[{"id":30660,"book_id":64,"chapter":1,"verse":1,"text":"Der Älteste: Gajus, dem Lieben, den ich liebhabe in der Wahrheit."},{"id":30661,"book_id":64,"chapter":1,"verse":2,"text":"Mein Lieber, ich wünsche in allen Stücken, daß dir's wohl gehe und du gesund seist, wie es denn deiner Seele wohl geht."},{"id":30662,"book_id":64,"chapter":1,"verse":3,"text":"Ich bin aber sehr erfreut worden, da die Brüder kamen und zeugten von deiner Wahrheit, wie denn du wandelst in der Wahrheit."},{"id":30663,"book_id":64,"chapter":1,"verse":4,"text":"Ich habe keine größere Freude denn die, daß ich höre, wie meine Kinder in der Wahrheit wandeln."},{"id":30664,"book_id":64,"chapter":1,"verse":5,"text":"Mein Lieber, du tust treulich, was du tust an den Brüdern und Gästen,"},{"id":30665,"book_id":64,"chapter":1,"verse":6,"text":"die von deiner Liebe gezeugt haben vor der Gemeinde; und du wirst wohl tun, wenn du sie abfertigst würdig vor Gott."},{"id":30666,"book_id":64,"chapter":1,"verse":7,"text":"Denn um seines Namens willen sind sie ausgezogen und nehmen von den Heiden nichts."},{"id":30667,"book_id":64,"chapter":1,"verse":8,"text":"So sollen wir nun solche aufnehmen, auf daß wir der Wahrheit Gehilfen werden."},{"id":30668,"book_id":64,"chapter":1,"verse":9,"text":"Ich habe der Gemeinde geschrieben, aber Diotrephes, der unter ihnen hochgehalten sein will, nimmt uns nicht an."},{"id":30669,"book_id":64,"chapter":1,"verse":10,"text":"Darum, wenn ich komme, will ich ihn erinnern seiner Werke, die er tut; denn er plaudert mit bösen Worten wider uns und läßt sich an dem nicht genügen; er selbst nimmt die Brüder nicht an und wehrt denen, die es tun wollen, und stößt sie aus der Gemeinde."},{"id":30670,"book_id":64,"chapter":1,"verse":11,"text":"Mein Lieber, folge nicht nach dem Bösen, sondern dem Guten. Wer Gutes tut, der ist von Gott; wer Böses tut, der sieht Gott nicht."},{"id":30671,"book_id":64,"chapter":1,"verse":12,"text":"Demetrius hat Zeugnis von jedermann und von der Wahrheit selbst; und wir zeugen auch, und ihr wisset, das unser Zeugnis wahr ist."},{"id":30672,"book_id":64,"chapter":1,"verse":13,"text":"Ich hatte viel zu schreiben; aber ich will nicht mit der Tinte und der Feder an dich schreiben."},{"id":30673,"book_id":64,"chapter":1,"verse":14,"text":"Ich hoffe aber, dich bald zu sehen; so wollen wir mündlich miteinander reden. Friede sei mit dir! Es grüßen dich die Freunde. Grüße die Freunde bei Namen."}]