[{"id":12018,"book_id":15,"chapter":1,"verse":1,"text":"Im ersten Jahr des Kores, des Königs in Persien (daß erfüllt würde das Wort des HERRN durch den Mund Jeremia's geredet), erweckte der HERR den Geist des Kores, des Königs in Persien, daß er ausrufen ließ durch sein ganzes Königreich, auch durch Schrift, und sagen:"},{"id":12019,"book_id":15,"chapter":1,"verse":2,"text":"So spricht Kores, der König in Persien: Der HERR, der Gott des Himmels, hat mir alle Königreiche der Erde gegeben, und hat mir befohlen, ihm ein Haus zu bauen zu Jerusalem in Juda."},{"id":12020,"book_id":15,"chapter":1,"verse":3,"text":"Wer nun unter euch seine Volkes ist, mit dem Sei Gott, und er ziehe hinauf gen Jerusalem in Juda und baue das Haus des HERRN, des Gottes Israels. Er ist der Gott, der zu Jerusalem ist."},{"id":12021,"book_id":15,"chapter":1,"verse":4,"text":"Und wer noch übrig ist an allen Orten, da der Fremdling ist, dem sollen helfen die Leute seines Orts mit Silber und Gold, Gut und Vieh, außer dem, was sie aus freiem Willen geben zum Hause Gottes zu Jerusalem."},{"id":12022,"book_id":15,"chapter":1,"verse":5,"text":"Da machten sich auf die Obersten der Vaterhäuser aus Juda und Benjamin und die Priester und Leviten, alle, deren Geist Gott erweckte, hinaufzuziehen und zu bauen das Haus des HERRN zu Jerusalem."},{"id":12023,"book_id":15,"chapter":1,"verse":6,"text":"Und alle, die um sie her waren, stärkten ihre Hände mit silbernem und goldenem Geräte, mit Gut und Vieh und Kleinoden, außer dem, Was sie freiwillig gaben."},{"id":12024,"book_id":15,"chapter":1,"verse":7,"text":"Und der König Kores tat heraus die Gefäße des Hauses des HERRN, die Nebukadnezar aus Jerusalem genommen hatte und in seines Gottes Haus getan hatte."},{"id":12025,"book_id":15,"chapter":1,"verse":8,"text":"Aber Kores, der König in Persien, tat sie heraus durch Mithredath, den Schatzmeister; der zählte sie dar Sesbazar, dem Fürsten Juda's."},{"id":12026,"book_id":15,"chapter":1,"verse":9,"text":"Und dies ist ihre Zahl: dreißig goldene Becken und tausend silberne Becken, neunundzwanzig Messer,"},{"id":12027,"book_id":15,"chapter":1,"verse":10,"text":"dreißig goldene Becher und der andern, silbernen Becher vierhundertundzehn und anderer Gefäße tausend,"},{"id":12028,"book_id":15,"chapter":1,"verse":11,"text":"daß aller Gefäße, golden und silbern, waren fünftausend und vierhundert. Alle brachte sie Sesbazar herauf mit denen, die aus der Gefangenschaft von Babel heraufzogen gen Jerusalem."},{"id":12029,"book_id":15,"chapter":2,"verse":1,"text":"Dies sind die Kinder der Landschaft, die heraufzogen aus der Gefangenschaft, die Nebukadnezar, der König zu Babel, hatte gen Babel geführt und die wieder gen Jerusalem und nach Juda kamen, ein jeglicher in seine Stadt,"},{"id":12030,"book_id":15,"chapter":2,"verse":2,"text":"und kamen mit Serubabel, Jesua, Nehemia, Seraja, Reelaja, Mardochai, Bilsa, Mispar, Bigevai, Rehum und Baana. Dies ist nun die Zahl der Männer des Volkes Israel:"},{"id":12031,"book_id":15,"chapter":2,"verse":3,"text":"der Kinder Parevs zweitausend hundertundzweiundsiebzig;"},{"id":12032,"book_id":15,"chapter":2,"verse":4,"text":"der Kinder Sephatja dreihundert und zweiundsiebzig;"},{"id":12033,"book_id":15,"chapter":2,"verse":5,"text":"der Kinder Arah siebenhundert und fünfundsiebzig;"},{"id":12034,"book_id":15,"chapter":2,"verse":6,"text":"der Kinder Pahath-Moab, von den Kindern Jesua, Joab, zweitausend achthundertundzwölf;"},{"id":12035,"book_id":15,"chapter":2,"verse":7,"text":"der Kinder Elam tausend zweihundertvierundfünfzig;"},{"id":12036,"book_id":15,"chapter":2,"verse":8,"text":"der Kinder Satthu neunhundert und fünfundvierzig;"},{"id":12037,"book_id":15,"chapter":2,"verse":9,"text":"der Kinder Sakkai siebenhundert und sechzig;"},{"id":12038,"book_id":15,"chapter":2,"verse":10,"text":"der Kinder Bani sechshundert und zweiundvierzig;"},{"id":12039,"book_id":15,"chapter":2,"verse":11,"text":"der Kinder Bebai sechshundert und dreiundzwanzig;"},{"id":12040,"book_id":15,"chapter":2,"verse":12,"text":"der Kinder Asgad tausend zweihundert und zweiundzwanzig;"},{"id":12041,"book_id":15,"chapter":2,"verse":13,"text":"der Kinder Adonikam sechshundert und sechsundsechzig;"},{"id":12042,"book_id":15,"chapter":2,"verse":14,"text":"der Kinder Bigevai zweitausend und sechsundfünfzig;"},{"id":12043,"book_id":15,"chapter":2,"verse":15,"text":"der Kinder Adin vierhundert und vierundfünfzig;"},{"id":12044,"book_id":15,"chapter":2,"verse":16,"text":"der Kinder Ater von Hiskia achtundneunzig;"},{"id":12045,"book_id":15,"chapter":2,"verse":17,"text":"der Kinder Bezai dreihundert und dreiundzwanzig;"},{"id":12046,"book_id":15,"chapter":2,"verse":18,"text":"der Kinder Jorah hundertundzwölf;"},{"id":12047,"book_id":15,"chapter":2,"verse":19,"text":"der Kinder Hasum zweihundert und dreiundzwanzig;"},{"id":12048,"book_id":15,"chapter":2,"verse":20,"text":"der Kinder von Gibbar fünfundneunzig;"},{"id":12049,"book_id":15,"chapter":2,"verse":21,"text":"der Kinder von Bethlehem hundertdreiundzwanzig;"},{"id":12050,"book_id":15,"chapter":2,"verse":22,"text":"der Männer von Netopha sechsundfünfzig;"},{"id":12051,"book_id":15,"chapter":2,"verse":23,"text":"der Männer von Anathoth hundertachtundzwanzig;"},{"id":12052,"book_id":15,"chapter":2,"verse":24,"text":"der Kinder von Asmaveth zweihundertvierzig;"},{"id":12053,"book_id":15,"chapter":2,"verse":25,"text":"der Kinder von Kirjath-Arim, Kaphira und Beeroth siebenhundert und dreiundvierzig;"},{"id":12054,"book_id":15,"chapter":2,"verse":26,"text":"der Kinder von Rama und Geba sechshundert und einundzwanzig;"},{"id":12055,"book_id":15,"chapter":2,"verse":27,"text":"der Männer von Michmas hundertzweiundzwanzig;"},{"id":12056,"book_id":15,"chapter":2,"verse":28,"text":"der Männer von Beth-El und Ai zweihundert und dreiundzwanzig;"},{"id":12057,"book_id":15,"chapter":2,"verse":29,"text":"der Kinder von Nebo zweiundfünfzig;"},{"id":12058,"book_id":15,"chapter":2,"verse":30,"text":"der Kinder Magbis hundertsechsundfünfzig;"},{"id":12059,"book_id":15,"chapter":2,"verse":31,"text":"der Kinder des andern Elam tausendzweihundert und vierundfünfzig;"},{"id":12060,"book_id":15,"chapter":2,"verse":32,"text":"der Kinder Harim dreihundertundzwanzig;"},{"id":12061,"book_id":15,"chapter":2,"verse":33,"text":"der Kinder von Lod, Hadid und Ono siebenhundert und fünfundzwanzig;"},{"id":12062,"book_id":15,"chapter":2,"verse":34,"text":"der Kinder von Jericho dreihundert und fünfundvierzig;"},{"id":12063,"book_id":15,"chapter":2,"verse":35,"text":"der Kinder von Senaa dreitausend und sechshundertunddreißig."},{"id":12064,"book_id":15,"chapter":2,"verse":36,"text":"Der Priester: der Kinder Jedaja vom Hause Jesua neunhundert und dreiundsiebzig;"},{"id":12065,"book_id":15,"chapter":2,"verse":37,"text":"der Kinder Immer tausend und zweiundfünfzig;"},{"id":12066,"book_id":15,"chapter":2,"verse":38,"text":"der Kinder Pashur tausendzweihundert und siebenundvierzig;"},{"id":12067,"book_id":15,"chapter":2,"verse":39,"text":"der Kinder Harim tausend und siebzehn."},{"id":12068,"book_id":15,"chapter":2,"verse":40,"text":"Der Leviten: der Kinder Jesua und Kadmiel von den Kindern Hodavja vierundsiebzig."},{"id":12069,"book_id":15,"chapter":2,"verse":41,"text":"Der Sänger: der Kinder Asaph hundertachtundzwanzig."},{"id":12070,"book_id":15,"chapter":2,"verse":42,"text":"der Kinder der Torhüter: die Kinder Sallum, die Kinder Ater, die Kinder Talmon, die Kinder Akkub, die Kinder Hatita und die Kinder Sobai, allesamt hundertneununddreißig."},{"id":12071,"book_id":15,"chapter":2,"verse":43,"text":"Der Tempelknechte: die Kinder Ziha, die Kinder Hasupha, die Kinder Tabbaoth,"},{"id":12072,"book_id":15,"chapter":2,"verse":44,"text":"die Kinder Keros, die Kinder Siaha, die Kinder Padon,"},{"id":12073,"book_id":15,"chapter":2,"verse":45,"text":"die Kinder Lebana, die Kinder Hagaba, die Kinder Akkub,"},{"id":12074,"book_id":15,"chapter":2,"verse":46,"text":"die Kinder Hagab, die Kinder Samlai, die Kinder Hanan,"},{"id":12075,"book_id":15,"chapter":2,"verse":47,"text":"die Kinder Giddel, die Kinder Gahar, die Kinder Reaja,"},{"id":12076,"book_id":15,"chapter":2,"verse":48,"text":"die Kinder Rezin, die Kinder Nekoda, die Kinder Gassam,"},{"id":12077,"book_id":15,"chapter":2,"verse":49,"text":"die Kinder Usa, die Kinder Paseah, die Kinder Beasi,"},{"id":12078,"book_id":15,"chapter":2,"verse":50,"text":"die Kinder Asna, die Kinder der Meuniter, die Kinder der Nephusiter,"},{"id":12079,"book_id":15,"chapter":2,"verse":51,"text":"die Kinder Bakbuk, die Kinder Hakupha, die Kinder Harhur,"},{"id":12080,"book_id":15,"chapter":2,"verse":52,"text":"die Kinder Bazluth, die Kinder Mehida, die Kinder Harsa,"},{"id":12081,"book_id":15,"chapter":2,"verse":53,"text":"die Kinder Barkos, die Kinder Sisera, die Kinder Themah,"},{"id":12082,"book_id":15,"chapter":2,"verse":54,"text":"die Kinder Neziah, die Kinder Hatipha."},{"id":12083,"book_id":15,"chapter":2,"verse":55,"text":"Die Kinder der Knechte Salomos: Die Kinder Sotai, die Kinder Sophereth, die Kinder Peruda,"},{"id":12084,"book_id":15,"chapter":2,"verse":56,"text":"die Kinder Jaala, die Kinder Darkon, die Kinder Giddel,"},{"id":12085,"book_id":15,"chapter":2,"verse":57,"text":"die Kinder Sephatja, die Kinder Hattil, die Kinder Pochereth von Zebaim, die Kinder der Ami."},{"id":12086,"book_id":15,"chapter":2,"verse":58,"text":"Aller Tempelknechte und Kinder der Knechte Salomos waren zusammen dreihundert und zweiundneunzig."},{"id":12087,"book_id":15,"chapter":2,"verse":59,"text":"Und diese zogen auch mit herauf von Thel-Melah, Thel-Harsa, Cherub, Addon und Immer, aber sie konnten nicht anzeigen ihr Vaterhaus noch ihr Geschlecht, ob sie aus Israel wären:"},{"id":12088,"book_id":15,"chapter":2,"verse":60,"text":"die Kinder Delaja, die Kinder Tobia, die Kinder Nekoda, sechshundert und zweiundfünfzig."},{"id":12089,"book_id":15,"chapter":2,"verse":61,"text":"Und von den Kindern der Priester: die Kinder Habaja, die Kinder Hakkoz, die Kinder Barsillais, der aus den Töchtern Barsillais, des Gileaditers, ein Weib nahm und ward unter ihrem Namen genannt."},{"id":12090,"book_id":15,"chapter":2,"verse":62,"text":"Die suchten ihre Geburtsregister, und fanden keine; darum wurden sie untüchtig geachtet zum Priestertum."},{"id":12091,"book_id":15,"chapter":2,"verse":63,"text":"Und der Landpfleger sprach zu ihnen, sie sollten nicht essen vom Hochheiligen, bis ein Priester aufstände mit dem Licht und Recht."},{"id":12092,"book_id":15,"chapter":2,"verse":64,"text":"Der ganzen Gemeinde wie ein Mann waren zweiundvierzigtausend und dreihundertundsechzig."},{"id":12093,"book_id":15,"chapter":2,"verse":65,"text":"ausgenommen ihre Knechte und Mägde, derer waren siebentausend dreihundert und siebenunddreißig, dazu zweihundert Sänger und Sängerinnen."},{"id":12094,"book_id":15,"chapter":2,"verse":66,"text":"Und hatten siebenhundert und sechsunddreißig Rosse, zweihundert und fünfundvierzig Maultiere,"},{"id":12095,"book_id":15,"chapter":2,"verse":67,"text":"vierhundert und fünfunddreißig Kamele und sechstausend und siebenhundertzwanzig Esel."},{"id":12096,"book_id":15,"chapter":2,"verse":68,"text":"Und etliche Oberste der Vaterhäuser, da sie kamen zum Hause des Herrn zu Jerusalem, gaben sie freiwillig zum Hause Gottes, daß man's setzte auf seine Stätte,"},{"id":12097,"book_id":15,"chapter":2,"verse":69,"text":"und gaben nach ihrem Vermögen zum Schatz fürs Werk einundsechzigtausend Goldgulden und fünftausend Pfund Silber und hundert Priesterröcke."},{"id":12098,"book_id":15,"chapter":2,"verse":70,"text":"Also setzten sich die Priester und die Leviten und die vom Volk und die Sänger und die Torhüter und die Tempelknechte in ihre Städte und alles Israel in seine Städte."},{"id":12099,"book_id":15,"chapter":3,"verse":1,"text":"Und da herbeikam der siebente Monat und die Kinder Israel nun in ihren Städten waren, kam das Volk zusammen wie ein Mann gen Jerusalem."},{"id":12100,"book_id":15,"chapter":3,"verse":2,"text":"Und es machte sich auf Jesua, der Sohn Jozadaks, und seine Brüder, die Priester, und Serubabel, der Sohn Sealthiels, und seine Brüder und bauten den Altar des Gottes Israels, Brandopfer darauf zu opfern, wie es geschrieben steht im Gesetz Mose's, des Mannes Gottes,"},{"id":12101,"book_id":15,"chapter":3,"verse":3,"text":"und richteten zu den Altar auf seine Stätte (denn es war ein Schrecken unter ihnen vor den Völkern in den Ländern) und opferten dem HERRN Brandopfer darauf des Morgens und des Abends."},{"id":12102,"book_id":15,"chapter":3,"verse":4,"text":"Und hielten der Laubhütten Fest, wie geschrieben steht, und taten Brandopfer alle Tage nach der Zahl, wie sich's gebührt, einen jeglichen Tag sein Opfer,"},{"id":12103,"book_id":15,"chapter":3,"verse":5,"text":"darnach auch die täglichen Brandopfer und der Neumonde und aller Festtage des HERRN, die geheiligt sind, und allerlei freiwillige Opfer, die sie dem HERRN freiwillig taten."},{"id":12104,"book_id":15,"chapter":3,"verse":6,"text":"Am ersten Tage des siebenten Monats fingen sie an, dem HERRN Brandopfer zu tun. Aber der Grund des Tempels war noch nicht gelegt."},{"id":12105,"book_id":15,"chapter":3,"verse":7,"text":"Sie gaben aber Geld den Steinmetzen und Zimmerleuten und Speise und Trank und Öl denen zu Sidon und zu Tyrus, daß sie Zedernholz vom Libanon aufs Meer gen Japho brächten nach dem Befehl des Kores, des Königs in Persien, an sie."},{"id":12106,"book_id":15,"chapter":3,"verse":8,"text":"Im zweiten Jahr ihrer Ankunft am Hause Gottes zu Jerusalem, im zweiten Monat, fingen an Serubabel, der Sohn Sealthiels, und Jesua, der Sohn Jozadaks, und die übrigen ihrer Brüder, Priester und Leviten, und alle, die aus der Gefangenschaft gekommen waren gen und bestellten die Leviten von zwanzig Jahren und darüber, zu treiben das Werk am Hause des HERRN."},{"id":12107,"book_id":15,"chapter":3,"verse":9,"text":"Und Jesua stand mit seinen Söhnen und Brüdern und Kadmiel mit seinen Söhnen, die Kinder Juda, wie ein Mann, vorzustehen den Arbeitern am Hause Gottes, desgleichen die Kinder Henadad mit ihren Kindern und Brüdern, den Leviten."},{"id":12108,"book_id":15,"chapter":3,"verse":10,"text":"Und da die Bauleute den Grund legten am Tempel des HERRN, standen die Priester in ihren Kleidern mit Drommeten und die Leviten, die Kinder Asaph, mit Zimbeln, zu loben den HERRN mit dem Gedicht Davids, des Königs über Israel,"},{"id":12109,"book_id":15,"chapter":3,"verse":11,"text":"und sangen umeinander und lobten und dankten dem HERRN, daß er gütig ist und seine Barmherzigkeit ewiglich währet über Israel. Und alles Volk jauchzte laut beim Lobe des HERRN, daß der Grund am Hause des HERRN gelegt war."},{"id":12110,"book_id":15,"chapter":3,"verse":12,"text":"Aber viele der alten Priester und Leviten und Obersten der Vaterhäuser, die das vorige Haus gesehen hatten, da nun dies Haus vor ihren Augen gegründet ward, weinten sie laut. Viele aber jauchzten mit Freuden, daß das Geschrei hoch erscholl,"},{"id":12111,"book_id":15,"chapter":3,"verse":13,"text":"also daß das Volk nicht unterscheiden konnte das Jauchzen mit Freuden und das laute Weinen im Volk; denn das Volk jauchzte laut, daß man das Geschrei ferne hörte."},{"id":12112,"book_id":15,"chapter":4,"verse":1,"text":"Da aber die Widersacher Juda's und Benjamins hörten, daß die Kinder der Gefangenschaft dem HERRN, dem Gott Israels, den Tempel bauten,"},{"id":12113,"book_id":15,"chapter":4,"verse":2,"text":"kamen sie zu Serubabel und zu den Obersten der Vaterhäuser und sprachen zu ihnen: Wir wollen mit euch bauen; denn wir suchen euren Gott gleichwie ihr, und wir haben ihm geopfert, seit der Zeit da Asar-Haddon, der König von Assyrien, uns hat heraufgebracht."},{"id":12114,"book_id":15,"chapter":4,"verse":3,"text":"Aber Serubabel und Jesua und die andern Obersten der Vaterhäuser in Israel antworteten ihnen: Es ziemt sich nicht, uns und euch, das Haus unsers Gottes zu bauen; sondern wir wollen allein bauen dem HERRN, dem Gott Israels, wie uns Kores, der König in Persien, geboten hat."},{"id":12115,"book_id":15,"chapter":4,"verse":4,"text":"Da hinderte das Volk im Lande die Hand des Volkes Juda und schreckten sie ab im Bauen"},{"id":12116,"book_id":15,"chapter":4,"verse":5,"text":"und dingten Ratgeber wider sie und verhinderten ihren Rat, solange Kores, der König in Persien, lebte, bis an das Königreich Darius, des Königs in Persien."},{"id":12117,"book_id":15,"chapter":4,"verse":6,"text":"Und da Ahasveros König ward, im Anfang seines Königreichs, schrieben sie eine Anklage wider die von Juda und Jerusalem."},{"id":12118,"book_id":15,"chapter":4,"verse":7,"text":"Und zu den Zeiten Arthahsasthas schrieb Bislam, Mithredath, Tabeel und die andern ihres Rats an Arthahsastha, den König in Persien. Die Schrift aber des Briefes war syrisch, und er war auf syrisch verdolmetscht."},{"id":12119,"book_id":15,"chapter":4,"verse":8,"text":"Rehum, der Kanzler, und Simsai, der Schreiber schrieben diesen Brief wider Jerusalem an Arthahsastha, den König:"},{"id":12120,"book_id":15,"chapter":4,"verse":9,"text":"Wir, Rehum, der Kanzler, und Simsai, der Schreiber, und die andern des Rats: die von Dina, von Arpharsach, von Tarpal, von Persien, von Erech, von Babel, von Susan, von Deha und von Elam,"},{"id":12121,"book_id":15,"chapter":4,"verse":10,"text":"und die andern Völker, welche der große und berühmte Asnaphar herübergebracht und gesetzt hat in die Stadt Samaria und in die andern Orte diesseits des Wassers, und so fort."},{"id":12122,"book_id":15,"chapter":4,"verse":11,"text":"Und dies ist der Inhalt des Briefes, den sie dem König Arthahsastha sandten: Deine Knechte, die Männer diesseits des Wassers, und so fort."},{"id":12123,"book_id":15,"chapter":4,"verse":12,"text":"Es sei kund dem König, daß die Juden, die von dir zu uns heraufgekommen sind gen Jerusalem, in die aufrührerische und böse Stadt, bauen sie und machen ihre Mauern und führen sie aus dem Grunde."},{"id":12124,"book_id":15,"chapter":4,"verse":13,"text":"So sei nun dem König kund: Wo diese Stadt gebaut wird und die Mauern wieder gemacht, so werden sie Schoß, Zoll und jährliche Zinse nicht geben, und ihr Vornehmen wird den Königen Schaden bringen."},{"id":12125,"book_id":15,"chapter":4,"verse":14,"text":"Nun wir aber das Salz des Königshauses essen und die Schmach des Königs nicht länger wollen sehen, darum schicken wir hin und lassen es den König zu wissen tun,"},{"id":12126,"book_id":15,"chapter":4,"verse":15,"text":"daß man lasse suchen in den Chroniken deiner Väter; so wirst du finden in denselben Chroniken und erfahren, daß diese Stadt aufrührerisch und schädlich ist den Königen und Landen und macht, daß andere auch abfallen, von alters her, darum die Stadt auch zerstört ist."},{"id":12127,"book_id":15,"chapter":4,"verse":16,"text":"Darum tun wir dem König zu wissen, daß, wo diese Stadt gebaut wird und ihre Mauern gemacht, so wirst du vor ihr nichts behalten diesseits des Wassers."},{"id":12128,"book_id":15,"chapter":4,"verse":17,"text":"Da sandte der König ein Antwort an Rehum, den Kanzler, und Simsai, den Schreiber, und die andern ihres Rates, die in Samaria wohnten und in den andern Orten jenseits des Wassers: Friede und Gruß!"},{"id":12129,"book_id":15,"chapter":4,"verse":18,"text":"der Brief, den ihr uns zugeschickt habt, ist deutlich vor mir gelesen."},{"id":12130,"book_id":15,"chapter":4,"verse":19,"text":"Und ist von mir befohlen, daß man suchen sollte. Und man hat gefunden, daß diese Stadt von alters her wider die Könige sich empört hat und Aufruhr und Abfall darin geschieht."},{"id":12131,"book_id":15,"chapter":4,"verse":20,"text":"Auch sind mächtige Könige zu Jerusalem gewesen, die geherrscht haben über alles, was jenseits des Wassers ist, daß ihnen Zoll, Schoß und jährliche Zinse gegeben wurden."},{"id":12132,"book_id":15,"chapter":4,"verse":21,"text":"So tut nun nach diesem Befehl: Wehrt denselben Männern, daß diese Stadt nicht gebaut werde, bis daß von mir der Befehl gegeben werde."},{"id":12133,"book_id":15,"chapter":4,"verse":22,"text":"So seht nun zu, daß ihr nicht lässig hierin seid, damit nicht größerer Schade entstehe dem König!"},{"id":12134,"book_id":15,"chapter":4,"verse":23,"text":"Da nun der Brief des Königs Arthahsastha gelesen ward vor Rehum und Simsai, dem Schreiber, und ihrem Rat, zogen sie eilend hinauf gen Jerusalem zu den Juden und wehrten ihnen mit Arm und Gewalt."},{"id":12135,"book_id":15,"chapter":4,"verse":24,"text":"Da hörte auf das Werk am Hause Gottes zu Jerusalem und blieb nach bis ins zweite Jahr des darius, des Königs in Persien."},{"id":12136,"book_id":15,"chapter":5,"verse":1,"text":"Es weissagten aber die Propheten Haggai und Sacharja, der Sohn Iddos, den Juden, die in Juda und Jerusalem waren, im Namen des Gottes Israels."},{"id":12137,"book_id":15,"chapter":5,"verse":2,"text":"Da machten sich auf Serubabel, der Sohn Sealthiels, und Jesua, der Sohn Jozadaks, und fingen an zu bauen das Haus Gottes zu Jerusalem, und mit ihnen die Propheten Gottes, die sie stärkten."},{"id":12138,"book_id":15,"chapter":5,"verse":3,"text":"Zu der Zeit kam Thathnai, der Landpfleger diesseits des Wassers, und Sethar-Bosnai und ihr Rat und sprachen also zu ihnen: Wer hat euch befohlen, dies Haus zu bauen und seine Mauern zu machen?"},{"id":12139,"book_id":15,"chapter":5,"verse":4,"text":"Da sagten wir ihnen, wie die Männer hießen, die diesen Bau taten."},{"id":12140,"book_id":15,"chapter":5,"verse":5,"text":"Aber das Auge ihres Gottes war über den Ältesten der Juden, daß ihnen nicht gewehrt ward, bis daß man die Sache an Darius gelangen ließ und darüber eine Schrift wiederkäme."},{"id":12141,"book_id":15,"chapter":5,"verse":6,"text":"Dies ist aber der Inhalt des Briefes Thathnais, des Landpflegers diesseits des Wassers, und Sethar-Bosnais und ihres Rats, derer von Apharsach, die diesseits des Wassers waren, an den König Darius."},{"id":12142,"book_id":15,"chapter":5,"verse":7,"text":"Und die Worte die sie zu ihm sandten, lauteten also: Dem König Darius allen Frieden!"},{"id":12143,"book_id":15,"chapter":5,"verse":8,"text":"Es sei kund dem König, daß wir ins jüdische Land gekommen sind zu dem Hause des großen Gottes, welches man baut mit behauenen Steinen, und Balken legt man in die Wände, und das Werk geht frisch vonstatten unter ihrer Hand."},{"id":12144,"book_id":15,"chapter":5,"verse":9,"text":"Wir aber haben die Ältesten gefragt und zu ihnen gesagt also: Wer hat euch befohlen, dies Haus zu bauen und seine Mauern zu machen?"},{"id":12145,"book_id":15,"chapter":5,"verse":10,"text":"Auch fragten wir, wie sie hießen, auf daß wir sie dir kundtäten und die Namen der Männer aufschrieben, die ihre Obersten waren."},{"id":12146,"book_id":15,"chapter":5,"verse":11,"text":"Sie aber gaben uns solche Worte zur Antwort und sprachen: Wir sind Knechte des Gottes im Himmel und der Erde und bauen das Haus, das vormals vor vielen Jahren gebaut war, das ein großer König Israels gebaut hat und aufgerichtet."},{"id":12147,"book_id":15,"chapter":5,"verse":12,"text":"Da aber unsre Väter den Gott des Himmels erzürnten, gab er sie in die Hand Nebukadnezars, des Königs zu Babel, des Chaldäers; der zerbrach dies Haus und führte das Volk weg gen Babel."},{"id":12148,"book_id":15,"chapter":5,"verse":13,"text":"Aber im ersten Jahr des Kores, des Königs zu Babel, befahl derselbe König Kores, dies Haus Gottes zu bauen."},{"id":12149,"book_id":15,"chapter":5,"verse":14,"text":"Denn auch die goldenen und silbernen Gefäße im Hause Gottes, die Nebukadnezar aus dem Tempel zu Jerusalem nahm und brachte sie in den Tempel zu Babel, nahm der König Kores aus dem Tempel zu Babel und gab sie Sesbazar mit Namen, den er zum Landpfleger setzte,"},{"id":12150,"book_id":15,"chapter":5,"verse":15,"text":"und sprach zu ihm: Diese Gefäße nimm, zieh hin und bringe sie in den Tempel zu Jerusalem und laß das Haus Gottes bauen an seiner Stätte."},{"id":12151,"book_id":15,"chapter":5,"verse":16,"text":"Da kam derselbe Sesbazar und legte den Grund am Hause Gottes zu Jerusalem. Seit der Zeit baut man, und es ist noch nicht vollendet."},{"id":12152,"book_id":15,"chapter":5,"verse":17,"text":"Gefällt es nun dem König, so lasse er suchen in dem Schatzhause des Königs, das zu Babel ist, ob's von dem König Kores befohlen sei, das Haus Gottes zu Jerusalem zu bauen, und sende zu uns des Königs Meinung darüber."},{"id":12153,"book_id":15,"chapter":6,"verse":1,"text":"Da befahl der König Darius, daß man suchen sollte in der Kanzlei im Schatzhause des Königs, die zu Babel lag."},{"id":12154,"book_id":15,"chapter":6,"verse":2,"text":"da fand man zu Ahmetha im Schloß das in Medien Liegt, ein Buch und stand also darin eine Geschichte geschrieben:"},{"id":12155,"book_id":15,"chapter":6,"verse":3,"text":"Im ersten Jahr des Königs Kores befahl der König Kores, das Haus Gottes zu Jerusalem zu bauen als eine Stätte, da man opfert und den Grund zu legen; zur Höhe sechzig Ellen und zur Weite auch sechzig Ellen;"},{"id":12156,"book_id":15,"chapter":6,"verse":4,"text":"und drei Reihen von behauenen Steinen und eine Reihe von Holz; und die Kosten sollen vom Hause des Königs gegeben werden;"},{"id":12157,"book_id":15,"chapter":6,"verse":5,"text":"dazu die goldenen und silbernen Gefäße des Hauses Gottes, die Nebukadnezar aus dem Tempel zu Jerusalem genommen und gen Babel gebracht hat, soll man wiedergeben, daß sie wiedergebracht werden in den Tempel zu Jerusalem an ihre Statt im Hause Gottes."},{"id":12158,"book_id":15,"chapter":6,"verse":6,"text":"So haltet euch nun fern von ihnen, du, Thathnai, Landpfleger jenseits des Wassers, und Sethar-Bosnai und ihr andern des Rats, ihr von Apharsach, die ihr jenseits des Wassers seid."},{"id":12159,"book_id":15,"chapter":6,"verse":7,"text":"Laßt sie arbeiten am Hause Gottes, daß der Juden Landpfleger und ihre Ältesten das Haus Gottes bauen an seine Stätte."},{"id":12160,"book_id":15,"chapter":6,"verse":8,"text":"Auch ist von mir befohlen, was man den Ältesten der Juden tun soll, zu bauen das Haus Gottes; nämlich, daß man aus des Königs Gütern von den Renten jenseits des Wassers mit Fleiß nehme und gebe es den Leuten und daß man ihnen nicht wehre;"},{"id":12161,"book_id":15,"chapter":6,"verse":9,"text":"und wenn sie bedürfen junge Farren, Widder oder Lämmer zum Brandopfer dem Gott des Himmels, Weizen, Salz, Wein und Öl, nach dem Wort der Priester zu Jerusalem soll man ihnen geben jeglichen Tag seine Gebühr, und daß solches nicht lässig geschehe!"},{"id":12162,"book_id":15,"chapter":6,"verse":10,"text":"daß sie opfern zum süßen Geruch dem Gott des Himmels und bitten für das Leben des Königs und seiner Kinder."},{"id":12163,"book_id":15,"chapter":6,"verse":11,"text":"Von mir ist solcher Befehl geschehen. Und welcher Mensch diese Worte verändert, von des Hause soll man einen Balken nehmen und aufrichten und ihn daran hängen, und sein Haus soll dem Gericht verfallen sein um der Tat willen."},{"id":12164,"book_id":15,"chapter":6,"verse":12,"text":"Der Gott aber, der seinen Namen daselbst wohnen läßt, bringe um alle Könige und jegliches Volk, das seine Hand ausreckt, daran zu ändern und zu brechen das Haus Gottes in Jerusalem. Ich, Darius, habe dies befohlen, daß es mit Fleiß getan werde."},{"id":12165,"book_id":15,"chapter":6,"verse":13,"text":"Das taten mit Fleiß Thathnai, der Landpfleger jenseits des Wassers, und Sethar-Bosnai mit ihrem Rat, zu welchem der König Darius gesandt hatte."},{"id":12166,"book_id":15,"chapter":6,"verse":14,"text":"Und die Ältesten der Juden bauten; und es ging vonstatten durch die Weissagung der Propheten Haggai und Sacharja, des Sohnes Iddos, und sie bauten und richteten auf nach dem Befehl des Gottes Israels und nach dem Befehl des Kores, Darius und Arthahsastha, der Könige in Persien,"},{"id":12167,"book_id":15,"chapter":6,"verse":15,"text":"und vollendeten das Haus bis an den dritten Tag des Monats Adar, das war das sechste Jahr des Königreichs des Königs Darius."},{"id":12168,"book_id":15,"chapter":6,"verse":16,"text":"Und die Kinder Israel, die Priester, die Leviten und die andern Kinder der Gefangenschaft hielten Einweihung des Hauses Gotte mit Freuden"},{"id":12169,"book_id":15,"chapter":6,"verse":17,"text":"und opferten auf die Einweihung des Hauses Gottes hundert Farren, zweihundert Widder, vierhundert Lämmer und zum Sündopfer für ganz Israel zwölf Ziegenböcke nach der Zahl der Stämme Israels"},{"id":12170,"book_id":15,"chapter":6,"verse":18,"text":"und bestellten die Priester und die Leviten in ihren Ordnungen, zu dienen Gott, der zu Jerusalem ist, wie es geschrieben steht im Buch Mose's."},{"id":12171,"book_id":15,"chapter":6,"verse":19,"text":"Und die Kinder der Gefangenschaft hielten Passah am vierzehnten Tage des ersten Monats;"},{"id":12172,"book_id":15,"chapter":6,"verse":20,"text":"Denn die Priester und Leviten hatten sich gereinigt wie ein Mann, daß sie alle rein waren, und schlachteten das Passah für alle Kinder der Gefangenschaft und für ihre Brüder, die Priester und für sich."},{"id":12173,"book_id":15,"chapter":6,"verse":21,"text":"Und die Kinder Israel, die aus der Gefangenschaft waren wiedergekommen, und alle, die sich zu ihnen abgesondert hatten von der Unreinigkeit der Heiden im Lande, zu suchen den HERRN, den Gott Israels, aßen"},{"id":12174,"book_id":15,"chapter":6,"verse":22,"text":"und hielten das Fest der ungesäuerten Brote sieben Tage mit Freuden; denn der HERR hatte sie fröhlich gemacht und das Herz des Königs von Assyrien zu ihnen gewandt, daß sie gestärkt würden im Werk am Hause Gottes, der der Gott Israels ist."},{"id":12175,"book_id":15,"chapter":7,"verse":1,"text":"Nach diesen Geschichten, da Arthahsastha, der König in Persien, regierte, zog herauf von Babel Esra, der Sohn Serajas, des Sohnes Asarjas, des Sohnes Hilkias,"},{"id":12176,"book_id":15,"chapter":7,"verse":2,"text":"des Sohnes Sallum, des Sohnes Zadoks, des Sohnes Ahitobs,"},{"id":12177,"book_id":15,"chapter":7,"verse":3,"text":"des Sohnes Amarjas, des Sohnes Asarjas, des Sohnes Merajoths,"},{"id":12178,"book_id":15,"chapter":7,"verse":4,"text":"des Sohnes Serahjas, des Sohnes Usis, des Sohnes Bukkis,"},{"id":12179,"book_id":15,"chapter":7,"verse":5,"text":"des Sohnes Abisuas, des Sohnes Pinehas, des Sohnes Eleasars, des Sohnes Aarons, des obersten Priesters."},{"id":12180,"book_id":15,"chapter":7,"verse":6,"text":"Esra aber war ein geschickter Schriftgelehrter im Gesetz Mose's, das der HERR, der Gott Israels gegeben hatte. Und der König gab ihm alles, was er forderte, nach der Hand des HERRN, seines Gottes, über ihm."},{"id":12181,"book_id":15,"chapter":7,"verse":7,"text":"Und es zogen herauf etliche der Kinder Israel und der Priester und der Leviten, der Sänger, der Torhüter und der Tempelknechte gen Jerusalem, im siebenten Jahr Arthahsasthas, des Königs."},{"id":12182,"book_id":15,"chapter":7,"verse":8,"text":"Und er kam gen Jerusalem im fünften Monat, nämlich des siebenten Jahres des Königs."},{"id":12183,"book_id":15,"chapter":7,"verse":9,"text":"Denn am ersten Tage des ersten Monats ward er Rats, heraufzuziehen von Babel, und am ersten Tage des fünften Monats kam er gen Jerusalem nach der guten Hand Gottes über ihm."},{"id":12184,"book_id":15,"chapter":7,"verse":10,"text":"Denn Esra schickte sein Herz, zu suchen das Gesetz des HERRN und zu tun, und zu lehren in Israel Gebote und Rechte."},{"id":12185,"book_id":15,"chapter":7,"verse":11,"text":"Und dies ist der Inhalt des Briefes, den der König Arthahsastha gab Esra, dem Priester, dem Schriftgelehrten, der ein Lehrer war in den Worten des HERRN und seiner Gebote über Israel:"},{"id":12186,"book_id":15,"chapter":7,"verse":12,"text":"Arthahsastha, König aller Könige, Esra, dem Priester und Schriftgelehrten im Gesetz des Gottes des Himmels, Friede und Gruß!"},{"id":12187,"book_id":15,"chapter":7,"verse":13,"text":"Von mir ist befohlen, daß alle, die da willig sind in meinem Reich, des Volkes Israel und der Priester und Leviten, gen Jerusalem zu ziehen, daß die mit dir ziehen,"},{"id":12188,"book_id":15,"chapter":7,"verse":14,"text":"dieweil du vom König und seinen sieben Ratsherren gesandt bist, zu besichtigen Juda und Jerusalem nach dem Gesetz Gottes, das unter deiner Hand ist,"},{"id":12189,"book_id":15,"chapter":7,"verse":15,"text":"und hinzubringen Silber und Gold, das der König und seine Ratsherren freiwillig geben dem Gott Israels, des Wohnung zu Jerusalem ist,"},{"id":12190,"book_id":15,"chapter":7,"verse":16,"text":"und allerlei Silber und Gold, das du finden kannst in der ganzen Landschaft Babel, mit dem, was das Volk und die Priester freiwillig geben zum Hause ihres Gottes zu Jerusalem."},{"id":12191,"book_id":15,"chapter":7,"verse":17,"text":"Alles das nimm und kaufe mit Fleiß von dem Gelde Farren, Widder, Lämmer und die Speisopfer und Trankopfer dazu, daß man opfere auf dem Altar beim Hause eures Gottes zu Jerusalem."},{"id":12192,"book_id":15,"chapter":7,"verse":18,"text":"Dazu was dir und deinen Brüdern mit dem übrigen Gelde zu tun gefällt, das tut nach dem Willen eures Gottes."},{"id":12193,"book_id":15,"chapter":7,"verse":19,"text":"Und die Gefäße, die dir gegeben sind zum Amt im Hause Gottes, überantworte vor Gott zu Jerusalem."},{"id":12194,"book_id":15,"chapter":7,"verse":20,"text":"Auch was mehr not sein wird zum Hause deines Gottes, das dir vorfällt auszugeben, das laß geben aus der Kammer des Königs."},{"id":12195,"book_id":15,"chapter":7,"verse":21,"text":"Ich, König Arthahsastha, habe dies befohlen den Schatzmeistern jenseit des Wassers, daß, was Esra von euch fordern wird, der Priester und Schriftgelehrte im Gesetz des Gottes des Himmels, daß ihr das fleißig tut,"},{"id":12196,"book_id":15,"chapter":7,"verse":22,"text":"bis auf hundert Zentner Silber und auf hundert Kor Weizen und auf hundert Bath Wein und auf hundert Bath Öl und salz ohne Maß."},{"id":12197,"book_id":15,"chapter":7,"verse":23,"text":"Alles was gehört zum Gesetz des Gottes des Himmels, daß man dasselbe fleißig tue zum Hause des Gottes des Himmels, daß nicht ein Zorn komme über das Königreich des Königs und seiner Kinder."},{"id":12198,"book_id":15,"chapter":7,"verse":24,"text":"Und euch sei kund, daß ihr nicht Macht habt, Zins, Zoll und jährliche Rente zu legen auf irgend einen Priester, Leviten, Sänger, Torhüter, Tempelknecht und Diener im Hause dieses Gottes."},{"id":12199,"book_id":15,"chapter":7,"verse":25,"text":"Du aber, Esra, nach der Weisheit deines Gottes, die unter deiner Hand ist, setze Richter und Pfleger, die alles Volk richten, das jenseit des Wassers ist, alle, die das Gesetz deines Gottes wissen; und welche es nicht wissen, die lehret es."},{"id":12200,"book_id":15,"chapter":7,"verse":26,"text":"Und ein jeglicher, der nicht mit Fleiß tun wird das Gesetz deines Gottes und das Gesetz des Königs, der soll sein Urteil um der Tat willen haben, es sei zum Tod oder in die Acht oder zur Buße am Gut oder ins Gefängnis."},{"id":12201,"book_id":15,"chapter":7,"verse":27,"text":"Gelobt sei der HERR, unsrer Väter Gott, der solches hat dem König eingegeben, daß er das Haus des HERRN zu Jerusalem ziere,"},{"id":12202,"book_id":15,"chapter":7,"verse":28,"text":"und hat zu mir Barmherzigkeit geneigt vor dem König und seinen Ratsherren und allen Gewaltigen des Königs! Und ich ward getrost nach der Hand des HERRN, meines Gottes, über mir und versammelte Häupter aus Israel, daß sie mit mir hinaufzögen."},{"id":12203,"book_id":15,"chapter":8,"verse":1,"text":"Dies sind die Häupter ihrer Vaterhäuser und ihr Geschlecht, die mit mir heraufzogen von Babel zu den Zeiten, da der König Arthahsastha regierte:"},{"id":12204,"book_id":15,"chapter":8,"verse":2,"text":"Von den Kindern Pinhas: Gersom; von den Kinder Ithamar: Daniel; von den Kindern David: Hattus,"},{"id":12205,"book_id":15,"chapter":8,"verse":3,"text":"von den Kindern Sechanja; von den Kindern Pareos: Sacharja und mit ihm Mannsbilder, gerechnet hundertfünfzig;"},{"id":12206,"book_id":15,"chapter":8,"verse":4,"text":"von den Kindern Pahath-Moab: Eljoenai, der Sohn Serahjas, und mit ihm zweihundert Mannsbilder;"},{"id":12207,"book_id":15,"chapter":8,"verse":5,"text":"von den Kindern Satthu: Sechanja, der Sohn Jahasiels, und mit ihm dreihundert Mannsbilder;"},{"id":12208,"book_id":15,"chapter":8,"verse":6,"text":"von den Kindern Adin: Ebed, der Sohn Jonathan, und mit ihm fünfzig Mannsbilder;"},{"id":12209,"book_id":15,"chapter":8,"verse":7,"text":"von den Kindern Elam: Jesaja, der Sohn Athaljas, und mit ihm siebzig Mannsbilder;"},{"id":12210,"book_id":15,"chapter":8,"verse":8,"text":"von den Kindern Sephatja: Sebadja, der Sohn Michaels und mit ihm achtzig Mannsbilder;"},{"id":12211,"book_id":15,"chapter":8,"verse":9,"text":"von den Kindern Joab: Obadja, der Sohn Jehiels, und mit ihm zweihundertachtzehn Mannsbilder;"},{"id":12212,"book_id":15,"chapter":8,"verse":10,"text":"von den Kindern Bani: Selomith, der Sohn Josiphjas, und mit ihm hundertsechzig Mannsbilder;"},{"id":12213,"book_id":15,"chapter":8,"verse":11,"text":"von den Kindern Bebai: Sacharja, der Sohn Bebais, und mit ihm achtundzwanzig Mannsbilder;"},{"id":12214,"book_id":15,"chapter":8,"verse":12,"text":"von den Kindern Asgad: Johanan, der Sohn Hakkatans, und mit ihm hundertundzehn Mannsbilder;"},{"id":12215,"book_id":15,"chapter":8,"verse":13,"text":"von den Kindern Adonikams die letzten, und hießen also: Eliphelet, Jeiel und Semaja, und mit ihnen sechzig Mannsbilder;"},{"id":12216,"book_id":15,"chapter":8,"verse":14,"text":"von den Kindern Bigevai: Uthai und Sabbud und mit ihnen siebzig Mannsbilder."},{"id":12217,"book_id":15,"chapter":8,"verse":15,"text":"Und ich versammelte sie ans Wasser, das gen Ahava kommt; und wir bleiben drei Tage daselbst. Und da ich achthatte aufs Volk und die Priester, fand ich keine Leviten daselbst."},{"id":12218,"book_id":15,"chapter":8,"verse":16,"text":"Da sandte ich hin Elieser, Ariel, Semaja, Elnathan, Jarib, Elnathan, Nathan, Sacharja und Mesullam, die Obersten, und Jojarib und Elnathan, die Lehrer,"},{"id":12219,"book_id":15,"chapter":8,"verse":17,"text":"und sandte sie aus zu Iddo, dem Obersten, gen Kasphia, daß sie uns holten Diener für das Haus unsers Gottes. Und ich gab ihnen ein, was sie reden sollten mit Iddo und seinen Brüdern, den Tempelknechten, zu Kasphia."},{"id":12220,"book_id":15,"chapter":8,"verse":18,"text":"Und sie brachten uns, nach der guten Hand unsres Gottes über uns, einen klugen Mann aus den Kindern Maheli, des Sohnes Levis, des Sohnes Israels, und Serebja mit seinen Söhnen und Brüdern, achtzehn,"},{"id":12221,"book_id":15,"chapter":8,"verse":19,"text":"und Hasabja und mit ihm Jesaja von den Kindern Merari mit seinen Brüdern und ihren Söhnen, zwanzig,"},{"id":12222,"book_id":15,"chapter":8,"verse":20,"text":"und von den Tempelknechten, die David und die Fürsten gaben, zu dienen den Leviten, zweihundertundzwanzig, alle mit Namen genannt."},{"id":12223,"book_id":15,"chapter":8,"verse":21,"text":"Und ich ließ daselbst am Wasser bei Ahava ein Fasten ausrufen, daß wir uns demütigten vor unserm Gott, zu suchen von ihm einen richtigen Weg für uns und unsre Kinder und alle unsre Habe."},{"id":12224,"book_id":15,"chapter":8,"verse":22,"text":"Denn ich schämte mich vom König Geleit und Reiter zu fordern, uns wider die Feinde zu helfen auf dem Wege. Denn wir hatten dem König gesagt: Die Hand unsres Gottes ist zum Besten über alle, die ihn suchen, und seine Stärke und Zorn über alle, die ihn verlassen."},{"id":12225,"book_id":15,"chapter":8,"verse":23,"text":"Also fasteten wir und suchten solches von unserm Gott, und er hörte uns."},{"id":12226,"book_id":15,"chapter":8,"verse":24,"text":"Und ich sonderte zwölf aus von den obersten Priestern, dazu Serebja und Hasabja und mit ihnen ihrer Brüder zehn,"},{"id":12227,"book_id":15,"chapter":8,"verse":25,"text":"und wog ihnen dar das Silber und Gold und die Gefäße zur Hebe für das Haus unsres Gottes, welche der König und seine Ratsherren und Fürsten und ganz Israel, das vorhanden war, zur Hebe gegeben hatten."},{"id":12228,"book_id":15,"chapter":8,"verse":26,"text":"Und wog ihnen dar unter ihre Hand sechshundertundfünfzig Zentner Silber und an silbernen Gefäßen hundert zentner und an Gold hundert Zentner,"},{"id":12229,"book_id":15,"chapter":8,"verse":27,"text":"zwanzig goldene Becher, tausend Goldgulden wert, und zwei eherne, köstliche Gefäße, lauter wie Gold."},{"id":12230,"book_id":15,"chapter":8,"verse":28,"text":"Und sprach zu ihnen: Ihr seid heilig dem HERRN, so sind die Gefäße auch heilig; dazu das frei gegebene Silber und Gold dem HERRN, eurer Väter Gott."},{"id":12231,"book_id":15,"chapter":8,"verse":29,"text":"So wacht und bewahrt es, bis daß ihr's darwägt vor den Obersten Priestern und Leviten und den Obersten der Vaterhäuser in Israel zu Jerusalem in die Kammer des Hauses des HERRN."},{"id":12232,"book_id":15,"chapter":8,"verse":30,"text":"Da nahmen die Priester und Leviten das gewogene Silber und Gold und die Gefäße, daß sie es brächten gen Jerusalem zum Hause unsres Gottes."},{"id":12233,"book_id":15,"chapter":8,"verse":31,"text":"Also brachen wir auf von dem Wasser Ahava am zwölften Tage des ersten Monats, daß wir gen Jerusalem zögen. Und die Hand unsres Gottes war über uns und errettete uns von der Hand der Feinde und derer, die uns nachstellten auf dem Wege."},{"id":12234,"book_id":15,"chapter":8,"verse":32,"text":"Und wir kamen gen Jerusalem und blieben daselbst drei Tage."},{"id":12235,"book_id":15,"chapter":8,"verse":33,"text":"Aber am vierten Tage wurden dargewogen das Silber und Gold und die Gefäße ins Haus unsres Gottes unter die Hand des Priesters Meremoth, des Sohnes Urias, und mit ihm Eleasar, dem Sohn Pinehas, und mit ihnen Josabad, dem Sohn Jesuas, und Noadja, dem Sohn Binnuis, den Leviten,"},{"id":12236,"book_id":15,"chapter":8,"verse":34,"text":"nach Zahl und Gewicht eines jeglichen; und das Gewicht ward zu der Zeit alles aufgeschrieben."},{"id":12237,"book_id":15,"chapter":8,"verse":35,"text":"Und die Kinder der Gefangenschaft, die aus der Gefangenschaft gekommen waren, opferten Brandopfer dem Gott Israels: zwölf Farren für das ganze Israel, sechsundneunzig Widder, siebenundsiebzig Lämmer, zwölf Böcke zum Sündopfer, alles zum Brandopfer dem HERRN."},{"id":12238,"book_id":15,"chapter":8,"verse":36,"text":"Und sie überantworteten des Königs Befehle den Amtleuten des Königs und den Landpflegern diesseit des Wassers. Und diese halfen dem Volk und dem Hause Gottes."},{"id":12239,"book_id":15,"chapter":9,"verse":1,"text":"Da das alles war ausgerichtet, traten zu mir die Obersten und sprachen: Das Volk Israel und die Priester und Leviten sind nicht abgesondert von den Völkern in den Ländern nach ihren Greueln, nämlich die Kanaaniter, Hethiter, Pheresiter, Jebusiter, Ammoniter, Moabiter, Ägypter und Amoriter;"},{"id":12240,"book_id":15,"chapter":9,"verse":2,"text":"denn sie haben derselben Töchter genommen sich und ihren Söhnen und den heiligen Samen gemein gemacht mit den Völkern in den Ländern. Und die Hand der Obersten und Ratsherren war die vornehmste in dieser Missetat."},{"id":12241,"book_id":15,"chapter":9,"verse":3,"text":"Da ich solches hörte, zerriß ich mein Kleid und meinen Rock und raufte mein Haupthaar und Bart aus und saß bestürzt."},{"id":12242,"book_id":15,"chapter":9,"verse":4,"text":"Und es versammelten sich zu mir alle, die des HERRN Wort, des Gottes Israels, fürchteten, um der Vergreifung willen derer, die gefangen gewesen waren; und ich saß bestürzt bis an das Abendopfer."},{"id":12243,"book_id":15,"chapter":9,"verse":5,"text":"Und um das Abendopfer stand ich auf von meinem Elend und zerriß mein Kleid und meinen Rock und fiel auf meine Kniee und breitete meine Hände aus zu dem HERRN, meinem Gott,"},{"id":12244,"book_id":15,"chapter":9,"verse":6,"text":"und sprach: Mein Gott, ich schäme mich und scheue mich, meine Augen aufzuheben zu dir, mein Gott; denn unsre Missetat ist über unser Haupt gewachsen und unsre Schuld ist groß bis in den Himmel."},{"id":12245,"book_id":15,"chapter":9,"verse":7,"text":"Von der Zeit unsrer Väter an sind wir in großer Schuld gewesen bis auf diesen Tag, und um unsrer Missetat willen sind wir und unsre Könige und Priester gegeben in die Hand der Könige in den Ländern, ins Schwert, ins Gefängnis in Raub und in Scham des Angesichts, wie es heutigestages geht."},{"id":12246,"book_id":15,"chapter":9,"verse":8,"text":"Nun aber ist einen kleinen Augenblick Gnade von dem HERRN, unserm Gott, geschehen, daß uns noch Entronnene übriggelassen sind, daß er uns gebe einen Nagel an seiner heiligen Stätte, daß unser Gott unsre Augen erleuchte und gebe uns ein wenig Leben, da wir Knechte sind."},{"id":12247,"book_id":15,"chapter":9,"verse":9,"text":"Denn wir sind Knechte, und unser Gott hat uns nicht verlassen, ob wir Knechte sind, und hat Barmherzigkeit zu uns geneigt vor den Königen in Persien, daß sie uns das Leben gelassen haben und erhöht das Haus unsers Gottes und aufgerichtet seine Verstörung und uns gegeben einen Zaun in Juda und Jerusalem."},{"id":12248,"book_id":15,"chapter":9,"verse":10,"text":"Nun, was sollen wir sagen, unser Gott, nach diesem, daß wir deine Gebote verlassen haben,"},{"id":12249,"book_id":15,"chapter":9,"verse":11,"text":"die du durch deine Knechte, die Propheten, geboten hast und gesagt: Das Land, darein ihr kommt, es zu erben, ist ein unreines Land durch die Unreinigkeit der Völker in den Ländern in ihren Greueln, womit sie es an allen Enden voll Unreinigkeit gemacht haben."},{"id":12250,"book_id":15,"chapter":9,"verse":12,"text":"So sollt ihr nun eure Töchter nicht geben ihren Söhnen, und ihre Töchter sollt ihr euren Söhnen nicht nehmen; und sucht nicht ihren Frieden noch ihr Gutes ewiglich, auf daß ihr mächtig werdet und esset das Gute im Lande und vererbt es auf eure Kinder ewiglich."},{"id":12251,"book_id":15,"chapter":9,"verse":13,"text":"Und nach dem allem, was über uns gekommen ist um unsrer bösen Werke großer Schuld willen, hast du, unser Gott, unsre Missetat verschont und hast uns eine Errettung gegeben, wie es da steht."},{"id":12252,"book_id":15,"chapter":9,"verse":14,"text":"Sollten wir wiederum deine Gebote lassen fahren, daß wir uns mit den Völkern dieser Greuel befreundeten? Wirst du nicht über uns zürnen, bis daß es ganz aus sei, daß nichts Übriges noch keine Errettung sei?"},{"id":12253,"book_id":15,"chapter":9,"verse":15,"text":"HERR, Gott Israels, du bist gerecht; denn wir sind übriggeblieben als Errettete, wie es heute steht. Siehe, wir sind vor dir in unsrer Schuld; denn um deswillen ist nicht zu bestehen vor dir."},{"id":12254,"book_id":15,"chapter":10,"verse":1,"text":"Und da Esra also betete und bekannte, weinte und vor dem Hause Gottes lag, sammelten sich zu ihm aus Israel eine sehr große Gemeinde von Männern und Weibern und Kindern; denn das Volk weinte sehr."},{"id":12255,"book_id":15,"chapter":10,"verse":2,"text":"Und Sechanja, der Sohn Jehiels, aus den Kindern Elam, antwortete und sprach zu Esra: Wohlan, wir haben uns an unserm Gott vergriffen, daß wir fremde Weiber aus den Völkern des Landes genommen haben. Nun, es ist noch Hoffnung für Israel über dem."},{"id":12256,"book_id":15,"chapter":10,"verse":3,"text":"So laßt uns einen Bund machen mit unserm Gott, daß wir alle Weiber und die von ihnen geboren sind, hinaustun nach dem Rat des HERRN und derer, die die Gebote unsers Gottes fürchten, daß man tue nach dem Gesetz."},{"id":12257,"book_id":15,"chapter":10,"verse":4,"text":"So mache dich auf! denn dir gebührt's; wir wollen mit dir sein. Sei getrost und tue es!"},{"id":12258,"book_id":15,"chapter":10,"verse":5,"text":"Da stand Esra auf und nahm einen Eid von den Obersten der Priester und Leviten und des ganzen Israels, daß sie nach diesem Wort tun sollten. Und sie schwuren."},{"id":12259,"book_id":15,"chapter":10,"verse":6,"text":"Und Esra stand auf vor dem Hause Gottes und ging in die Kammer Johanans, des Sohnes Eljasibs. Und da er dahin kam, aß er kein Brot und trank kein Wasser; denn er trug Leid um die Vergreifung derer, die gefangen gewesen waren."},{"id":12260,"book_id":15,"chapter":10,"verse":7,"text":"Und sie ließen ausrufen durch Juda und Jerusalem zu allen, die gefangen gewesen waren, daß sie sich gen Jerusalem versammelten."},{"id":12261,"book_id":15,"chapter":10,"verse":8,"text":"Und welcher nicht käme in drei Tagen nach dem Rat der Obersten und Ältesten, des Habe sollte alle verbannt sein und er abgesondert von der Gemeinde der Gefangenen."},{"id":12262,"book_id":15,"chapter":10,"verse":9,"text":"Da versammelten sich alle Männer Juda's und Benjamins gen Jerusalem in drei Tagen, das ist am zwanzigsten Tage des neunten Monats. Und alles Volk saß auf der Straße vor dem Hause Gottes und zitterte um der Sache willen und vom Regen."},{"id":12263,"book_id":15,"chapter":10,"verse":10,"text":"Und Esra, der Priester, stand auf und sprach zu ihnen: Ihr habt euch vergriffen, daß ihr fremde Weiber genommen habt, daß ihr der Schuld Israels noch mehr machtet."},{"id":12264,"book_id":15,"chapter":10,"verse":11,"text":"So bekennt nun dem HERRN, eurer Väter Gott, und tut sein Wohlgefallen und scheidet euch von den Völkern des Landes und von den fremden Weibern."},{"id":12265,"book_id":15,"chapter":10,"verse":12,"text":"Da antwortete die ganze Gemeinde und sprach mit lauter Stimme: Es geschehe, wie du uns gesagt hast."},{"id":12266,"book_id":15,"chapter":10,"verse":13,"text":"Aber des Volks ist viel, und Regenzeit, und man kann nicht draußen stehen; so ist's auch nicht eines oder zweier Tage Werk, denn wir haben viel gemacht solcher Übertretungen."},{"id":12267,"book_id":15,"chapter":10,"verse":14,"text":"Laßt uns unsre Obersten bestellen für die ganze Gemeinde, daß alle, die in unsern Städten fremde Weiber genommen haben, zu bestimmten Zeiten kommen und die Ältesten einer jeglichen Stadt und ihre Richter mit ihnen, bis daß von uns gewendet werde der Zorn unseres Gottes um dieser Sache willen."},{"id":12268,"book_id":15,"chapter":10,"verse":15,"text":"(Nur Jonathan, der Sohn Asahels, und Jahseja, der Sohn Tikwas, setzten sich dawider, und Mesullam und Sabthai, der Levit, halfen ihnen.)"},{"id":12269,"book_id":15,"chapter":10,"verse":16,"text":"Und die Kinder der Gefangenschaft taten also. Und der Priester Esra und Männer, welche die Häupter ihrer Vaterhäuser waren, alle mit Namen genannt, wurden ausgesondert und setzten sich am ersten Tage des zehnten Monats, zu erforschen diese Sache;"},{"id":12270,"book_id":15,"chapter":10,"verse":17,"text":"und sie richteten es aus an allen Männern, die fremde Weiber hatten, bis zum ersten Tage des ersten Monats."},{"id":12271,"book_id":15,"chapter":10,"verse":18,"text":"Und es wurden gefunden unter den Kindern der Priestern, die fremde Weiber genommen hatten, nämlich unter den Kindern Jesuas, des Sohnes Jozadaks, und seinen Brüdern Maaseja, Elieser, Jarib und Gedalja,"},{"id":12272,"book_id":15,"chapter":10,"verse":19,"text":"und sie gaben ihre Hand darauf, daß sie die Weiber wollten ausstoßen und zu ihrem Schuldopfer einen Widder für ihre Schuld geben;"},{"id":12273,"book_id":15,"chapter":10,"verse":20,"text":"unter den Kindern Immer: Hanani und Sebadja;"},{"id":12274,"book_id":15,"chapter":10,"verse":21,"text":"unter den Kindern Harim: Maaseja, Elia, Semaja Jehiel und Usia;"},{"id":12275,"book_id":15,"chapter":10,"verse":22,"text":"unter den Kindern Pashur: Eljoenai, Maaseja, Ismael, Nathanael, Josabad und Eleasa;"},{"id":12276,"book_id":15,"chapter":10,"verse":23,"text":"unter den Leviten: Josabad, Simei und Kelaja (er ist der Kelita), Pethahja, Juda und Elieser;"},{"id":12277,"book_id":15,"chapter":10,"verse":24,"text":"unter den sängern: Eljasib; unter den Torhütern: Sallum, Telem und Uri."},{"id":12278,"book_id":15,"chapter":10,"verse":25,"text":"Von Israel unter den Kindern Pareos: Ramja, Jesia, Malchia, Mijamin, Eleasar, Malchia und Benaja;"},{"id":12279,"book_id":15,"chapter":10,"verse":26,"text":"unter den Kindern Elam: Matthanja, Sacharja, Jehiel, Abdi, Jeremoth und Elia;"},{"id":12280,"book_id":15,"chapter":10,"verse":27,"text":"unter den Kindern Satthu: Eljoenai, Eljasib, Matthanja, Jeremoth, Sabad und Asisa;"},{"id":12281,"book_id":15,"chapter":10,"verse":28,"text":"unter den Kindern Bebai: Johanan, Hananja, Sabbai und Athlai;"},{"id":12282,"book_id":15,"chapter":10,"verse":29,"text":"unter den Kindern Bani: Mesullam, Malluch, Adaja, Jasub, Seal und Jeremoth;"},{"id":12283,"book_id":15,"chapter":10,"verse":30,"text":"unter den Kindern Pahath-Moab: Adna, Chelal, Benaja, Maaseja, Matthanja, Bezaleel, Binnui und Manasse;"},{"id":12284,"book_id":15,"chapter":10,"verse":31,"text":"unter den Kindern Harim: Elieser, Jissia, Malchia, Semaja Simeon,"},{"id":12285,"book_id":15,"chapter":10,"verse":32,"text":"Benjamin, Malluch und Semarja;"},{"id":12286,"book_id":15,"chapter":10,"verse":33,"text":"unter den Kindern Hasum: Matthnai, Matthattha, Sabad, Eliphelet, Jeremai, Manasse und Simei;"},{"id":12287,"book_id":15,"chapter":10,"verse":34,"text":"unter den Kindern Bani: Maedai, Amram, Uel,"},{"id":12288,"book_id":15,"chapter":10,"verse":35,"text":"Benaja, Bedja, Cheluhi,"},{"id":12289,"book_id":15,"chapter":10,"verse":36,"text":"Vanja, Meremoth, Eljasib,"},{"id":12290,"book_id":15,"chapter":10,"verse":37,"text":"Matthanja, Matthnai, Jaesai,"},{"id":12291,"book_id":15,"chapter":10,"verse":38,"text":"Bani, Binnui, Simei,"},{"id":12292,"book_id":15,"chapter":10,"verse":39,"text":"Selemja, Nathan, Adaja,"},{"id":12293,"book_id":15,"chapter":10,"verse":40,"text":"Machnadbai, Sasai, Sarai,"},{"id":12294,"book_id":15,"chapter":10,"verse":41,"text":"Asareel, Selemja, Semarja,"},{"id":12295,"book_id":15,"chapter":10,"verse":42,"text":"Sallum, Amarja und Joseph;"},{"id":12296,"book_id":15,"chapter":10,"verse":43,"text":"unter den Kindern Nebo: Jeiel, Matthithja, Sabad, Sebina, Jaddai, Joel und Benaja."},{"id":12297,"book_id":15,"chapter":10,"verse":44,"text":"Diese alle hatten fremde Weiber genommen; und waren etliche unter denselben Weibern, die Kinder getragen hatten."}]