[{"id":10254,"book_id":13,"chapter":1,"verse":1,"text":"Adam, Seth, Enos,"},{"id":10255,"book_id":13,"chapter":1,"verse":2,"text":"Kenan, Mahalaleel, Jared,"},{"id":10256,"book_id":13,"chapter":1,"verse":3,"text":"Henoch, Methusalah, Lamech,"},{"id":10257,"book_id":13,"chapter":1,"verse":4,"text":"Noah, Sem, Ham, Japheth."},{"id":10258,"book_id":13,"chapter":1,"verse":5,"text":"Die Kinder Japheths sind diese: Gomer, Magog, Madai, Javan, Thubal, Mesech, Thiras."},{"id":10259,"book_id":13,"chapter":1,"verse":6,"text":"Die Kinder aber Gomers sind: Askenas, Riphath, Thogarma."},{"id":10260,"book_id":13,"chapter":1,"verse":7,"text":"Die Kinder Javans sind: Elisa, Tharsisa, die Chittiter, die Dodaniter."},{"id":10261,"book_id":13,"chapter":1,"verse":8,"text":"Die Kinder Hams sind: Chus, Mizraim, Put, Kanaan."},{"id":10262,"book_id":13,"chapter":1,"verse":9,"text":"Die Kinder aber von Chus sind: Seba, Hevila, Sabtha, Ragma, Sabthecha. Die Kinder aber Ragmas sind: Saba und Dedan."},{"id":10263,"book_id":13,"chapter":1,"verse":10,"text":"Chus aber zeugte Nimrod; der fing an, gewaltig zu sein auf Erden."},{"id":10264,"book_id":13,"chapter":1,"verse":11,"text":"Mizraim zeugte die Luditer, die Anamiter, die Lehabiter, die Naphthuhiter,"},{"id":10265,"book_id":13,"chapter":1,"verse":12,"text":"die Pathrusiter, die Kasluhiter, von welchen sind ausgegangen die Philister, und die Kaphthoriter."},{"id":10266,"book_id":13,"chapter":1,"verse":13,"text":"Kanaan aber zeugte Sidon, seinen ersten Sohn und Heth,"},{"id":10267,"book_id":13,"chapter":1,"verse":14,"text":"den Jebusiter, den Amoriter, den Girgasiter,"},{"id":10268,"book_id":13,"chapter":1,"verse":15,"text":"den Heviter, den Arkiter, den Siniter,"},{"id":10269,"book_id":13,"chapter":1,"verse":16,"text":"den Arvaditer, den Zemariter und den Hamathiter."},{"id":10270,"book_id":13,"chapter":1,"verse":17,"text":"Die Kinder Sems sind diese: Elam, Assur, Arphachsad, Lud, Aram, Uz, Hul, Gether und Mesech."},{"id":10271,"book_id":13,"chapter":1,"verse":18,"text":"Arphachsad aber zeugte Salah; Salah zeugte Eber."},{"id":10272,"book_id":13,"chapter":1,"verse":19,"text":"Eber aber wurden zwei Söhne geboren: der eine hieß Peleg, darum daß zu seiner Zeit das Land zerteilt ward, und sein Bruder hieß Joktan."},{"id":10273,"book_id":13,"chapter":1,"verse":20,"text":"Joktan aber zeugte Almodad, Saleph, Hazarmaveth, Jarah,"},{"id":10274,"book_id":13,"chapter":1,"verse":21,"text":"Hadoram, Usal, Dikla,"},{"id":10275,"book_id":13,"chapter":1,"verse":22,"text":"Ebal, Abimael, Saba,"},{"id":10276,"book_id":13,"chapter":1,"verse":23,"text":"Ophir, Hevila, und Jobab. Diese alle sind Kinder Joktans."},{"id":10277,"book_id":13,"chapter":1,"verse":24,"text":"Sem, Arphachsad, Salah,"},{"id":10278,"book_id":13,"chapter":1,"verse":25,"text":"Eber, Peleg, Regu,"},{"id":10279,"book_id":13,"chapter":1,"verse":26,"text":"Serug, Nahor, Tharah,"},{"id":10280,"book_id":13,"chapter":1,"verse":27,"text":"Abram, das ist Abraham."},{"id":10281,"book_id":13,"chapter":1,"verse":28,"text":"Die Kinder aber Abrahams sind: Isaak und Ismael."},{"id":10282,"book_id":13,"chapter":1,"verse":29,"text":"Dies ist ihr Geschlecht: der erste Sohn Ismaels, Nebajoth, Kedar, Adbeel, Mibsam,"},{"id":10283,"book_id":13,"chapter":1,"verse":30,"text":"Misma, Duma, Massa, Hadad, Thema,"},{"id":10284,"book_id":13,"chapter":1,"verse":31,"text":"Jetur, Naphis, Kedma. Das sind die Kinder Ismaels."},{"id":10285,"book_id":13,"chapter":1,"verse":32,"text":"Die Kinder aber Keturas, des Kebsweibs Abraham: die gebar Simran, Joksan, Medan, Midian, Jesbak, Suah. Aber die Kinder Joksans sind: Saba und Dedan."},{"id":10286,"book_id":13,"chapter":1,"verse":33,"text":"Und die Kinder Midians sind: Epha, Epher, Hanoch, Abida, Eldaa. Diese alle sind Kinder der Ketura."},{"id":10287,"book_id":13,"chapter":1,"verse":34,"text":"Abraham zeugte Isaak. Die Kinder aber Isaaks sind: Esau und Israel."},{"id":10288,"book_id":13,"chapter":1,"verse":35,"text":"Die Kinder Esaus sind: Eliphas, Reguel, Jeus, Jaelam, Korah."},{"id":10289,"book_id":13,"chapter":1,"verse":36,"text":"Die Kinder Eliphas sind: Theman, Omar, Zephi, Gaetham, Kenas, Thimna, Amalek."},{"id":10290,"book_id":13,"chapter":1,"verse":37,"text":"Die Kinder Reguels sind: Nahath, Serah, Samma und Missa."},{"id":10291,"book_id":13,"chapter":1,"verse":38,"text":"Die Kinder Seirs sind: Lotan, Sobal, Zibeon, Ana, Dison, Ezer, Disan."},{"id":10292,"book_id":13,"chapter":1,"verse":39,"text":"Die Kinder Lotans sind: Hori, Homam; und Thimna war eine Schwester Lotans."},{"id":10293,"book_id":13,"chapter":1,"verse":40,"text":"Die Kinder Sobals sind: Aljan, Manahath, Ebal, Sephi, Onam. Die Kinder Zibeons sind: Aja und Ana."},{"id":10294,"book_id":13,"chapter":1,"verse":41,"text":"Die Kinder Anas: Dison. Die Kinder Disons sind: Hamran, Esban, Jethran, Cheran."},{"id":10295,"book_id":13,"chapter":1,"verse":42,"text":"Die Kinder Ezers sind: Bilhan, Saawan, Jaakan. Die Kinder Disans sind: Uz und Aran."},{"id":10296,"book_id":13,"chapter":1,"verse":43,"text":"Die sind die Könige die regiert haben im Lande Edom, ehe denn ein König regierte unter den Kindern Israel; Bela, der Sohn Beors; und seine Stadt hieß Dinhaba."},{"id":10297,"book_id":13,"chapter":1,"verse":44,"text":"Und da Bela starb, ward König an seiner Statt Jobab, der Sohn Serahs von Bozra."},{"id":10298,"book_id":13,"chapter":1,"verse":45,"text":"Und da Jobab starb, ward König an seiner Statt Husam aus der Themaniter Lande."},{"id":10299,"book_id":13,"chapter":1,"verse":46,"text":"Da Husam starb, ward König an seiner Statt Hadad, der Sohn Bedads der die Midianiter schlug in der Moabiter Feld; und seine Stadt hieß Awith."},{"id":10300,"book_id":13,"chapter":1,"verse":47,"text":"Da Hadad starb, ward König an seiner Statt Samla von Masrek."},{"id":10301,"book_id":13,"chapter":1,"verse":48,"text":"Da Samla starb, ward König an seiner Statt Saul von Rehoboth am Strom."},{"id":10302,"book_id":13,"chapter":1,"verse":49,"text":"Da Saul starb, ward König an seiner Statt Baal-Hanan, der Sohn Achbors."},{"id":10303,"book_id":13,"chapter":1,"verse":50,"text":"Da Baal-Hanan starb, ward König an seiner Statt Hadad, und seine Stadt hieß Pagi; und sein Weib hieß Mehetabeel, eine Tochter Matreds, die Mesahabs Tochter war."},{"id":10304,"book_id":13,"chapter":1,"verse":51,"text":"Da aber Hadad starb, wurden Fürsten zu Edom: Fürst Thimna, Fürst Alwa, Fürst Jetheth,"},{"id":10305,"book_id":13,"chapter":1,"verse":52,"text":"Fürst Oholibama, Fürst Ela, Fürst Pinon,"},{"id":10306,"book_id":13,"chapter":1,"verse":53,"text":"Fürst Kenas, Fürst Theman, Fürst Mizbar,"},{"id":10307,"book_id":13,"chapter":1,"verse":54,"text":"Fürst Magdiel, Fürst Iram. Das sind die Fürsten zu Edom."},{"id":10308,"book_id":13,"chapter":2,"verse":1,"text":"Dies sind die Kinder Israels: Ruben, Simeon, Levi, Juda, Isaschar, Sebulon,"},{"id":10309,"book_id":13,"chapter":2,"verse":2,"text":"Dan, Joseph, Benjamin, Naphthali, Gad, Asser."},{"id":10310,"book_id":13,"chapter":2,"verse":3,"text":"Die Kinder Juda's sind: Ger, Onan, Sela. Die drei wurden ihm geboren von der Kanaanitin, der Tochter Suas. Ger aber, der erste Sohn Juda's, war böse vor dem HERRN; darum tötete er ihn."},{"id":10311,"book_id":13,"chapter":2,"verse":4,"text":"Thamar aber, seine Schwiegertochter, gebar ihm Perez und Serah, daß aller Kinder Juda's waren fünf."},{"id":10312,"book_id":13,"chapter":2,"verse":5,"text":"Die Kinder des Perez sind: Hezron und Hamul."},{"id":10313,"book_id":13,"chapter":2,"verse":6,"text":"Die Kinder aber Serahs sind: Simri, Ethan, Heman, Chalkol, Dara. Diese alle sind fünf."},{"id":10314,"book_id":13,"chapter":2,"verse":7,"text":"Die Kinder Charmis sind Achan, welcher Israel betrübte, da er sich am Verbannten vergriff."},{"id":10315,"book_id":13,"chapter":2,"verse":8,"text":"Die Kinder Ethans sind: Asarja."},{"id":10316,"book_id":13,"chapter":2,"verse":9,"text":"Die Kinder aber Hezrons, die ihm geboren, sind: Jerahmeel, Ram, Chalubai."},{"id":10317,"book_id":13,"chapter":2,"verse":10,"text":"Ram aber zeugte Amminadab. Amminadab zeugte Nahesson, den Fürsten der Kinder Juda."},{"id":10318,"book_id":13,"chapter":2,"verse":11,"text":"Nahesson zeugte Salma. Salma zeugte Boas."},{"id":10319,"book_id":13,"chapter":2,"verse":12,"text":"Boas zeugte Obed. Obed zeugte Isai."},{"id":10320,"book_id":13,"chapter":2,"verse":13,"text":"Isai zeugte seinen ersten Sohn Eliab; Abinadab, den zweiten; Simea, den dritten;"},{"id":10321,"book_id":13,"chapter":2,"verse":14,"text":"Nathanel, den vierten; Raddai, den fünften;"},{"id":10322,"book_id":13,"chapter":2,"verse":15,"text":"Ozem, den sechsten; David, den siebenten."},{"id":10323,"book_id":13,"chapter":2,"verse":16,"text":"Und ihre Schwestern waren: Zeruja und Abigail. Die Kinder Zerujas sind Abisai, Joab, Asahael, die drei."},{"id":10324,"book_id":13,"chapter":2,"verse":17,"text":"Abigail aber gebar Amasa. Der Vater aber Amasas war Jether, ein Ismaeliter."},{"id":10325,"book_id":13,"chapter":2,"verse":18,"text":"Kaleb, der Sohn Hezrons, zeugte mit Asuba, seiner Frau, und mit Jerigoth; und dies sind derselben Kinder: Jeser, Sobab und Ardon."},{"id":10326,"book_id":13,"chapter":2,"verse":19,"text":"Da aber Asuba starb, nahm Kaleb Ephrath; die gebar ihm Hur."},{"id":10327,"book_id":13,"chapter":2,"verse":20,"text":"Hur zeugte Uri. Uri zeugte Bezaleel."},{"id":10328,"book_id":13,"chapter":2,"verse":21,"text":"Darnach kam Hezron zu der Tochter Machirs, des Vaters Gileads, und er nahm sie, da er sechzig Jahre alt war; und sie gebar ihm Segub."},{"id":10329,"book_id":13,"chapter":2,"verse":22,"text":"Segub aber zeugte Jair; der hatte dreiundzwanzig Städte im Lande Gilead."},{"id":10330,"book_id":13,"chapter":2,"verse":23,"text":"Aber die Gessuriter und Syrer nahmen ihnen die Flecken Jairs, dazu Kenath mit seinen Ortschaften, sechzig Städte. Diese alle sind Kinder Machirs, des Vaters Gileads."},{"id":10331,"book_id":13,"chapter":2,"verse":24,"text":"Nach dem Tode Hezrons in Kaleb Ephratha gebar Hezrons Weib Abia ihm Ashur, den Vater Thekoas."},{"id":10332,"book_id":13,"chapter":2,"verse":25,"text":"Jerahmeel, der erste Sohn Hezrons, hatte Kinder: den ersten, Ram, Buna, Oren und Ozem und Ahia."},{"id":10333,"book_id":13,"chapter":2,"verse":26,"text":"Und Jerahmeel hatte noch ein anderes Weib, die hieß Atara; die ist die Mutter Onams."},{"id":10334,"book_id":13,"chapter":2,"verse":27,"text":"Die Kinder aber Rams, des ersten Sohnes Jerahmeels, sind: Maaz, Jamin und Eker."},{"id":10335,"book_id":13,"chapter":2,"verse":28,"text":"Aber Onam hatte Kinder: Sammai und Jada. Die Kinder aber Sammais sind: Nadab und Abisur."},{"id":10336,"book_id":13,"chapter":2,"verse":29,"text":"Das Weib aber Abisurs hieß Abihail, die gebar Achban und Molid."},{"id":10337,"book_id":13,"chapter":2,"verse":30,"text":"Die Kinder aber Nadabs sind: Seled und Appaim; und Seled starb ohne Kinder."},{"id":10338,"book_id":13,"chapter":2,"verse":31,"text":"Die Kinder Appaims sind: Jesai. Die Kinder Jesais sind: Sesan. Die Kinder Sesans sind: Ahelai."},{"id":10339,"book_id":13,"chapter":2,"verse":32,"text":"Die Kinder aber Jadas, des Bruders Sammais, sind: Jether und Jonathan; Jether aber starb ohne Kinder."},{"id":10340,"book_id":13,"chapter":2,"verse":33,"text":"Die Kinder aber Jonathans sind: Peleth und Sasa. Das sind die Kinder Jerahmeels."},{"id":10341,"book_id":13,"chapter":2,"verse":34,"text":"Sesan aber hatte nicht Söhne, sondern Töchter. Und Sesan hatte einen ägyptischen Knecht, der hieß Jarha."},{"id":10342,"book_id":13,"chapter":2,"verse":35,"text":"Und Sesan gab Jarha, seinem Knecht seine Tochter zum Weibe; die gebar ihm Atthai."},{"id":10343,"book_id":13,"chapter":2,"verse":36,"text":"Atthai zeugte Nathan. Nathan zeugte Sabad."},{"id":10344,"book_id":13,"chapter":2,"verse":37,"text":"Sabad zeugte Ephlal. Ephlal zeugte Obed."},{"id":10345,"book_id":13,"chapter":2,"verse":38,"text":"Obed zeugte Jehu. Jehu zeugte Asarja."},{"id":10346,"book_id":13,"chapter":2,"verse":39,"text":"Asarja zeugte Helez. Helez zeugte Eleasa."},{"id":10347,"book_id":13,"chapter":2,"verse":40,"text":"Eleasa zeugte Sisemai. Sisemai zeugte Sallum."},{"id":10348,"book_id":13,"chapter":2,"verse":41,"text":"Sallum zeugte Jekamja. Jekamja zeugte Elisama."},{"id":10349,"book_id":13,"chapter":2,"verse":42,"text":"Die Kinder Kalebs, des Bruder Jerahmeels, sind: Mesa, sein erster Sohn, der ist der Vater Siphs, und die Kinder Maresas, des Vaters Hebrons."},{"id":10350,"book_id":13,"chapter":2,"verse":43,"text":"Die Kinder aber Hebrons sind: Korah, Tappuah, Rekem und Sama."},{"id":10351,"book_id":13,"chapter":2,"verse":44,"text":"Sama aber zeugte Raham, den Vater Jorkeams. Rekem zeugte Sammai."},{"id":10352,"book_id":13,"chapter":2,"verse":45,"text":"Der Sohn aber Sammais hieß Maon, und Maon war der Vater Beth-Zurs."},{"id":10353,"book_id":13,"chapter":2,"verse":46,"text":"Epha aber, das Kebsweib Kalebs, gebar Haran, Moza und Gases. Haran aber zeugte Gases."},{"id":10354,"book_id":13,"chapter":2,"verse":47,"text":"Die Kinder aber Jahdais sind: Regem, Jotham, Gesan, Pelet, Epha und Saaph."},{"id":10355,"book_id":13,"chapter":2,"verse":48,"text":"Aber Maacha, das Kebsweib Kalebs, gebar Seber und Thirhena"},{"id":10356,"book_id":13,"chapter":2,"verse":49,"text":"und gebar auch Saaph, den Vater Madmannas, und Sewa, den Vater Machbenas und den Vater Gibeas. Aber Achsa war Kalebs Tochter."},{"id":10357,"book_id":13,"chapter":2,"verse":50,"text":"Dies waren die Kinder Kalebs: die Söhne Hurs, des ersten Sohn's von der Ephratha: Sobal, der Vater Kirjath-Jearims;"},{"id":10358,"book_id":13,"chapter":2,"verse":51,"text":"Salma, der Vater Bethlehems; Hareph, der Vater Bethgaders."},{"id":10359,"book_id":13,"chapter":2,"verse":52,"text":"Und Sobal, der Vater Kirjath-Jearims, hatte Söhne: Haroe und die Hälfte der Manahthiter."},{"id":10360,"book_id":13,"chapter":2,"verse":53,"text":"Die Freundschaften aber zu Kirjath-Jearim waren die Jethriter, Puthiter, Sumathiter und Misraiter. Von diesen sind ausgegangen die Zorathiter und Esthaoliter."},{"id":10361,"book_id":13,"chapter":2,"verse":54,"text":"Die Kinder Salmas sind Bethlehem und die Netophathiter, Atharoth des Hauses Joabs und die Hälfte der Manahthiter, das sind die Zoraiter."},{"id":10362,"book_id":13,"chapter":2,"verse":55,"text":"Und die Freundschaften der Schreiber, die zu Jabez wohnten, sind die Thireathiter, Simeathiter, Suchathiter. Das sind die Kiniter, die da gekommen sind von Hammath, dem Vater des Hauses Rechabs."},{"id":10363,"book_id":13,"chapter":3,"verse":1,"text":"Die sind die Kinder Davids, die ihm zu Hebron geboren sind: der erste: Amnon, von Ahinoam, der Jesreelitin; der zweite: Daniel, von Abigail, der Karmelitin;"},{"id":10364,"book_id":13,"chapter":3,"verse":2,"text":"der dritte: Absalom, der Sohn Maachas, der Tochter Thalmais, des Königs zu Gessur; der vierte: Adonia, der Sohn Haggiths;"},{"id":10365,"book_id":13,"chapter":3,"verse":3,"text":"der fünfte: Sephatja, von Abital; der sechste: Jethream, von seinem Weibe Egla."},{"id":10366,"book_id":13,"chapter":3,"verse":4,"text":"Diese sechs sind ihm geboren zu Hebron; denn er regierte daselbst sieben Jahre und sechs Monate; aber zu Jerusalem regierte er dreiunddreißig Jahre."},{"id":10367,"book_id":13,"chapter":3,"verse":5,"text":"Und diese sind ihm geboren zu Jerusalem: Simea, Sobab, Nathan, Salomo, die vier von Bath-Sua, der Tochter Ammiels;"},{"id":10368,"book_id":13,"chapter":3,"verse":6,"text":"dazu Jibhar, Elisama, Eliphelet,"},{"id":10369,"book_id":13,"chapter":3,"verse":7,"text":"Nogah, Nepheg, Japhia,"},{"id":10370,"book_id":13,"chapter":3,"verse":8,"text":"Elisama, Eljada, Eliphelet, die neun."},{"id":10371,"book_id":13,"chapter":3,"verse":9,"text":"Das sind alles Kinder Davids, ohne was der Kebsweiber Kinder waren. Und Thamar war ihre Schwester."},{"id":10372,"book_id":13,"chapter":3,"verse":10,"text":"Salomos Sohn war Rehabeam; des Sohn war Abia; des Sohn war Asa; des Sohn war Josaphat;"},{"id":10373,"book_id":13,"chapter":3,"verse":11,"text":"des Sohn war Joram; des Sohn war Ahasja; des Sohn war Joas;"},{"id":10374,"book_id":13,"chapter":3,"verse":12,"text":"des Sohn war Amazja; des Sohn war Asarja; des Sohn war Jotham;"},{"id":10375,"book_id":13,"chapter":3,"verse":13,"text":"des Sohn war Ahas; des Sohn war Hiskia; des Sohn war Manasse;"},{"id":10376,"book_id":13,"chapter":3,"verse":14,"text":"des Sohn war Amon; des Sohn war Josia."},{"id":10377,"book_id":13,"chapter":3,"verse":15,"text":"Josias Söhne aber waren: der erste: Johanan, der zweite: Jojakim, der dritte: Zedekia, der vierte: Sallum."},{"id":10378,"book_id":13,"chapter":3,"verse":16,"text":"Aber die Kinder Jojakims waren: Jechonja; des Sohnes war Zedekia."},{"id":10379,"book_id":13,"chapter":3,"verse":17,"text":"Die Kinder aber Jechonjas, der gefangen ward, waren Sealthiel,"},{"id":10380,"book_id":13,"chapter":3,"verse":18,"text":"Malchiram, Pedaja, Seneazzar, Jekamja, Hosama, Nedabja."},{"id":10381,"book_id":13,"chapter":3,"verse":19,"text":"Die Kinder Pedajas waren: Serubabel und Simei. Die Kinder Serubabels waren: Mesullam und Hananja und ihre Schwester Selomith;"},{"id":10382,"book_id":13,"chapter":3,"verse":20,"text":"dazu Hasuba, Ohel, Berechja, Hasadja, Jusab-Hesed, die fünf."},{"id":10383,"book_id":13,"chapter":3,"verse":21,"text":"Die Kinder aber Hananjas waren: Pelatja und Jesaja, die Söhne Rephajas, die Söhne Arnans, die Söhne Obadja, die Söhne Sechanjas."},{"id":10384,"book_id":13,"chapter":3,"verse":22,"text":"Die Kinder aber Sechanjas waren Semaja. Die Kinder Semajas waren: Hattus, Jigeal, Bariah, Nearja, Saphat, die sechs."},{"id":10385,"book_id":13,"chapter":3,"verse":23,"text":"Die Kinder aber Nearjas waren: Eljoenai, Hiskia, Asrikam, die drei."},{"id":10386,"book_id":13,"chapter":3,"verse":24,"text":"Die Kinder aber Eljoenais waren: Hodavja, Eljasib, Pelaja, Akkub, Johanan, Delaja, Anani, die sieben."},{"id":10387,"book_id":13,"chapter":4,"verse":1,"text":"Die Kinder Juda's waren: Perez, Hezron, Karmi, Hur und Sobal."},{"id":10388,"book_id":13,"chapter":4,"verse":2,"text":"Reaja aber, der Sohn Sobals, zeugte Jahath. Jahath zeugte Ahumai und Lahad. Das sind die Freundschaften der Zorathiter."},{"id":10389,"book_id":13,"chapter":4,"verse":3,"text":"Und dies ist der Stamm des Vaters Etams: Jesreel, Jisma, Jidbas; und ihre Schwester hieß Hazlelponi;"},{"id":10390,"book_id":13,"chapter":4,"verse":4,"text":"und Pnuel, der Vater Gedors, und Eser, der Vater Husas. Das sind die Kinder Hurs, des ersten Sohnes der Ephrata, des Vaters Bethlehems."},{"id":10391,"book_id":13,"chapter":4,"verse":5,"text":"Ashur aber, der Vater Thekoas, hatte zwei Weiber: Helea und Naera."},{"id":10392,"book_id":13,"chapter":4,"verse":6,"text":"Und Naera gebar ihm Ahussam, Hepher, Themni, Ahastari. Das sind die Kinder Naeras."},{"id":10393,"book_id":13,"chapter":4,"verse":7,"text":"Aber die Kinder Heleas waren: Zereth, Jizhar und Ethnan."},{"id":10394,"book_id":13,"chapter":4,"verse":8,"text":"Koz aber zeugte Anub und Hazobeba und die Freundschaft Aharhels, des Sohnes Harums."},{"id":10395,"book_id":13,"chapter":4,"verse":9,"text":"Jaebez aber war herrlicher denn seine Brüder; und seine Mutter hieß ihn Jaebez, denn sie sprach: Ich habe ihn mit Kummer geboren."},{"id":10396,"book_id":13,"chapter":4,"verse":10,"text":"Und Jaebez rief den Gott Israels an und sprach: Ach, daß du mich segnetest und meine Grenze mehrtest und deine Hand mit mir wäre und schafftest mit dem Übel, daß mich's nicht bekümmere! Und Gott ließ kommen, was er bat."},{"id":10397,"book_id":13,"chapter":4,"verse":11,"text":"Kalub aber, der Bruder Suhas, zeugte Mehir; der ist der Vater Esthons."},{"id":10398,"book_id":13,"chapter":4,"verse":12,"text":"Esthon aber zeugte Beth-Rapha, Paseah und Thehinna, den Vater der Stadt Nahas; das sind die Männer von Recha."},{"id":10399,"book_id":13,"chapter":4,"verse":13,"text":"Die Kinder des Kenas waren: Othniel und Seraja. Die Kinder aber Othniels waren: Hathath."},{"id":10400,"book_id":13,"chapter":4,"verse":14,"text":"Und Meonothai zeuget Ophra. Und Seraja zeugte Joab, den Vater des Tals der Zimmerleute; denn sie waren Zimmerleute."},{"id":10401,"book_id":13,"chapter":4,"verse":15,"text":"Die Kinder aber Kalebs, des Sohnes Jephunnes, waren: Iru, Ela und Naam und die Kinder des Ela und Kenas."},{"id":10402,"book_id":13,"chapter":4,"verse":16,"text":"Die Kinder aber Jehallel-Els waren Siph, Sipha, Thirja und Asareel."},{"id":10403,"book_id":13,"chapter":4,"verse":17,"text":"Die Kinder aber Esras waren: Jether, Mered, Epher und Jalon. Und das sind die Kinder Bithjas, der Tochter Pharaos, die der Mered nahm: sie gebar Mirjam, Sammai, Jesbah, den Vater Esthemoas."},{"id":10404,"book_id":13,"chapter":4,"verse":18,"text":"Und sein jüdisches Weib gebar Jered, den Vater Gedors; Heber, den Vater Sochos; Jekuthiel, den Vater Sanoahs."},{"id":10405,"book_id":13,"chapter":4,"verse":19,"text":"Die Kinder des Weibes Hodijas, der Schwester Nahams, waren: der Vater Kegilas, der Garmiter, und Esthemoa, der Maachathiter."},{"id":10406,"book_id":13,"chapter":4,"verse":20,"text":"Die Kinder Simons waren: Amnon und Rinna, Ben-Hanan und Thilon. Die Kinder Jeseis waren: Soheth und Ben-Soheth."},{"id":10407,"book_id":13,"chapter":4,"verse":21,"text":"Die Kinder aber Selas, des Sohnes Juda's, waren: Ger, der Vater Lechas, Laeda, der Vater Maresas, und die Freundschaft der Leinweber von dem Hause Asbeas;"},{"id":10408,"book_id":13,"chapter":4,"verse":22,"text":"dazu Jokim und die Männer von Koseba, und Joas und Saraph, die da Herren wurden über Moab, und sie kehrten nach Lahem zurück, wie die alte Rede lautet."},{"id":10409,"book_id":13,"chapter":4,"verse":23,"text":"Sie waren Töpfer und wohnten unter Pflanzungen und Zäunen bei dem König zu seinem Geschäft und blieben daselbst."},{"id":10410,"book_id":13,"chapter":4,"verse":24,"text":"Die Kinder Simeons waren: Nemuel, Jamin, Jarib, Serah, Saul;"},{"id":10411,"book_id":13,"chapter":4,"verse":25,"text":"des Sohn war Sallum; des Sohn war Mibsam; des Sohn war Mismas."},{"id":10412,"book_id":13,"chapter":4,"verse":26,"text":"Die Kinder aber Mismas waren: Hammuel; des Sohn war Sakkur; des Sohn war Simei."},{"id":10413,"book_id":13,"chapter":4,"verse":27,"text":"Und Simei hatte sechzehn Söhne und sechs Töchter; aber seine Brüder hatten nicht viel Kinder, und alle ihre Freundschaften mehrten sich nicht so wie die Kinder Juda's."},{"id":10414,"book_id":13,"chapter":4,"verse":28,"text":"Sie wohnten aber zu Beer-Seba, Molada, Hazar-Sual,"},{"id":10415,"book_id":13,"chapter":4,"verse":29,"text":"Bilha, Ezem, Tholad,"},{"id":10416,"book_id":13,"chapter":4,"verse":30,"text":"Bethuel, Horma, Ziklag,"},{"id":10417,"book_id":13,"chapter":4,"verse":31,"text":"Beth-Markaboth, Hasar-Susim, Beth-Birei, Saaraim. Dies waren ihre Städte bis auf den König David, dazu ihre Dörfer."},{"id":10418,"book_id":13,"chapter":4,"verse":32,"text":"Etam, Ain, Rimmon, Thochen, Asan, die fünf Städte,"},{"id":10419,"book_id":13,"chapter":4,"verse":33,"text":"und alle Dörfer, die um diese Städte her waren, bis gen Baal; das ist ihre Wohnung, und sie hatten ihr eigenes Geschlechtsregister."},{"id":10420,"book_id":13,"chapter":4,"verse":34,"text":"Und Mesobab, Jamlech, Josa, der Sohn Amazjas,"},{"id":10421,"book_id":13,"chapter":4,"verse":35,"text":"Joel, Jehu, der Sohn Josibjas, des Sohnes Serajas, des Sohnes Asiels,"},{"id":10422,"book_id":13,"chapter":4,"verse":36,"text":"Eljoenai, Jaekoba, Jesohaja, Asaja, Adiel, Ismeel und Benaja,"},{"id":10423,"book_id":13,"chapter":4,"verse":37,"text":"Sisa, der Sohn Sipheis, des Sohnes Allons, des Sohnes Jedajas, des Sohnes Simris, des Sohnes Semajas:"},{"id":10424,"book_id":13,"chapter":4,"verse":38,"text":"diese, die mit Namen genannt sind, waren Fürsten in ihren Geschlechtern; und ihre Vaterhäuser breiteten sich aus in die Menge."},{"id":10425,"book_id":13,"chapter":4,"verse":39,"text":"Und sie zogen hin, daß sie gen Gedor kämen, bis gegen Morgen des Tals, daß sie Weide suchten für ihre Schafe,"},{"id":10426,"book_id":13,"chapter":4,"verse":40,"text":"und fanden fette und gute Weide und ein Land, weit von Raum, still und ruhig; denn vormals wohnten daselbst die von Ham."},{"id":10427,"book_id":13,"chapter":4,"verse":41,"text":"Und die jetzt mit Namen aufgezeichnet sind, kamen zur Zeit Hiskias, des Königs Juda's, und schlugen jener Hütten und die Meuniter, die daselbst gefunden wurden, und verbannte sie bis auf diesen Tag und wohnten an ihrer Statt; denn es war Weide daselbst für ihre Schafe."},{"id":10428,"book_id":13,"chapter":4,"verse":42,"text":"Auch gingen aus ihnen, aus den Kindern Simeons, fünfhundert Männer zu dem Gebirge Seir mit ihren Obersten: Pelatja, Nearja, Rephaja und Usiel, den Kindern Jeseis,"},{"id":10429,"book_id":13,"chapter":4,"verse":43,"text":"und schlugen die übrigen Entronnenen der Amalekiter und wohnten daselbst bis auf diesen Tag."},{"id":10430,"book_id":13,"chapter":5,"verse":1,"text":"Die Kinder Rubens, des ersten Sohnes Israels (denn er war der erste Sohn; aber damit, daß er seines Vaters Bett entweihte, war seine Erstgeburt gegeben den Kinder Josephs, des Sohnes Israels, und er ward nicht aufgezeichnet zur Erstgeburt;"},{"id":10431,"book_id":13,"chapter":5,"verse":2,"text":"denn Juda, der mächtig war unter seinen Brüdern, dem ward das Fürstentum vor ihm gegeben, und Joseph die Erstgeburt)."},{"id":10432,"book_id":13,"chapter":5,"verse":3,"text":"So sind nun die Kinder Rubens, des ersten Sohnes Israels: Henoch, Pallu, Hezron und Charmi."},{"id":10433,"book_id":13,"chapter":5,"verse":4,"text":"Die Kinder aber Joels waren: Semaja; des Sohnes war Gog; des Sohnes war Simei;"},{"id":10434,"book_id":13,"chapter":5,"verse":5,"text":"des Sohn war Micha; des Sohn war Reaja; des Sohn war Baal;"},{"id":10435,"book_id":13,"chapter":5,"verse":6,"text":"des Sohn war Beera, welchen gefangen wegführte Thilgath-Pilneser, der König von Assyrien; er aber war ein Fürst unter den Rubenitern."},{"id":10436,"book_id":13,"chapter":5,"verse":7,"text":"Aber seine Brüder unter seinen Geschlechtern, da sie nach ihrer Geburt aufgezeichnet wurden, waren: Jeiel, der Oberste, und Sacharja"},{"id":10437,"book_id":13,"chapter":5,"verse":8,"text":"und Bela, der Sohn des Asas, des Sohnes Semas, des Sohnes Joels; der wohnte zu Aroer und bis gen Nebo und Baal-Meon"},{"id":10438,"book_id":13,"chapter":5,"verse":9,"text":"und wohnte gegen Aufgang, bis man kommt an die Wüste am Wasser Euphrat; denn ihres Viehs war viel im Lande Gilead."},{"id":10439,"book_id":13,"chapter":5,"verse":10,"text":"Und zur Zeit Sauls führten sie Krieg wider die Hagariter, daß sie fielen durch ihre Hand, und wohnten in deren Hütten auf der ganzen Morgengrenze von Gilead."},{"id":10440,"book_id":13,"chapter":5,"verse":11,"text":"Die Kinder Gads aber wohnten ihnen gegenüber im Lande Basan bis gen Salcha:"},{"id":10441,"book_id":13,"chapter":5,"verse":12,"text":"Joel, der Vornehmste, und Sapham, der andere, Jaenai und Saphat zu Basan."},{"id":10442,"book_id":13,"chapter":5,"verse":13,"text":"Und ihre Brüder nach ihren Vaterhäusern waren: Michael, Mesullam, Seba, Jorai, Jaekan, Sia und Eber, die sieben."},{"id":10443,"book_id":13,"chapter":5,"verse":14,"text":"Dies sind die Kinder Abihails, des Sohnes Huris, des Sohnes Jaroahs, des Sohnes Gileads, des Sohnes Michaels, des Sohnes Jesisais, des Sohnes Jahdos, des Sohnes Bus."},{"id":10444,"book_id":13,"chapter":5,"verse":15,"text":"Ahi, der Sohn Abdiels, des Sohnes Gunis, war ein Oberster in ihren Vaterhäusern,"},{"id":10445,"book_id":13,"chapter":5,"verse":16,"text":"und sie wohnten zu Gilead in Basan und in seinen Ortschaften und in allen Fluren Sarons bis an ihre Enden."},{"id":10446,"book_id":13,"chapter":5,"verse":17,"text":"Diese wurden alle aufgezeichnet zur Zeit Jothams, des König in Juda, und Jerobeams, des Königs über Israel."},{"id":10447,"book_id":13,"chapter":5,"verse":18,"text":"Der Kinder Ruben, der Gaditer und des halben Stammes Manasse, was streitbare Männer waren, die Schild und Schwert führen und Bogen spannen konnten und streitkundig waren, deren waren vierundvierzigtausend und siebenhundertundsechzig die ins Heer zogen."},{"id":10448,"book_id":13,"chapter":5,"verse":19,"text":"Und sie stritten mit den Hagaritern und mit Jetur, Naphis und Nodab;"},{"id":10449,"book_id":13,"chapter":5,"verse":20,"text":"und es ward ihnen geholfen wider sie, und die Hagariter wurden gegeben in ihre Hände und alle, die mit ihnen waren. Denn sie schrieen zu Gott im Streit, und er ließ sich erbitten; denn sie vertrauten ihm."},{"id":10450,"book_id":13,"chapter":5,"verse":21,"text":"Und sie führten weg ihr Vieh, fünftausend Kamele, zweihundertfünfzigtausend Schafe, zweitausend Esel, und hunderttausend Menschenseelen."},{"id":10451,"book_id":13,"chapter":5,"verse":22,"text":"Denn es fielen viele Verwundete; denn der Streit war von Gott. Und sie wohnten an ihrer Statt bis zur Zeit, da sie gefangen weggeführt wurden."},{"id":10452,"book_id":13,"chapter":5,"verse":23,"text":"Die Kinder aber des halben Stammes Manasse wohnten im Lande von Basan an bis gen Baal-Hermon und Senir und den Berg Hermon; und ihrer waren viel."},{"id":10453,"book_id":13,"chapter":5,"verse":24,"text":"Und diese waren die Häupter ihrer Vaterhäuser: Epher, Jesei, Eliel, Asriel, Jeremia, Hodavja, Jahdiel, gewaltige Männer und berühmte Häupter in ihren Vaterhäusern."},{"id":10454,"book_id":13,"chapter":5,"verse":25,"text":"Und da sie sich an dem Gott ihrer Väter versündigten und abfielen zu den Götzen der Völker im Lande, die Gott vor ihnen vertilgt hatte,"},{"id":10455,"book_id":13,"chapter":5,"verse":26,"text":"erweckte der Gott Israels den Geist Phuls, des Königs von Assyrien, und den Geist Thilgath-Pilnesers, des Königs von Assyrien; der führte weg die Rubeniter, Gaditer und den halben Stamm Manasse und brachte sie gen Halah und an den Habor und gen Hara und an das Wasser Gosan bis auf diesen Tag."},{"id":10456,"book_id":13,"chapter":6,"verse":1,"text":"Die Kinder Levis waren: Gerson, Kahath und Merari."},{"id":10457,"book_id":13,"chapter":6,"verse":2,"text":"Die Kinder aber Kahaths waren: Amram, Jizhar, Hebron und Usiel."},{"id":10458,"book_id":13,"chapter":6,"verse":3,"text":"Die Kinder Amrams waren: Aaron, Mose und Mirjam. Die Kinder Aaron waren Nadab, Abihu, Eleasar und Ithamar."},{"id":10459,"book_id":13,"chapter":6,"verse":4,"text":"Eleasar zeugte Pinehas. Pinehas zeugte Abisua."},{"id":10460,"book_id":13,"chapter":6,"verse":5,"text":"Abisua zeugte Bukki. Bukki zeugte Usi."},{"id":10461,"book_id":13,"chapter":6,"verse":6,"text":"Usi zeugte Serahja. Serahja zeugte Merajoth."},{"id":10462,"book_id":13,"chapter":6,"verse":7,"text":"Merajoth zeugte Amarja. Amarja zeugte Ahitob."},{"id":10463,"book_id":13,"chapter":6,"verse":8,"text":"Ahitob zeugte Zadok. Zadok zeugte Ahimaaz."},{"id":10464,"book_id":13,"chapter":6,"verse":9,"text":"Ahimaaz zeugte Asarja. Asarja zeugte Johanan."},{"id":10465,"book_id":13,"chapter":6,"verse":10,"text":"Johanan zeugte Asarja, den, der Priester war in dem Hause, das Salomo baute zu Jerusalem."},{"id":10466,"book_id":13,"chapter":6,"verse":11,"text":"Asarja zeugte Amarja. Amarja zeugte Ahitob."},{"id":10467,"book_id":13,"chapter":6,"verse":12,"text":"Ahitob zeugte Zadok. Zadok zeugte Sallum."},{"id":10468,"book_id":13,"chapter":6,"verse":13,"text":"Sallum zeugte Hilkia. Hilkia zeugte Asarja."},{"id":10469,"book_id":13,"chapter":6,"verse":14,"text":"Asarja zeugte Seraja. Seraja zeugte Jozadak."},{"id":10470,"book_id":13,"chapter":6,"verse":15,"text":"Jozadak aber ward mit weggeführt, da der HERR Juda und Jerusalem durch Nebukadnezar ließ gefangen wegführen."},{"id":10471,"book_id":13,"chapter":6,"verse":16,"text":"So sind nun die Kinder Levis diese: Gerson, Kahath, Merari."},{"id":10472,"book_id":13,"chapter":6,"verse":17,"text":"So heißen aber die Kinder Gersons: Libni und Simei."},{"id":10473,"book_id":13,"chapter":6,"verse":18,"text":"Aber die Kinder Kahaths heißen: Amram, Jizhar, Hebron und Usiel."},{"id":10474,"book_id":13,"chapter":6,"verse":19,"text":"Die Kinder Meraris heißen: Maheli und Musi. Das sind die Geschlechter der Leviten nach ihren Vaterhäusern."},{"id":10475,"book_id":13,"chapter":6,"verse":20,"text":"Gerson Sohn war Libni; des Sohn war Jahath; des Sohn war Simma;"},{"id":10476,"book_id":13,"chapter":6,"verse":21,"text":"des Sohn war Joah; des Sohn war Iddo; des Sohn war Serah; des Sohn war Jeathrai."},{"id":10477,"book_id":13,"chapter":6,"verse":22,"text":"Kahaths Sohn aber war Aminadab; des Sohn war Korah; des Sohn war Assir;"},{"id":10478,"book_id":13,"chapter":6,"verse":23,"text":"des Sohn war Elkana; des Sohn war Abiasaph; des Sohn war Assir;"},{"id":10479,"book_id":13,"chapter":6,"verse":24,"text":"des Sohn war Thahat; des Sohn war Uriel; des Sohn war Usia; des Sohn war Saul."},{"id":10480,"book_id":13,"chapter":6,"verse":25,"text":"Die Kinder Elkanas waren: Amasai und Ahimoth;"},{"id":10481,"book_id":13,"chapter":6,"verse":26,"text":"des Sohn war Elkana; des Sohn war Elkana von Zoph; des Sohn war Nahath;"},{"id":10482,"book_id":13,"chapter":6,"verse":27,"text":"des Sohn war Eliab; des Sohn war Jeroham; des Sohn war Elkana."},{"id":10483,"book_id":13,"chapter":6,"verse":28,"text":"Und die Kinder Samuels waren: der Erstgeborene Vasni und Abia."},{"id":10484,"book_id":13,"chapter":6,"verse":29,"text":"Meraris Sohn war Maheli; des Sohn war Libni; des Sohn war Simei; des Sohn war Usa;"},{"id":10485,"book_id":13,"chapter":6,"verse":30,"text":"des Sohn war Simea; des Sohn war Haggia; des Sohn war Asaja."},{"id":10486,"book_id":13,"chapter":6,"verse":31,"text":"Dies sind aber, die David bestellte, zu singen im Hause des HERRN, als die Lade des Bundes zur Ruhe gekommen war;"},{"id":10487,"book_id":13,"chapter":6,"verse":32,"text":"und sie dienten vor der Wohnung der Hütte des Stifts mit Singen, bis daß Salomo das Haus des HERRN baute zu Jerusalem, und standen nach ihrer Weise in ihrem Amt."},{"id":10488,"book_id":13,"chapter":6,"verse":33,"text":"Und dies sind sie, die da standen, und ihre Kinder: Von den Kindern Kahaths war Heman, der Sänger, der Sohn Joels, des Sohnes Samuel;"},{"id":10489,"book_id":13,"chapter":6,"verse":34,"text":"des Sohnes Elkanas, des Sohnes Jerohams, des Sohnes Eliels, des Sohnes Thoahs,"},{"id":10490,"book_id":13,"chapter":6,"verse":35,"text":"des Sohnes Zuphs, des Sohnes Elkanas, des Sohnes Mahaths, des Sohnes Amasais,"},{"id":10491,"book_id":13,"chapter":6,"verse":36,"text":"des Sohnes Elkanas, des Sohnes Joels, des Sohnes Asarjas, des Sohnes Zephanjas,"},{"id":10492,"book_id":13,"chapter":6,"verse":37,"text":"des Sohnes Thahaths, des Sohnes Assirs, des Sohnes Abiasaphs, des Sohnes Korahs,"},{"id":10493,"book_id":13,"chapter":6,"verse":38,"text":"des Sohnes Jizhars, des Sohnes Kahaths, des Sohnes Levis, des Sohnes Israels."},{"id":10494,"book_id":13,"chapter":6,"verse":39,"text":"Und sein Bruder Asaph stand zu seiner Rechten. Und er, der Asaph, war ein Sohn Berechjas, des Sohnes Simeas,"},{"id":10495,"book_id":13,"chapter":6,"verse":40,"text":"des Sohnes Michaels, des Sohnes Baesejas, des Sohnes Malchias,"},{"id":10496,"book_id":13,"chapter":6,"verse":41,"text":"des Sohnes Athnis, des Sohnes Serahs, des Sohnes Adajas,"},{"id":10497,"book_id":13,"chapter":6,"verse":42,"text":"des Sohnes Ethans, des Sohnes Simmas, des Sohnes Simeis,"},{"id":10498,"book_id":13,"chapter":6,"verse":43,"text":"des Sohnes Jahats, des Sohnes Gersons, des Sohnes Levis."},{"id":10499,"book_id":13,"chapter":6,"verse":44,"text":"Ihre Brüder aber, die Kinder Meraris, standen zur Linken: nämlich Ethan, der Sohn Kusis, des Sohnes Abdis, des Sohnes Malluchs,"},{"id":10500,"book_id":13,"chapter":6,"verse":45,"text":"des Sohnes Hasabjas, des Sohnes Amazjas, des Sohnes Hilkias,"},{"id":10501,"book_id":13,"chapter":6,"verse":46,"text":"des Sohnes Amzis, des Sohnes Banis, des Sohnes Semers,"},{"id":10502,"book_id":13,"chapter":6,"verse":47,"text":"des Sohnes Mahelis, des Sohnes Musis, des Sohnes Meraris, des Sohnes Levis."},{"id":10503,"book_id":13,"chapter":6,"verse":48,"text":"Ihre Brüder aber, die Leviten, waren gegeben zu allerlei Amt an der Wohnung des Hauses Gottes."},{"id":10504,"book_id":13,"chapter":6,"verse":49,"text":"Aaron aber und seine Söhne waren im Amt, anzuzünden auf dem Brandopferaltar und auf dem Räucheraltar und zu allem Geschäft im Allerheiligsten und zu versöhnen Israel, wie Mose, der Knecht Gottes, geboten hatte."},{"id":10505,"book_id":13,"chapter":6,"verse":50,"text":"Dies sind aber die Kinder Aarons: Eleasar, sein Sohn: des Sohn war Pinehas; des Sohn war Abisua;"},{"id":10506,"book_id":13,"chapter":6,"verse":51,"text":"des Sohn war Bukki, des Sohn war Usi; des Sohn war Serahja;"},{"id":10507,"book_id":13,"chapter":6,"verse":52,"text":"des Sohn war Merajoth; des Sohn war Amarja; des Sohn war Ahitob;"},{"id":10508,"book_id":13,"chapter":6,"verse":53,"text":"des Sohn war Zadok; des Sohn war Ahimaaz."},{"id":10509,"book_id":13,"chapter":6,"verse":54,"text":"Und dies ist ihre Wohnung und Sitz in ihren Grenzen, nämlich der Kinder Aaron, des Geschlechts der Kahathiter; denn das Los fiel ihnen zu,"},{"id":10510,"book_id":13,"chapter":6,"verse":55,"text":"und sie gaben ihnen Hebron im Lande Juda und desselben Vorstädte umher."},{"id":10511,"book_id":13,"chapter":6,"verse":56,"text":"Aber das Feld der Stadt und ihre Dörfer gaben sie Kaleb, dem Sohn Jephunnes."},{"id":10512,"book_id":13,"chapter":6,"verse":57,"text":"So gaben sie nun den Kinder Aaron die Freistädte Hebron und Libna samt ihren Vorstädten, Jatthir und Esthemoa mit ihren Vorstädten."},{"id":10513,"book_id":13,"chapter":6,"verse":58,"text":"Hilen, Debir,"},{"id":10514,"book_id":13,"chapter":6,"verse":59,"text":"Asan und Beth-Semes mit ihren Vorstädten;"},{"id":10515,"book_id":13,"chapter":6,"verse":60,"text":"und aus dem Stamm Benjamin: Geba, Alemeth und Anathoth mit ihren Vorstädten, daß aller Städte in ihren Geschlechtern waren dreizehn."},{"id":10516,"book_id":13,"chapter":6,"verse":61,"text":"Aber den Kindern Kahaths nach ihren Geschlechtern wurden durch Los aus dem Stamm Ephraim, aus dem Stamm Dan und aus dem halben Stamm Manasse zehn Städte."},{"id":10517,"book_id":13,"chapter":6,"verse":62,"text":"Den Kindern Gerson nach ihren Geschlechtern wurden aus dem Stamm Isaschar und aus dem Stamm Asser und aus dem Stamm Naphthali und aus dem Stamm Manasse in Basan dreizehn Städte."},{"id":10518,"book_id":13,"chapter":6,"verse":63,"text":"Den Kindern Merari nach ihren Geschlechtern wurden durch das Los aus dem Stamm Ruben und aus dem Stamm Gad und aus dem Stamm Sebulon zwölf Städte."},{"id":10519,"book_id":13,"chapter":6,"verse":64,"text":"Und die Kinder Israel gaben den Leviten die Städte mit ihren Vorstädten,"},{"id":10520,"book_id":13,"chapter":6,"verse":65,"text":"nämlich durchs Los aus dem Stamm der Kinder Juda und aus dem Stamm der Kinder Simeon und aus dem Stamm der Kinder Benjamin die Städte, die sie mit Namen bestimmten."},{"id":10521,"book_id":13,"chapter":6,"verse":66,"text":"Aber den Geschlechtern der Kinder Kahath wurden Städte ihres Gebietes aus dem Stamm Ephraim."},{"id":10522,"book_id":13,"chapter":6,"verse":67,"text":"So gaben sie nun ihnen, dem Geschlecht der andern Kinder Kahath, die Freistädte: Sichem auf dem Gebirge Ephraim, Geser,"},{"id":10523,"book_id":13,"chapter":6,"verse":68,"text":"Jokmeam, Beth-Horon,"},{"id":10524,"book_id":13,"chapter":6,"verse":69,"text":"Ajalon und Gath-Rimmon mit ihren Vorstädten."},{"id":10525,"book_id":13,"chapter":6,"verse":70,"text":"Dazu aus dem halben Stamm Manasse: Aner und Bileam mit ihren Vorstädten."},{"id":10526,"book_id":13,"chapter":6,"verse":71,"text":"Aber den Kindern Gerson gaben sie aus dem Geschlecht des halben Stammes Manasse: Golan in Basan und Astharoth mit ihren Vorstädten."},{"id":10527,"book_id":13,"chapter":6,"verse":72,"text":"Aus dem Stamm Isaschar: Kedes, Dabrath,"},{"id":10528,"book_id":13,"chapter":6,"verse":73,"text":"Ramoth und Anem mit ihren Vorstädten."},{"id":10529,"book_id":13,"chapter":6,"verse":74,"text":"Aus dem Stamm Asser: Masal, Abdon,"},{"id":10530,"book_id":13,"chapter":6,"verse":75,"text":"Hukok und Rehob mit ihren Vorstädten."},{"id":10531,"book_id":13,"chapter":6,"verse":76,"text":"Aus dem Stamm Naphthali: Kedes in Galiläa, Hammon und Kirjathaim mit ihren Vorstädten."},{"id":10532,"book_id":13,"chapter":6,"verse":77,"text":"Den andern Kindern Merari gaben sie aus dem Stamm Sebulon: Rimmono und Thabor mit ihren Vorstädten;"},{"id":10533,"book_id":13,"chapter":6,"verse":78,"text":"und jenseit des Jordans gegenüber Jericho, gegen der Sonne Aufgang am Jordan, aus dem Stamm Ruben: Bezer in der Wüste, Jahza,"},{"id":10534,"book_id":13,"chapter":6,"verse":79,"text":"Kedemoth und Mephaat mit ihren Vorstädten."},{"id":10535,"book_id":13,"chapter":6,"verse":80,"text":"Aus dem Stamm Gad: Ramoth in Gilead, Mahanaim,"},{"id":10536,"book_id":13,"chapter":6,"verse":81,"text":"Hesbon und Jaser mit ihren Vorstädten."},{"id":10537,"book_id":13,"chapter":7,"verse":1,"text":"Die Kinder Isaschars waren: Thola, Phua, Jasub und Simron, die vier."},{"id":10538,"book_id":13,"chapter":7,"verse":2,"text":"Die Kinder aber Tholas waren: Usi, Rephaja, Jeriel, Jahemai, Jibsam und Samuel, Häupter in ihren Vaterhäusern von Thola und gewaltige Männer in ihrem Geschlecht, an der Zahl zu Davids Zeiten zweiundzwanzigtausend und sechshundert."},{"id":10539,"book_id":13,"chapter":7,"verse":3,"text":"Die Kinder Usis, waren: Jisrahja. Aber die Kinder Jisrahjas waren: Michael, Obadja, Joel und Jissia, die fünf, und alle waren Häupter."},{"id":10540,"book_id":13,"chapter":7,"verse":4,"text":"Und mit ihnen unter ihrem Geschlecht nach ihren Vaterhäusern waren gerüstetes Heervolk zum Streit sechsunddreißigtausend; denn sie hatten viel Weiber und Kinder."},{"id":10541,"book_id":13,"chapter":7,"verse":5,"text":"Und ihre Brüder in allen Geschlechtern Isaschars waren gewaltige Männer und wurden alle aufgezeichnet, siebenundachtzigtausend."},{"id":10542,"book_id":13,"chapter":7,"verse":6,"text":"Die Kinder Benjamins waren Bela, Becher und Jediael, die drei."},{"id":10543,"book_id":13,"chapter":7,"verse":7,"text":"Aber die Kinder Belas waren: Ezbon, Usi, Usiel, Jerimoth und Iri, die fünf, Häupter in ihren Vaterhäusern, gewaltige Männer. Und wurden aufgezeichnet zweiundzwanzigtausend und vierunddreißig."},{"id":10544,"book_id":13,"chapter":7,"verse":8,"text":"Die Kinder Bechers waren: Semira, Joas, Elieser, Eljoenai, Omri, Jerimoth, Abia, Anathoth und Alemeth; die waren alle Kinder des Becher."},{"id":10545,"book_id":13,"chapter":7,"verse":9,"text":"Und wurden aufgezeichnet in ihren Geschlechtern nach den Häuptern ihrer Vaterhäuser, gewaltige Männer, zwanzigtausend und zweihundert."},{"id":10546,"book_id":13,"chapter":7,"verse":10,"text":"Die Kinder aber Jediaels waren: Bilhan. Bilhans Kinder aber waren: Jeus, Benjamin, Ehud, Knaena, Sethan, Tharsis und Ahisahar."},{"id":10547,"book_id":13,"chapter":7,"verse":11,"text":"Die waren alle Kinder Jediaels, Häupter ihrer Vaterhäuser, gewaltige Männer, siebzehntausend zweihundert, die ins Heer auszogen, zu streiten."},{"id":10548,"book_id":13,"chapter":7,"verse":12,"text":"Und Suppim und Huppim waren Kinder der Irs; Husim aber waren Kinder Ahers."},{"id":10549,"book_id":13,"chapter":7,"verse":13,"text":"Die Kinder Naphthalis waren: Jahziel, Guni, Jezer und Sallum, Kinder von Bilha."},{"id":10550,"book_id":13,"chapter":7,"verse":14,"text":"Die Kinder Manasse sind diese: Asriel, welchen gebar sein syrisches Kebsweib; auch gebar sie Machir, den Vater Gileads."},{"id":10551,"book_id":13,"chapter":7,"verse":15,"text":"Und Machir gab Huppim und Suppim Weiber; und seine Schwester hieß Maacha. Sein andrer Sohn hieß Zelophehad; und Zelophehad hatte Töchter."},{"id":10552,"book_id":13,"chapter":7,"verse":16,"text":"Und Maacha, das Weib Machirs, gebar einen Sohn, den hieß sie Peres; und sein Bruder hieß Seres, und desselben Söhne waren Ulam und Rekem."},{"id":10553,"book_id":13,"chapter":7,"verse":17,"text":"Ulams Sohn aber war Bedan. Das sind die Kinder Gileads, des Sohnes Machirs, des Sohnes Manasses."},{"id":10554,"book_id":13,"chapter":7,"verse":18,"text":"Und seine Schwester Molecheth gebar Ishod, Abieser und Mahela."},{"id":10555,"book_id":13,"chapter":7,"verse":19,"text":"Und Semida hatte diese Kinder: Ahjan, Sichem, Likhi und Aniam."},{"id":10556,"book_id":13,"chapter":7,"verse":20,"text":"Die Kinder Ephraims waren diese: Suthela (des Sohn war Bered; des Sohn war Thahath; des Sohn war Eleada; des Sohn war Thahath;"},{"id":10557,"book_id":13,"chapter":7,"verse":21,"text":"des Sohn war Sebad; des Sohn war Suthela) und Eser und Elead. Und die Männer zu Gath, die Einheimischen im Lande, erwürgten sie, darum daß sie hinabgezogen waren ihr Vieh zu nehmen."},{"id":10558,"book_id":13,"chapter":7,"verse":22,"text":"Und ihr Vater Ephraim trug lange Zeit Leid, und seine Brüder kamen, ihn zu trösten."},{"id":10559,"book_id":13,"chapter":7,"verse":23,"text":"Und er ging ein zu seinem Weibe; die ward schwanger und gebar einen Sohn, den hieß er Beria, darum daß es in seinem Hause übel zuging."},{"id":10560,"book_id":13,"chapter":7,"verse":24,"text":"Seine Tochter aber war Seera; die baute das niedere und obere Beth-Horon und Usen-Seera."},{"id":10561,"book_id":13,"chapter":7,"verse":25,"text":"Des Sohn war Repha und Reseph; des Sohn war Thelah; des Sohn war Thahan;"},{"id":10562,"book_id":13,"chapter":7,"verse":26,"text":"des Sohn war Laedan; des Sohn war Ammihud, des Sohn war Elisama"},{"id":10563,"book_id":13,"chapter":7,"verse":27,"text":"des Sohn war Nun; des Sohn war Josua."},{"id":10564,"book_id":13,"chapter":7,"verse":28,"text":"Und ihre Habe und Wohnung war Beth-El und seine Ortschaften, und gegen Aufgang Naeran, und gegen Abend Geser und seine Ortschaften, Sichem und seine Ortschaften bis gen Ajia und seine Ortschaften,"},{"id":10565,"book_id":13,"chapter":7,"verse":29,"text":"und an der Seite der Kinder Manasse Beth-Sean und seine Ortschaften, Thaanach und seine Ortschaften, Megiddo und seine Ortschaften, Dor und seine Ortschaften. In diesen wohnten die Kinder Josephs, des Sohnes Israels."},{"id":10566,"book_id":13,"chapter":7,"verse":30,"text":"Die Kinder Asser waren diese: Jimna, Jiswa, Jiswi, Beria und Serah, ihre Schwester."},{"id":10567,"book_id":13,"chapter":7,"verse":31,"text":"Die Kinder Berias waren: Heber und Malchiel, das ist der Vater Birsawiths."},{"id":10568,"book_id":13,"chapter":7,"verse":32,"text":"Heber aber zeugte Japhlet, Semer, Hotham und Sua, ihre Schwester."},{"id":10569,"book_id":13,"chapter":7,"verse":33,"text":"Die Kinder Japhlets waren: Pasach, Bimehal und Aswath; das waren die Kinder Japhlets."},{"id":10570,"book_id":13,"chapter":7,"verse":34,"text":"Die Kinder Semers waren: Ahi, Rohga, Jehubba und Aram."},{"id":10571,"book_id":13,"chapter":7,"verse":35,"text":"Und die Kinder seines Bruders Helem waren: Zophah, Jimna, Seles und Amal."},{"id":10572,"book_id":13,"chapter":7,"verse":36,"text":"Die Kinder Zophas waren: Suah, Harnepher, Sual, Beri, Jimra,"},{"id":10573,"book_id":13,"chapter":7,"verse":37,"text":"Bezer, Hod, Samma, Silsa, Jethran und Beera."},{"id":10574,"book_id":13,"chapter":7,"verse":38,"text":"Die Kinder Jethers waren: Jephunne, Phispa und Ara."},{"id":10575,"book_id":13,"chapter":7,"verse":39,"text":"Die Kinder Ullas waren: Arah, Hanniel und Rizja."},{"id":10576,"book_id":13,"chapter":7,"verse":40,"text":"Diese waren alle Kinder Assers, Häupter ihrer Vaterhäuser, auserlesene, gewaltige Männer und Häupter über Fürsten. Und wurden aufgezeichnet ins Heer zum Streit an ihrer Zahl sechsundzwanzigtausend Mann."},{"id":10577,"book_id":13,"chapter":8,"verse":1,"text":"Benjamin aber zeugte Bela, seinen ersten Sohn; Asbal, den zweiten; Ahrah, den dritten;"},{"id":10578,"book_id":13,"chapter":8,"verse":2,"text":"Noha, den vierten; Rapha, den fünften."},{"id":10579,"book_id":13,"chapter":8,"verse":3,"text":"Und Bela hatte Kinder: Addar, Gera, Abihud,"},{"id":10580,"book_id":13,"chapter":8,"verse":4,"text":"Abisua, Naeman, Ahoah,"},{"id":10581,"book_id":13,"chapter":8,"verse":5,"text":"Gera, Sephuphan und Huram."},{"id":10582,"book_id":13,"chapter":8,"verse":6,"text":"Dies sind die Kinder Ehuds (die da Häupter waren der Vaterhäuser unter den Bürgern zu Geba und zogen weg gen Manahath,"},{"id":10583,"book_id":13,"chapter":8,"verse":7,"text":"nämlich Naeman, Ahia und Gera, derselbe führte sie weg): und er zeugte Usa und Abihud."},{"id":10584,"book_id":13,"chapter":8,"verse":8,"text":"Und Saharaim zeugte im Lande Moab, da er von sich gelassen hatte seine Weiber Husim und Baara,"},{"id":10585,"book_id":13,"chapter":8,"verse":9,"text":"und er zeugte von Hodes, seinem Weibe: Jobab, Zibja, Mesa, Malcham,"},{"id":10586,"book_id":13,"chapter":8,"verse":10,"text":"Jeuz, Sachja und Mirma. Das sind seine Kinder, Häupter der Vaterhäuser."},{"id":10587,"book_id":13,"chapter":8,"verse":11,"text":"Von Husim aber zeugte er Abitob und Elpaal."},{"id":10588,"book_id":13,"chapter":8,"verse":12,"text":"die Kinder aber Elpaals waren: Eber, Miseam und Semer. Derselbe baute Ono und Lod und ihre Ortschaften."},{"id":10589,"book_id":13,"chapter":8,"verse":13,"text":"Und Beria und Sema waren Häupter der Vaterhäuser unter den Bürgern zu Ajalon; sie verjagten die zu Gath."},{"id":10590,"book_id":13,"chapter":8,"verse":14,"text":"Ahjo aber, Sasak, Jeremoth,"},{"id":10591,"book_id":13,"chapter":8,"verse":15,"text":"Sebadja, Arad, Ader,"},{"id":10592,"book_id":13,"chapter":8,"verse":16,"text":"Michael, Jispa und Joha, das sind Kinder Berias."},{"id":10593,"book_id":13,"chapter":8,"verse":17,"text":"Sebadja, Mesullam, Hiski, Heber,"},{"id":10594,"book_id":13,"chapter":8,"verse":18,"text":"Jismerai, Jislia, Jobab, das sind Kinder Elpaals."},{"id":10595,"book_id":13,"chapter":8,"verse":19,"text":"Jakim, Sichri, Sabdi,"},{"id":10596,"book_id":13,"chapter":8,"verse":20,"text":"Eljoenai, Zilthai, Eliel,"},{"id":10597,"book_id":13,"chapter":8,"verse":21,"text":"Adaja, Braja und Simrath, das sind Kinder Simeis."},{"id":10598,"book_id":13,"chapter":8,"verse":22,"text":"Jispan, Eber, Eliel,"},{"id":10599,"book_id":13,"chapter":8,"verse":23,"text":"Abdon, Sichri, Hanan,"},{"id":10600,"book_id":13,"chapter":8,"verse":24,"text":"Hananja, Elam, Anthothja,"},{"id":10601,"book_id":13,"chapter":8,"verse":25,"text":"Jephdeja und Pnuel, das sind die Kinder Sasaks."},{"id":10602,"book_id":13,"chapter":8,"verse":26,"text":"Samserai, Seharja, Athalja,"},{"id":10603,"book_id":13,"chapter":8,"verse":27,"text":"Jaeresja, Elia und Sichri, das sind Kinder Jerohams."},{"id":10604,"book_id":13,"chapter":8,"verse":28,"text":"das sind die Häupter der Vaterhäuser ihrer Geschlechter, die zu Jerusalem wohnten."},{"id":10605,"book_id":13,"chapter":8,"verse":29,"text":"Aber zu Gibeon wohnte der Vater Gibeons, und sein Weib hieß Maacha,"},{"id":10606,"book_id":13,"chapter":8,"verse":30,"text":"und sein erster Sohn war Abdon, Zur, Kis, Baal, Nadab,"},{"id":10607,"book_id":13,"chapter":8,"verse":31,"text":"Gedo, Ahjo, Secher;"},{"id":10608,"book_id":13,"chapter":8,"verse":32,"text":"Mikloth aber zeugte Simea. Und auch sie wohnten ihren Brüdern gegenüber zu Jerusalem mit ihnen."},{"id":10609,"book_id":13,"chapter":8,"verse":33,"text":"Ner zeugte Kis. Kis zeugte Saul. Saul zeugte Jonathan, Malchisua, Abinadab und Esbaal."},{"id":10610,"book_id":13,"chapter":8,"verse":34,"text":"Der Sohn aber Jonathans war Merib-Baal. Merib-Baal zeugte Micha."},{"id":10611,"book_id":13,"chapter":8,"verse":35,"text":"Die Kinder Michas waren: Pithon, Melech, Tharea und Ahas."},{"id":10612,"book_id":13,"chapter":8,"verse":36,"text":"Ahas aber zeugte Joadda. Joadda zeugte Alemeth, Asmaveth und Simri. Simri zeugte Moza."},{"id":10613,"book_id":13,"chapter":8,"verse":37,"text":"Moza zeugte Binea; des Sohn war Rapha; des Sohn war Eleasa; des Sohn war Azel."},{"id":10614,"book_id":13,"chapter":8,"verse":38,"text":"Azel aber hatte sechs Söhne; die hießen: Asrikam, Bochru, Ismael, Searja, Obadja, Hanan. Die waren alle Söhne Azels."},{"id":10615,"book_id":13,"chapter":8,"verse":39,"text":"Die Kinder Eseks, seines Bruders, waren: Ulam, sein erster Sohn; Jeus, der andere; Eliphelet, der dritte."},{"id":10616,"book_id":13,"chapter":8,"verse":40,"text":"Die Kinder aber Ulams waren gewaltige Leute und geschickt mit Bogen und hatten viele Söhne und Sohnes-Söhne: hundertfünfzig. Die sind alle von den Kindern Benjamins."},{"id":10617,"book_id":13,"chapter":9,"verse":1,"text":"Und das ganze Israel ward aufgezeichnet, und siehe, sie sind aufgeschrieben im Buch der Könige Israels; und Juda ward weggeführt gen Babel um seiner Missetat willen."},{"id":10618,"book_id":13,"chapter":9,"verse":2,"text":"Und die zuerst wohnten auf ihren Gütern und Städten, waren Israel, Priester, Leviten und Tempelknechte."},{"id":10619,"book_id":13,"chapter":9,"verse":3,"text":"Und zu Jerusalem wohnten etliche der Kinder Juda, etliche der Kinder Benjamin, etliche der Kinder Ephraim und Manasse:"},{"id":10620,"book_id":13,"chapter":9,"verse":4,"text":"nämlich aus den Kindern des Perez, des Sohnes Juda's, war Uthai, der Sohn Ammihuds, des Sohnes Omris, des Sohnes Imris, des Sohnes Banis,"},{"id":10621,"book_id":13,"chapter":9,"verse":5,"text":"von den Selaniter aber Asaja, der erste Sohn, und seine Söhne,"},{"id":10622,"book_id":13,"chapter":9,"verse":6,"text":"von den Kindern Serah: Jeguel und seine Brüder, sechshundertundneunzig;"},{"id":10623,"book_id":13,"chapter":9,"verse":7,"text":"von den Kindern Benjamin: Sallu, der Sohn Mesullams, des Sohnes Hodavjas, des Sohnes Hasnuas,"},{"id":10624,"book_id":13,"chapter":9,"verse":8,"text":"und Jibneja, der Sohn Jerohams, und Ela, der Sohn Usis, des Sohnes Michris, und Mesullam, der Sohn Sephatjas, des Sohnes Reguels, des Sohnes Jibnejas,"},{"id":10625,"book_id":13,"chapter":9,"verse":9,"text":"dazu ihre Brüder in ihren Geschlechtern, neunhundertsechsundfünfzig. Alle diese Männer waren Häupter in ihren Vaterhäusern."},{"id":10626,"book_id":13,"chapter":9,"verse":10,"text":"Von den Priestern aber: Jedaja, Jojarib, Jachin"},{"id":10627,"book_id":13,"chapter":9,"verse":11,"text":"und Asarja, der Sohn Hilkias, des Sohnes Mesullams, des Sohnes Zadoks, des Sohnes Merajoths, des Sohnes Ahitobs, ein Fürst im Hause Gottes,"},{"id":10628,"book_id":13,"chapter":9,"verse":12,"text":"und Adaja, der Sohn Jerohams, des Sohnes Pashurs, des Sohnes Malchias, und Maesai, der Sohn Abdiels, des Sohnes Jahseras, des Sohnes Mesullams, des Sohnes Mesillemiths, des Sohnes Immers,"},{"id":10629,"book_id":13,"chapter":9,"verse":13,"text":"dazu ihre Brüder, Häupter ihrer Vaterhäuser, tausendsiebenhundert und sechzig, tüchtige Leute im Geschäft des Amtes im Hause Gottes."},{"id":10630,"book_id":13,"chapter":9,"verse":14,"text":"Von den Leviten aber aus den Kinder Meraris: Semaja, der Sohn Hassubs, des Sohnes Asrikams, des Sohnes Hasabjas,"},{"id":10631,"book_id":13,"chapter":9,"verse":15,"text":"und Bakbakkar, Heres und Galal und Matthanja, der Sohn Michas, des Sohnes Sichris, des Sohnes Asaphs,"},{"id":10632,"book_id":13,"chapter":9,"verse":16,"text":"und Obadja, der Sohn Semajas, des Sohnes Galals, des Sohnes Jeduthuns, und Berechja, der Sohn Asas, des Sohnes Elkanas, der in den Dörfern der Netophathiter wohnte."},{"id":10633,"book_id":13,"chapter":9,"verse":17,"text":"Die Pförtner aber waren: Sallum, Akkub, Talmon, Ahiman mit ihren Brüdern; und Sallum war der Oberste,"},{"id":10634,"book_id":13,"chapter":9,"verse":18,"text":"und er hat bisher am Tor des Königs gegen Aufgang gewartet. Dies sind die Pförtner in den Lagern der Kinder Levi."},{"id":10635,"book_id":13,"chapter":9,"verse":19,"text":"Und Sallum, der Sohn Kores, des Sohnes Abiasaphs, des Sohnes Korahs, und seine Brüder aus seinem Vaterhause, die Korahiter, waren im Geschäft des Amts, daß sie warteten an der Schwelle der Hütte, wie auch ihre Väter im Lager des HERRN des Eingangs gewartet hatten."},{"id":10636,"book_id":13,"chapter":9,"verse":20,"text":"Pinehas aber, der Sohn Eleasars, war vorzeiten Fürst über sie, darum daß der HERR mit ihm gewesen war."},{"id":10637,"book_id":13,"chapter":9,"verse":21,"text":"Sacharja aber, der Sohn Meselemjas, war Hüter am Tor der Hütte des Stifts."},{"id":10638,"book_id":13,"chapter":9,"verse":22,"text":"Alle diese waren auserlesen zu Hütern an der Schwelle, zweihundertundzwölf; die waren aufgezeichnet in ihren Dörfern. Und David und Samuel, der Seher, setzten sie ein auf Glauben,"},{"id":10639,"book_id":13,"chapter":9,"verse":23,"text":"daß sie und ihre Kinder hüten sollten die Tore am Hause des HERRN, nämlich an dem Hause der Hütte, daß sie sein warteten."},{"id":10640,"book_id":13,"chapter":9,"verse":24,"text":"Es waren aber solche Torwächter gegen die vier Winde gestellt: gegen Morgen, gegen Abend, gegen Mitternacht, gegen Mittag."},{"id":10641,"book_id":13,"chapter":9,"verse":25,"text":"Ihre Brüder aber waren auf ihren Dörfern, daß sie hereinkämen allezeit je des siebenten Tages, bei ihnen zu sein,"},{"id":10642,"book_id":13,"chapter":9,"verse":26,"text":"Denn auf Glauben waren diese die vier obersten Torhüter. Und die Leviten waren über die Kammern und Schätze im Hause Gottes."},{"id":10643,"book_id":13,"chapter":9,"verse":27,"text":"Auch blieben sie über Nacht um das Haus Gottes; denn es gebührte ihnen die Hut, daß sie alle Morgen auftäten."},{"id":10644,"book_id":13,"chapter":9,"verse":28,"text":"Und etliche aus ihnen waren über das Gerät des Amts; denn sie trugen's gezählt aus und ein."},{"id":10645,"book_id":13,"chapter":9,"verse":29,"text":"und ihrer etliche waren bestellt über die Gefäße und über alles heilige Gerät, über Semmelmehl, über Wein, über Öl, über Weihrauch, über Spezereien."},{"id":10646,"book_id":13,"chapter":9,"verse":30,"text":"Und der Priester Kinder machten etliche das Salböl mit Spezereien."},{"id":10647,"book_id":13,"chapter":9,"verse":31,"text":"Und Matthithja, aus den Leviten, dem ersten Sohn Sallums, des Korahiters, waren vertraut die Pfannen."},{"id":10648,"book_id":13,"chapter":9,"verse":32,"text":"Aus den Kahathitern aber, ihren Brüdern, waren etliche über die Schaubrote, sie zuzurichten auf alle Sabbate."},{"id":10649,"book_id":13,"chapter":9,"verse":33,"text":"Jene aber sind die Sänger, die Häupter der Vaterhäuser der Leviten, die in den Kammern keinen Dienst hatten; denn Tag und Nacht waren sie in ihrem Geschäft."},{"id":10650,"book_id":13,"chapter":9,"verse":34,"text":"Das sind die Häupter der Vaterhäuser unter den Leviten in ihren Geschlechtern. Diese wohnten zu Jerusalem."},{"id":10651,"book_id":13,"chapter":9,"verse":35,"text":"Zu Gibeon wohnten Jeiel, der Vater Gibeons; sein Weib hieß Maacha"},{"id":10652,"book_id":13,"chapter":9,"verse":36,"text":"und sein erster Sohn Abdon, Zur, Kis, Baal, Ner, Nadab,"},{"id":10653,"book_id":13,"chapter":9,"verse":37,"text":"Gedor, Ahjo, Sacharja, Mikloth;"},{"id":10654,"book_id":13,"chapter":9,"verse":38,"text":"Mikloth aber zeugte Simeam. Und sie wohnten auch ihren Brüdern gegenüber zu Jerusalem unter den Ihren."},{"id":10655,"book_id":13,"chapter":9,"verse":39,"text":"Ner aber zeugte Kis. Kis zeugte Saul. Saul zeugte Jonathan, Malchisua, Abinadab, Esbaal."},{"id":10656,"book_id":13,"chapter":9,"verse":40,"text":"Der Sohn aber Jonathans war Merib-Baal. Merib-Baal aber zeugte Micha."},{"id":10657,"book_id":13,"chapter":9,"verse":41,"text":"Die Kinder Michas waren: Pithon, Melech und Tharea."},{"id":10658,"book_id":13,"chapter":9,"verse":42,"text":"Ahas zeugte Jaera. Jaera zeugte Alemeth, Asmaveth und Simmri. Simmri zeugte Moza."},{"id":10659,"book_id":13,"chapter":9,"verse":43,"text":"Moza zeugte Binea; des Sohn war Raphaja; des Sohn war Eleasa; des Sohn war Azel."},{"id":10660,"book_id":13,"chapter":9,"verse":44,"text":"Azel aber hatte sechs Söhne; die hießen: Asrikam, Bochru, Ismael, Searja, Obadja, Hanan. Das sind die Kinder Azels."},{"id":10661,"book_id":13,"chapter":10,"verse":1,"text":"Die Philister stritten wider Israel. Und die von Israel flohen vor den Philistern und fielen erschlagen auf dem Gebirge Gilboa."},{"id":10662,"book_id":13,"chapter":10,"verse":2,"text":"Aber die Philister hingen sich an Saul und seine Söhne hinter ihnen her und erschlugen Jonathan, Abinadab und Malchisua, die Söhne Sauls."},{"id":10663,"book_id":13,"chapter":10,"verse":3,"text":"Und des Streit ward hart wider Saul; und die Bogenschützen kamen an ihn, daß er von den Schützen verwundet ward."},{"id":10664,"book_id":13,"chapter":10,"verse":4,"text":"Da sprach Saul zu seinem Waffenträger: Zieh dein Schwert aus und erstich mich damit, daß diese Unbeschnittenen nicht kommen und schändlich mit mir umgehen! Aber sein Waffenträger wollte nicht; denn er fürchtete sich sehr. Da nahm Saul sein Schwert und fiel hinein."},{"id":10665,"book_id":13,"chapter":10,"verse":5,"text":"Da aber sein Waffenträger sah, daß er tot war, fiel er auch ins Schwert und starb."},{"id":10666,"book_id":13,"chapter":10,"verse":6,"text":"Also starb Saul und seine drei Söhne und sein ganzes Haus zugleich."},{"id":10667,"book_id":13,"chapter":10,"verse":7,"text":"Da aber die Männer Israels, die im Grunde wohnten, sahen, daß sie geflohen waren und daß Saul und seine Söhne tot waren, verließen sie ihre Städte und flohen, und die Philister kamen und wohnten darin."},{"id":10668,"book_id":13,"chapter":10,"verse":8,"text":"Des andern Morgens kamen die Philister, die Erschlagenen auszuziehen, und fanden Saul und seine Söhne liegen auf dem Gebirge Gilboa"},{"id":10669,"book_id":13,"chapter":10,"verse":9,"text":"und zogen ihn aus und hoben auf sein Haupt und seine Waffen und sandten's ins Land der Philister umher und ließen's verkündigen vor ihren Götzen und dem Volk"},{"id":10670,"book_id":13,"chapter":10,"verse":10,"text":"und legten seine Waffen ins Haus ihres Gottes, und seinen Schädel hefteten sie ans Haus Dagons."},{"id":10671,"book_id":13,"chapter":10,"verse":11,"text":"Da aber alle die zu Jabes in Gilead hörten alles, was die Philister Saul getan hatten,"},{"id":10672,"book_id":13,"chapter":10,"verse":12,"text":"machten sie sich auf, alle streitbaren Männer, und nahmen die Leichname Sauls und seiner Söhne und brachten sie gen Jabes und begruben ihre Gebeine unter der Eiche zu Jabes und fasteten sieben Tage."},{"id":10673,"book_id":13,"chapter":10,"verse":13,"text":"Also starb Saul an seiner Missetat, die er wider den HERRN getan hatte an dem Wort des HERRN, das er nicht hielt; auch daß er die Wahrsagerin fragte"},{"id":10674,"book_id":13,"chapter":10,"verse":14,"text":"und fragte den HERRN nicht, darum tötete er ihn und wandte das Reich zu David, dem Sohn Isais."},{"id":10675,"book_id":13,"chapter":11,"verse":1,"text":"Und ganz Israel versammelte sich zu David gen Hebron und sprach: Siehe, wir sind dein Bein und dein Fleisch."},{"id":10676,"book_id":13,"chapter":11,"verse":2,"text":"Auch schon, da Saul König war, führtest du Israel aus und ein. So hat der HERR, dein Gott, dir geredet: Du sollst mein Volk Israel weiden, und du sollst Fürst sein über mein Volk Israel."},{"id":10677,"book_id":13,"chapter":11,"verse":3,"text":"Also kamen alle Ältesten Israels zum König gen Hebron. Und David machte einen Bund mit ihnen zu Hebron vor dem HERRN. Und sie salbten David zu König über Israel nach dem Wort des HERRN durch Samuel."},{"id":10678,"book_id":13,"chapter":11,"verse":4,"text":"Und David zog hin und das ganze Israel gen Jerusalem, das ist Jebus; denn die Jebusiter wohnten daselbst im Lande."},{"id":10679,"book_id":13,"chapter":11,"verse":5,"text":"Und die Bürger zu Jebus sprachen zu David: Du sollst nicht hereinkommen. David aber gewann die Burg Zion, das ist Davids Stadt."},{"id":10680,"book_id":13,"chapter":11,"verse":6,"text":"Und David sprach: Wer die Jebusiter am ersten schlägt, der soll ein Haupt und Oberster sein. Da erstieg sie am ersten Joab, der Zeruja Sohn, und ward Hauptmann."},{"id":10681,"book_id":13,"chapter":11,"verse":7,"text":"David aber wohnte auf der Burg; daher heißt man sie Davids Stadt."},{"id":10682,"book_id":13,"chapter":11,"verse":8,"text":"Und er baute die Stadt umher, von Millo an bis ganz umher. Joab aber ließ leben die übrigen in der Stadt."},{"id":10683,"book_id":13,"chapter":11,"verse":9,"text":"Und David nahm immer mehr zu, und der HERR Zebaoth war mit ihm."},{"id":10684,"book_id":13,"chapter":11,"verse":10,"text":"Dies sind die Obersten unter den Helden Davids, die sich redlich mit ihm hielten in seinem Königreiche bei ganz Israel, daß man ihn zum König machte nach dem Wort des HERRN über Israel."},{"id":10685,"book_id":13,"chapter":11,"verse":11,"text":"Und dies ist die Zahl der Helden Davids: Jasobeam, der Sohn Hachmonis, der Vornehmste unter den dreißig; er hob seinen Spieß auf und schlug dreihundert auf einmal."},{"id":10686,"book_id":13,"chapter":11,"verse":12,"text":"Nach ihm aber Eleasar, der Sohn Dodos, der Ahohiter; und er war unter den drei Helden."},{"id":10687,"book_id":13,"chapter":11,"verse":13,"text":"Dieser war mit David zu Pas-Dammim, da die Philister sich daselbst versammelt hatten zu Streit. Und es war da ein Stück Acker voll Gerste. Und das Volk floh vor den Philistern."},{"id":10688,"book_id":13,"chapter":11,"verse":14,"text":"Und sie traten mitten aufs Stück und erretteten es und schlugen die Philister; und der HERR gab großes Heil."},{"id":10689,"book_id":13,"chapter":11,"verse":15,"text":"Und drei aus dem dreißig Vornehmsten zogen hinab zum Felsen zu David in die Höhle Adullam; aber der Philister Lager lag im Grunde Rephaim."},{"id":10690,"book_id":13,"chapter":11,"verse":16,"text":"David aber war an sicherem Ort; und die Schildwacht der Philister war dazumal zu Bethlehem."},{"id":10691,"book_id":13,"chapter":11,"verse":17,"text":"Und David ward lüstern und sprach: Wer will mir Wasser zu trinken geben aus dem Brunnen zu Bethlehem unter dem Tor?"},{"id":10692,"book_id":13,"chapter":11,"verse":18,"text":"Da brachen die drei in der Philister Lager und schöpften Wasser aus dem Brunnen zu Bethlehem unter dem Tor und trugen's und brachten's zu David. Er aber wollte es nicht trinken, sondern goß es aus dem HERRN"},{"id":10693,"book_id":13,"chapter":11,"verse":19,"text":"und sprach: Das lasse mein Gott fern von mir sein, daß ich solches tue und trinke das Blut dieser Männer in ihres Lebens Gefahr; denn sie haben's mit ihres Lebens Gefahr hergebracht! Darum wollte er's nicht trinken. Das taten die drei Helden."},{"id":10694,"book_id":13,"chapter":11,"verse":20,"text":"Abisai, der Bruder Joabs, der war der Vornehmste unter dreien; und er hob seinen Spieß auf und schlug dreihundert. Und er war unter dreien berühmt,"},{"id":10695,"book_id":13,"chapter":11,"verse":21,"text":"und er, der dritte, herrlicher denn die zwei und war ihr Oberster; aber bis an jene drei kam er nicht."},{"id":10696,"book_id":13,"chapter":11,"verse":22,"text":"Benaja, der Sohn Jojadas, des Sohnes Is-Hails, von großen Taten, von Kabzeel, er schlug zwei Helden der Moabiter und ging hinab und schlug einen Löwen mitten im Brunnen zur Schneezeit."},{"id":10697,"book_id":13,"chapter":11,"verse":23,"text":"Er schlug auch einen ägyptischen Mann, der war fünf Ellen groß und hatte einen Spieß in der Hand wie ein Weberbaum. Aber er ging zu ihm hinab mit einem Stecken und nahm ihm den Spieß aus der Hand und tötete ihn mit seinem eigenen Spieß."},{"id":10698,"book_id":13,"chapter":11,"verse":24,"text":"Das tat Benaja, der Sohn Jojadas, und war berühmt unter drei Helden"},{"id":10699,"book_id":13,"chapter":11,"verse":25,"text":"und war der herrlichste unter den dreißig; aber an jene drei kam er nicht. David aber machte ihn zum heimlichen Rat."},{"id":10700,"book_id":13,"chapter":11,"verse":26,"text":"Die streitbaren Helden sind diese: Asahel, der Bruder Joabs; Elhanan, der Sohn Dodos von Bethlehem;"},{"id":10701,"book_id":13,"chapter":11,"verse":27,"text":"Sammoth, der Haroriter; Helez, der Peloniter;"},{"id":10702,"book_id":13,"chapter":11,"verse":28,"text":"Ira, der Sohn Ikkes, der Thekoiter; Abieser, der Anathothiter;"},{"id":10703,"book_id":13,"chapter":11,"verse":29,"text":"Sibbechai, der Husathiter; Ilai, der Ahohiter;"},{"id":10704,"book_id":13,"chapter":11,"verse":30,"text":"Maherai, der Netophathiter; Heled, der Sohn Baanas, der Netophathiter;"},{"id":10705,"book_id":13,"chapter":11,"verse":31,"text":"Itthai, der Sohn Ribais, von Gibea der Kinder Benjamin; Benaja, der Pirathoniter;"},{"id":10706,"book_id":13,"chapter":11,"verse":32,"text":"Hurai, von Nahale-Gaas; Abiel, der Arbathiter;"},{"id":10707,"book_id":13,"chapter":11,"verse":33,"text":"Asmaveth, der Baherumiter; Eljahba, der Saalboniter;"},{"id":10708,"book_id":13,"chapter":11,"verse":34,"text":"die Kinder Hasems, des Gisoniters; Jonathan, der Sohn Sages, der Harariter;"},{"id":10709,"book_id":13,"chapter":11,"verse":35,"text":"Ahiam, der Sohn Sachars, der Harariter; Elipal der Sohn Urs;"},{"id":10710,"book_id":13,"chapter":11,"verse":36,"text":"Hepher, der Macherathiter; Ahia, der Peloniter;"},{"id":10711,"book_id":13,"chapter":11,"verse":37,"text":"Hezro, der Karmeliter; Naerai, der Sohn Asbais;"},{"id":10712,"book_id":13,"chapter":11,"verse":38,"text":"Joel, der Bruder Nathans; Mibehar, der Sohn Hagris;"},{"id":10713,"book_id":13,"chapter":11,"verse":39,"text":"Zelek, der Ammoniter; Naherai, der Berothiter, der Waffenträger Joabs, des Sohnes der Zeruja;"},{"id":10714,"book_id":13,"chapter":11,"verse":40,"text":"Ira, der Jethriter; Gareb, der Jethriter;"},{"id":10715,"book_id":13,"chapter":11,"verse":41,"text":"Uria, der Hethiter; Sabad, der Sohn Ahelais;"},{"id":10716,"book_id":13,"chapter":11,"verse":42,"text":"Adina, der Sohn Sisas, der Rubeniter, ein Hauptmann der Rubeniter, und dreißig waren unter ihm;"},{"id":10717,"book_id":13,"chapter":11,"verse":43,"text":"Hanan, der Sohn Maachas; Josaphat, der Mithniter;"},{"id":10718,"book_id":13,"chapter":11,"verse":44,"text":"Usia, der Asthrathiter; Sama und Jaiel, die Söhne Hothams des Aroeriters;"},{"id":10719,"book_id":13,"chapter":11,"verse":45,"text":"Jediael, der Sohn Simris; Joha, sein Bruder, der Thiziter;"},{"id":10720,"book_id":13,"chapter":11,"verse":46,"text":"Eliel, der Maheviter; Jeribai und Josawja, die Söhne Elnaams; Jethma, der Moabiter;"},{"id":10721,"book_id":13,"chapter":11,"verse":47,"text":"Eliel, Obed, Jaesiel von Mezobaja."},{"id":10722,"book_id":13,"chapter":12,"verse":1,"text":"Auch kamen zu David gen Ziklag, da er noch abgesondert war vor Saul, dem Sohn des Kis, und sie waren auch unter den Helden, die zum Streit halfen,"},{"id":10723,"book_id":13,"chapter":12,"verse":2,"text":"mit Bogen gerüstet, geschickt mit beiden Händen, auf Steine und auf Pfeile und Bogen: von den Brüdern Sauls, die aus Benjamin waren:"},{"id":10724,"book_id":13,"chapter":12,"verse":3,"text":"der Vornehmste Ahieser und Joas, die Kinder Saamas, des Gibeathiters, Jesiel und Pelet, die Kinder Asmaveths, Baracha und Jehu, der Anathothiter,"},{"id":10725,"book_id":13,"chapter":12,"verse":4,"text":"Jismaja, der Gibeoniter, gewaltig unter den dreißig und über die dreißig. Jeremia, Jahasiel, Johanan, Josabad, der Gederathither,"},{"id":10726,"book_id":13,"chapter":12,"verse":5,"text":"Eleusai, Jerimoth, Bealja, Semarja, Sephatja, der Harophiter,"},{"id":10727,"book_id":13,"chapter":12,"verse":6,"text":"Elkana, Jissia, Asareel, Joeser, Jasobeam, die Korahiter,"},{"id":10728,"book_id":13,"chapter":12,"verse":7,"text":"Joela und Sebadja, die Kinder Jerohams von Gedor."},{"id":10729,"book_id":13,"chapter":12,"verse":8,"text":"Von den Gaditern sonderten sich aus zu David nach dem sichern Ort in der Wüste, da er sich verborgen hatte, starke Helden und Kriegsleute, die Schild und Spieß führten, und ihr Angesicht wie der Löwen, und schnell wie die Rehe auf den Bergen:"},{"id":10730,"book_id":13,"chapter":12,"verse":9,"text":"der erste: Eser, der zweite: Obadja, der dritte: Eliab,"},{"id":10731,"book_id":13,"chapter":12,"verse":10,"text":"der vierte: Masmanna, der fünfte: Jeremia,"},{"id":10732,"book_id":13,"chapter":12,"verse":11,"text":"der sechste: Atthai, der siebente: Eliel,"},{"id":10733,"book_id":13,"chapter":12,"verse":12,"text":"der achte: Johanan, der neunte: Elsabad,"},{"id":10734,"book_id":13,"chapter":12,"verse":13,"text":"der zehnte: Jeremia, der elfte: Machbannai."},{"id":10735,"book_id":13,"chapter":12,"verse":14,"text":"Diese waren von den Kindern Gad, Häupter im Heer, der Kleinste über hundert und der größte über tausend."},{"id":10736,"book_id":13,"chapter":12,"verse":15,"text":"Die sind's, die über den Jordan gingen im ersten Monat, da er voll war an beiden Ufern, und verjagten alle, die in den Gründen wohnten, gegen Morgen und gegen Abend."},{"id":10737,"book_id":13,"chapter":12,"verse":16,"text":"Es kamen aber auch Kinder Benjamins und Juda's zu David an seinen sichern Ort."},{"id":10738,"book_id":13,"chapter":12,"verse":17,"text":"David aber ging heraus zu ihnen, und antwortete und sprach zu ihnen: Kommt ihr im Frieden zu mir und mir zu helfen, so soll mein Herz mit euch sein; kommt ihr aber mit List und mir zuwider zu sein, da doch kein Frevel an mir ist, so sehe der Gott unsrer Väter darein und strafe es."},{"id":10739,"book_id":13,"chapter":12,"verse":18,"text":"Aber der Geist ergriff Amasai, den Hauptmann unter den dreißig: Dein sind wir, David, und mit dir halten wir's, du Sohn Isais. Friede, Friede sei mit dir! Friede sei mit deinen Helfern! denn dein Gott hilft dir. Da nahm sie David an und setzte sie zu Häuptern über die Kriegsleute."},{"id":10740,"book_id":13,"chapter":12,"verse":19,"text":"Und von Manasse fielen zu David, da er kam mit den Philistern wider Saul zum Streit und half ihnen nicht. Denn die Fürsten der Philister ließen ihn mit Bedacht von sich und sprachen: Wenn er zu seinem Herrn Saul fiele, so möchte es uns unsern Hals kosten."},{"id":10741,"book_id":13,"chapter":12,"verse":20,"text":"Da er nun gen Ziklag zog, fielen zu ihm von Manasse Adna, Josabad, Jediael, Michael, Josabad, Elihu, Zilthai, Häupter über tausend in Manasse."},{"id":10742,"book_id":13,"chapter":12,"verse":21,"text":"Und sie halfen David wider die Kriegsleute; denn sie waren alle streitbare Männer und wurden Hauptleute über das Heer."},{"id":10743,"book_id":13,"chapter":12,"verse":22,"text":"Auch kamen alle Tage etliche zu David, ihm zu helfen, bis daß es ein großes Heer ward wie ein Heer Gottes."},{"id":10744,"book_id":13,"chapter":12,"verse":23,"text":"Und dies ist die Zahl der Häupter, gerüstet zum Heer, die zu David gen Hebron kamen, das Königreich Sauls zu ihm zu wenden nach dem Wort des HERRN:"},{"id":10745,"book_id":13,"chapter":12,"verse":24,"text":"der Kinder Juda, die Schild und Spieß trugen, waren sechstausend und achthundert, gerüstet zum Heer;"},{"id":10746,"book_id":13,"chapter":12,"verse":25,"text":"der Kinder Simeon, streitbare Helden zum Heer, siebentausend und hundert;"},{"id":10747,"book_id":13,"chapter":12,"verse":26,"text":"der Kinder Levi viertausend und sechshundert,"},{"id":10748,"book_id":13,"chapter":12,"verse":27,"text":"und Jojada, der Fürst unter denen von Aaron, mit dreitausend und siebenhundert,"},{"id":10749,"book_id":13,"chapter":12,"verse":28,"text":"Zadok, ein junger streitbarer Held mit seines Vaters Hause, zweiundzwanzig Oberste;"},{"id":10750,"book_id":13,"chapter":12,"verse":29,"text":"der Kinder Benjamin, Sauls Brüder, dreitausend (denn bis auf die Zeit hielten ihrer noch viel an dem Hause Saul);"},{"id":10751,"book_id":13,"chapter":12,"verse":30,"text":"der Kinder Ephraim zwanzigtausend und achthundert, streitbare Helden und berühmte Männer in ihren Vaterhäusern;"},{"id":10752,"book_id":13,"chapter":12,"verse":31,"text":"des halben Stammes Manasse achtzehntausend, die mit Namen genannt wurden, daß sie kämen und machten David zum König;"},{"id":10753,"book_id":13,"chapter":12,"verse":32,"text":"der Kinder Isaschar, die verständig waren und rieten, was zu der Zeit Israel tun sollte, zweihundert Hauptleute; und alle ihre Brüder folgten ihrem Wort;"},{"id":10754,"book_id":13,"chapter":12,"verse":33,"text":"von Sebulon, die ins Heer zogen zum Streit, gerüstet mit allerlei Waffen zum Streit, fünfzigtausend, sich in die Ordnung zu schicken einträchtig;"},{"id":10755,"book_id":13,"chapter":12,"verse":34,"text":"von Naphthali tausend Hauptleute und mit ihnen, die Schild und Spieß führten, siebenunddreißigtausend;"},{"id":10756,"book_id":13,"chapter":12,"verse":35,"text":"von Dan, zum Streit gerüstet, achtundzwanzigtausend sechshundert;"},{"id":10757,"book_id":13,"chapter":12,"verse":36,"text":"von Asser, die ins Heer zogen, gerüstet zum Streit, vierzigtausend;"},{"id":10758,"book_id":13,"chapter":12,"verse":37,"text":"von jenseit des Jordans, von den Rubenitern, Gaditern und dem halben Stamm Manasse, mit allerlei Waffen zum Streit, hundertzwanzigtausend."},{"id":10759,"book_id":13,"chapter":12,"verse":38,"text":"Alle diese Kriegsleute, die das Heer ordneten, kamen von ganzem Herzen gen Hebron, David zum König zu machen über ganz Israel. Auch war alles andere Israel eines Herzens, daß man David zum König machte."},{"id":10760,"book_id":13,"chapter":12,"verse":39,"text":"Und sie waren daselbst bei David drei Tage, aßen und tranken; denn ihre Brüder hatten für sie zubereitet."},{"id":10761,"book_id":13,"chapter":12,"verse":40,"text":"Auch welche die nächsten um sie waren, bis hin an Isaschar, Sebulon und Naphthali, die brachten Brot auf Eseln, Kamelen, Maultieren und Rindern, Speise von Mehl, Kuchen von Feigen und Rosinen, Wein, Öl, Rinder, Schafe die Menge; denn es war Freude in Israel."},{"id":10762,"book_id":13,"chapter":13,"verse":1,"text":"Und David hielt einen Rat mit den Hauptleuten über tausend und über hundert und mit allen Fürsten"},{"id":10763,"book_id":13,"chapter":13,"verse":2,"text":"und sprach zu der ganzen Gemeinde Israel: Gefällt es euch und ist's vom HERRN, unserm Gott, so laßt uns allenthalben ausschicken zu unsern andern Brüdern in allen Landen Israels und mit ihnen zu den Priestern und Leviten in den Städten, da sie Vorstädte haben, daß sie zu uns versammelt werden,"},{"id":10764,"book_id":13,"chapter":13,"verse":3,"text":"und laßt uns die Lade unsers Gottes zu uns wieder holen; denn zu den Zeiten Sauls fragten wir nicht nach ihr."},{"id":10765,"book_id":13,"chapter":13,"verse":4,"text":"Da sprach die ganze Gemeinde, man sollte also tun; denn solches gefiel allem Volk wohl."},{"id":10766,"book_id":13,"chapter":13,"verse":5,"text":"Also versammelte David das ganze Israel, vom Sihor Ägyptens an, bis man kommt gen Hamath, die Lade Gottes zu holen von Kirjath-Jearim."},{"id":10767,"book_id":13,"chapter":13,"verse":6,"text":"Und David zog hinauf mit ganz Israel gen Baala, nach Kirjath-Jearim, welches liegt in Juda, daß er von da heraufbrächte die Lade Gottes, des HERRN, der auf dem Cherubim sitzt, da der Name angerufen wird."},{"id":10768,"book_id":13,"chapter":13,"verse":7,"text":"Und sie ließen die Lade Gottes auf einem neuen Wagen führen aus dem Hause Abinadabs. Usa aber und sein Bruder trieben den Wagen."},{"id":10769,"book_id":13,"chapter":13,"verse":8,"text":"David aber und das ganze Israel spielten vor Gott her aus ganzer Macht mit Liedern, mit Harfen, mit Psaltern, mit Pauken, mit Zimbeln, und mit Posaunen."},{"id":10770,"book_id":13,"chapter":13,"verse":9,"text":"Da sie aber kamen zur Tenne Chidon, reckte Usa seine Hand aus, die Lade zu halten; denn die Rinder schritten beiseit aus."},{"id":10771,"book_id":13,"chapter":13,"verse":10,"text":"Da erzürnte der Grimm des HERRN über Usa, und er schlug ihn, darum daß er seine Hand hatte ausgereckt an die Lade, daß er daselbst starb vor Gott."},{"id":10772,"book_id":13,"chapter":13,"verse":11,"text":"Da ward David traurig, daß der HERR den Usa wegriß, und hieß die Stätte Perez-Usa bis auf diesen Tag."},{"id":10773,"book_id":13,"chapter":13,"verse":12,"text":"Und David fürchtete sich vor Gott des Tages und sprach: Wie soll ich die Lade Gottes zu mir bringen?"},{"id":10774,"book_id":13,"chapter":13,"verse":13,"text":"Darum ließ er die Lade Gottes nicht zu sich bringen in die Stadt Davids, sondern lenkte sie hin ins Haus Obed-Edoms, des Gahtiters."},{"id":10775,"book_id":13,"chapter":13,"verse":14,"text":"Also blieb die Lade Gottes bei Obed-Edom in seinem Hause drei Monate. Und der HERR segnete das Haus Obed-Edoms und alles, was er hatte."},{"id":10776,"book_id":13,"chapter":14,"verse":1,"text":"Und Hiram, der König zu Tyrus, sandte Boten zu David und Zedernholz, Maurer und Zimmerleute, daß sie ihm ein Haus bauten."},{"id":10777,"book_id":13,"chapter":14,"verse":2,"text":"Und David merkte, daß ihn der HERR zum König über Israel bestätigt hatte; denn sein Königreich stieg auf um seines Volkes Israel willen."},{"id":10778,"book_id":13,"chapter":14,"verse":3,"text":"Und David nahm noch mehr Weiber zu Jerusalem und zeugte noch mehr Söhne und Töchter."},{"id":10779,"book_id":13,"chapter":14,"verse":4,"text":"Und die ihm zu Jerusalem geboren wurden, hießen also: Sammua, Sobab, Nathan, Salomo,"},{"id":10780,"book_id":13,"chapter":14,"verse":5,"text":"Jibhar, Elisua, Elpelet,"},{"id":10781,"book_id":13,"chapter":14,"verse":6,"text":"Nogah, Nepheg, Japhia,"},{"id":10782,"book_id":13,"chapter":14,"verse":7,"text":"Elisama, Baeljada, Eliphelet."},{"id":10783,"book_id":13,"chapter":14,"verse":8,"text":"Und da die Philister hörten, daß David zum König gesalbt war über ganz Israel, zogen sie alle herauf, David zu suchen. Da das David hörte, zog aus gegen sie."},{"id":10784,"book_id":13,"chapter":14,"verse":9,"text":"Und die Philister kamen und ließen sich nieder im Grunde Rephaim."},{"id":10785,"book_id":13,"chapter":14,"verse":10,"text":"David aber fragte Gott und sprach: Soll ich hinaufziehen wider die Philister? und willst du sie in meine Hand geben? Der HERR sprach zu ihm: Zieh hinauf! ich hab sie in deine Hände gegeben."},{"id":10786,"book_id":13,"chapter":14,"verse":11,"text":"Und da sie hinaufzogen gen Baal-Perazim, schlug sie David daselbst. Und David sprach: Gott hat meine Feinde durch meine Hand zertrennt, wie sich das Wasser trennt. Daher hießen sie die Stätte Baal-Perazim."},{"id":10787,"book_id":13,"chapter":14,"verse":12,"text":"Und sie ließen ihre Götter daselbst; da hieß sie David mit Feuer verbrennen."},{"id":10788,"book_id":13,"chapter":14,"verse":13,"text":"Aber die Philister machten sich wieder heran und ließen sich nieder im Grunde."},{"id":10789,"book_id":13,"chapter":14,"verse":14,"text":"Und David fragte abermals Gott; und Gott sprach zu ihm: Du sollst nicht hinaufziehen hinter ihnen her, sondern lenke dich von ihnen, daß du an sie kommst gegenüber den Maulbeerbäumen."},{"id":10790,"book_id":13,"chapter":14,"verse":15,"text":"Wenn du dann wirst hören das Rauschen oben auf den Maulbeerbäumen einhergehen, so fahre heraus zum Streit; denn Gott ist da vor dir ausgezogen, zu schlagen der Philister Heer."},{"id":10791,"book_id":13,"chapter":14,"verse":16,"text":"Und David tat, wie ihm Gott geboten hatte; und sie schlugen das Heer der Philister von Gibeon an bis gen Geser."},{"id":10792,"book_id":13,"chapter":14,"verse":17,"text":"Und Davids Namen ging aus in alle Lande, und der HERR ließ seine Furcht über alle Heiden kommen."},{"id":10793,"book_id":13,"chapter":15,"verse":1,"text":"Und er baute Häuser in der Stadt Davids und bereitete der Lade Gottes eine Stätte und breitete eine Hütte über sie."},{"id":10794,"book_id":13,"chapter":15,"verse":2,"text":"Dazumal sprach David: Die Lade Gottes soll niemand tragen außer den Leviten; denn diese hat der HERR erwählt, daß sie die Lade Gottes tragen und ihm dienen ewiglich."},{"id":10795,"book_id":13,"chapter":15,"verse":3,"text":"Da versammelte David das ganze Israel gen Jerusalem, daß sie die Lade des HERRN hinaufbrächten an die Stätte, die er dazu bereitet hatte."},{"id":10796,"book_id":13,"chapter":15,"verse":4,"text":"Und David brachte zuhauf die Kinder Aaron und die Leviten:"},{"id":10797,"book_id":13,"chapter":15,"verse":5,"text":"aus den Kindern Kahath: Uriel, den Obersten, samt seinen Brüdern, hundertundzwanzig;"},{"id":10798,"book_id":13,"chapter":15,"verse":6,"text":"aus den Kindern Merari: Asaja, den Obersten, samt seinen Brüdern, zweihundertzwanzig;"},{"id":10799,"book_id":13,"chapter":15,"verse":7,"text":"aus den Kindern Gerson: Joel, den Obersten, samt seinen Brüdern, hundertunddreißig;"},{"id":10800,"book_id":13,"chapter":15,"verse":8,"text":"aus den Kindern Elizaphan: Semaja, den Obersten, samt seinen Brüdern, zweihundert;"},{"id":10801,"book_id":13,"chapter":15,"verse":9,"text":"aus den Kindern Hebron: Eliel, den Obersten, samt seinen Brüdern, achtzig;"},{"id":10802,"book_id":13,"chapter":15,"verse":10,"text":"aus den Kinder Usiel: Amminadab, den Obersten, samt seinen Brüdern, hundertundzwölf."},{"id":10803,"book_id":13,"chapter":15,"verse":11,"text":"Und David rief Zadok und Abjathar, die Priester, und die Leviten, nämlich Uriel, Asaja, Joel, Semaja, Eliel, Amminadab,"},{"id":10804,"book_id":13,"chapter":15,"verse":12,"text":"und sprach zu ihnen: Ihr seid die Häupter der Vaterhäuser unter den Leviten; so heiligt nun euch und eure Brüder, daß ihr die Lade des HERRN, des Gottes Israels, heraufbringt an den Ort, den ich ihr bereitet habe;"},{"id":10805,"book_id":13,"chapter":15,"verse":13,"text":"denn das erstemal, da ihr nicht da waret, machte der HERR, unser Gott, einen Riß unter uns, darum daß wir ihn nicht suchten, wie sich's gebührt."},{"id":10806,"book_id":13,"chapter":15,"verse":14,"text":"Also heiligten sich die Priester und die Leviten, daß sie die Lade des HERRN, des Gottes Israels, heraufbrächten."},{"id":10807,"book_id":13,"chapter":15,"verse":15,"text":"Und die Kinder Levi trugen die Lade Gottes auf ihren Achseln mit den Stangen daran, wie Mose geboten hatte nach dem Wort des HERRN."},{"id":10808,"book_id":13,"chapter":15,"verse":16,"text":"Und David sprach zu den Obersten der Leviten, daß sie ihre Brüder zu Sängern bestellen sollten mit Saitenspiel, mit Psaltern, Harfen und hellen Zimbeln, daß sie laut sängen und mit Freuden."},{"id":10809,"book_id":13,"chapter":15,"verse":17,"text":"Da bestellten die Leviten Heman, den Sohn Joels, und aus seinen Brüdern Asaph, den Sohn Berechjas, und aus den Kindern Meraris, ihren Brüdern, Ethan, den Sohn Kusajas,"},{"id":10810,"book_id":13,"chapter":15,"verse":18,"text":"und mit ihnen ihre Brüder der zweiten Ordnung: Sacharja, Ben-Jaesiel, Semiramoth, Jehiel, Unni, Eliab, Benaja, Maaseja, Matthithja, Eliphelehu, Mikneja, Obed-Edom, Jeiel, die Torhüter."},{"id":10811,"book_id":13,"chapter":15,"verse":19,"text":"Denn Heman, Asaph und Ethan waren Sänger mit ehernen Zimbeln, hell zu klingen;"},{"id":10812,"book_id":13,"chapter":15,"verse":20,"text":"Sacharja aber, Asiel, Semiramoth, Jehiel, Unni, Eliab, Maaseja und Benaja mit Psaltern, nachzusingen;"},{"id":10813,"book_id":13,"chapter":15,"verse":21,"text":"Matthithja aber, Eliphelehu, Mikneja, Obed-Edom, Jeiel und Asasja mit Harfen von acht Saiten, vorzusingen;"},{"id":10814,"book_id":13,"chapter":15,"verse":22,"text":"Chenanja aber, der Leviten Oberster, der Sangmeister, daß er sie unterwiese zu singen; denn er war verständig."},{"id":10815,"book_id":13,"chapter":15,"verse":23,"text":"Und Berechja und Elkana waren Torhüter der Lade."},{"id":10816,"book_id":13,"chapter":15,"verse":24,"text":"Aber Sebanja, Josaphat, Nathanael, Amasai, Sacharja, Benaja, Elieser, die Priester, bliesen die Drommeten vor der Lade Gottes; und Obed-Edom und Jehia waren Torhüter an der Lade."},{"id":10817,"book_id":13,"chapter":15,"verse":25,"text":"Also gingen hin David und die Ältesten in Israel und die Obersten über die Tausende, heraufzuholen die Lade des Bundes des HERRN aus dem Hause Obed-Edoms mit Freuden."},{"id":10818,"book_id":13,"chapter":15,"verse":26,"text":"Und da Gott den Leviten half, die die Lade des Bundes des HERRN trugen, opferte man sieben Farren und sieben Widder."},{"id":10819,"book_id":13,"chapter":15,"verse":27,"text":"Und David hatte einen leinenen Rock an, dazu alle Leviten, die die Lade trugen, und die Sänger und Chenanja, der Sangmeister, mit den Sängern; auch hatte David einen leinenen Leibrock darüber."},{"id":10820,"book_id":13,"chapter":15,"verse":28,"text":"Also brachte das ganze Israel die Lade des Bundes des HERRN hinauf mit Jauchzen, Posaunen, Drommeten und hellen Zimbeln, mit Psaltern und Harfen."},{"id":10821,"book_id":13,"chapter":15,"verse":29,"text":"Da nun die Lade des Bundes des HERRN in die Stadt Davids kam, sah Michal, die Tochter Sauls, zum Fenster heraus; und da sie den König David sah hüpfen und spielen, verachtete sie ihn in ihrem Herzen."},{"id":10822,"book_id":13,"chapter":16,"verse":1,"text":"Und da sie die Lade Gottes hineinbrachten, setzten sie sie in die Hütte, die ihr David aufgerichtet hatte, und opferten Brandopfer und Dankopfer vor Gott."},{"id":10823,"book_id":13,"chapter":16,"verse":2,"text":"Und da David die Brandopfer und Dankopfer ausgerichtet hatte, segnete er das Volk im Namen des HERRN"},{"id":10824,"book_id":13,"chapter":16,"verse":3,"text":"und teilte aus jedermann in Israel, Männern und Weibern, einen Laib Brot und ein Stück Fleisch und ein halbes Maß Wein."},{"id":10825,"book_id":13,"chapter":16,"verse":4,"text":"Und er bestellte etliche Leviten zu Dienern vor der Lade des HERRN, daß sie priesen, dankten und lobten den HERRN, den Gott Israels:"},{"id":10826,"book_id":13,"chapter":16,"verse":5,"text":"nämlich Asaph, den ersten, Sacharja, den andern, Jeiel, Semiramoth, Jehiel, Matthithja, Eliab, Benaja, Obed-Edom und Jeiel mit Psaltern und Harfen, Asaph aber mit hellen Zimbeln,"},{"id":10827,"book_id":13,"chapter":16,"verse":6,"text":"Benaja aber und Jahasiel, die Priester, mit Drommeten allezeit vor der Lade des Bundes Gottes."},{"id":10828,"book_id":13,"chapter":16,"verse":7,"text":"Zu der Zeit bestellte David zum ersten, dem HERRN zu danken, durch Asaph und seine Brüder:"},{"id":10829,"book_id":13,"chapter":16,"verse":8,"text":"Danket dem HERRN, prediget seinen Namen; tut kund unter den Völkern sein Tun!"},{"id":10830,"book_id":13,"chapter":16,"verse":9,"text":"Singet und spielet ihm; dichtet von allen seinen Wundern!"},{"id":10831,"book_id":13,"chapter":16,"verse":10,"text":"Rühmet seinen heiligen Namen; es freue sich das Herz derer, die den HERRN suchen!"},{"id":10832,"book_id":13,"chapter":16,"verse":11,"text":"Fraget nach dem HERRN und nach seiner Macht; suchet sein Angesicht allezeit!"},{"id":10833,"book_id":13,"chapter":16,"verse":12,"text":"Gedenket seiner Wunderwerke, die er getan hat, seiner Wunder und der Gerichte seines Mundes,"},{"id":10834,"book_id":13,"chapter":16,"verse":13,"text":"ihr, der Same Israels, seines Knechtes, ihr Kinder Jakobs, seine Auserwählten!"},{"id":10835,"book_id":13,"chapter":16,"verse":14,"text":"Er ist der HERR, unser Gott; er richtet in aller Welt."},{"id":10836,"book_id":13,"chapter":16,"verse":15,"text":"Gedenket ewiglich seines Bundes, was er verheißen hat in tausend Geschlechter,"},{"id":10837,"book_id":13,"chapter":16,"verse":16,"text":"den er gemacht hat mit Abraham, und seines Eides mit Isaak;"},{"id":10838,"book_id":13,"chapter":16,"verse":17,"text":"und stellte es Jakob zum Recht und Israel zum ewigen Bund"},{"id":10839,"book_id":13,"chapter":16,"verse":18,"text":"und sprach: Dir will ich das Land Kanaan geben, das Los eures Erbteils,"},{"id":10840,"book_id":13,"chapter":16,"verse":19,"text":"da sie wenig und gering waren und Fremdlinge darin."},{"id":10841,"book_id":13,"chapter":16,"verse":20,"text":"Und sie zogen von einem Volk zum andern und aus einem Königreich zum andern Volk."},{"id":10842,"book_id":13,"chapter":16,"verse":21,"text":"Er ließ niemand ihnen Schaden tun und strafte Könige um ihretwillen."},{"id":10843,"book_id":13,"chapter":16,"verse":22,"text":"\"Tastet meine Gesalbten nicht an und tut meinen Propheten kein Leid!\""},{"id":10844,"book_id":13,"chapter":16,"verse":23,"text":"Singet dem HERRN, alle Lande; verkündiget täglich sein Heil!"},{"id":10845,"book_id":13,"chapter":16,"verse":24,"text":"Erzählet unter den Heiden seine Herrlichkeit, unter allen Völkern seine Wunder!"},{"id":10846,"book_id":13,"chapter":16,"verse":25,"text":"Denn der HERR ist groß und sehr löblich und herrlich über alle Götter."},{"id":10847,"book_id":13,"chapter":16,"verse":26,"text":"Denn aller Heiden Götter sind Götzen; der HERR aber hat den Himmel gemacht."},{"id":10848,"book_id":13,"chapter":16,"verse":27,"text":"Es stehet herrlich und prächtig vor ihm und gehet gewaltig und fröhlich zu an seinem Ort."},{"id":10849,"book_id":13,"chapter":16,"verse":28,"text":"Bringet her dem HERRN, ihr Völker, bringet her dem HERRN Ehre und Macht!"},{"id":10850,"book_id":13,"chapter":16,"verse":29,"text":"Bringet her dem HERRN die Ehre seines Namens; bringet Geschenke und kommt vor ihn und betet den HERRN an in heiligem Schmuck!"},{"id":10851,"book_id":13,"chapter":16,"verse":30,"text":"Es fürchte ihn alle Welt; er hat den Erdboden bereitet, daß er nicht bewegt wird."},{"id":10852,"book_id":13,"chapter":16,"verse":31,"text":"Es freue sich der Himmel, und die Erde sei Fröhlich; und man sage unter den Heiden, daß der HERR regieret."},{"id":10853,"book_id":13,"chapter":16,"verse":32,"text":"Das Meer brause und was darinnen ist; und das Feld sei fröhlich und alles, was darauf ist."},{"id":10854,"book_id":13,"chapter":16,"verse":33,"text":"Und lasset jauchzen alle Bäume im Walde vor dem HERRN; denn er kommt, zu richten die Erde."},{"id":10855,"book_id":13,"chapter":16,"verse":34,"text":"Danket dem HERRN; denn er ist freundlich, und seine Güte währet ewiglich."},{"id":10856,"book_id":13,"chapter":16,"verse":35,"text":"Und sprecht: Hilf uns, Gott, unser Heiland, und sammle uns und errette uns aus den Heiden, daß wir deinem heiligen Namen danken und dir Lob sagen."},{"id":10857,"book_id":13,"chapter":16,"verse":36,"text":"Gelobet sei der HERR, der Gott Israels, von Ewigkeit zu Ewigkeit! Und alles Volk sagte Amen! und: Lobe den HERRN!"},{"id":10858,"book_id":13,"chapter":16,"verse":37,"text":"Also ließ er daselbst vor der Lade des Bundes des HERRN den Asaph und seine Brüder, zu dienen vor der Lade allezeit, einen jeglichen Tag sein Tagewerk,"},{"id":10859,"book_id":13,"chapter":16,"verse":38,"text":"aber Obed-Edom und ihre Brüder, achtundsechzig, und Obed-Edom, den Sohn Jedithuns, und Hosa zu Torhütern."},{"id":10860,"book_id":13,"chapter":16,"verse":39,"text":"Und Zadok, den Priester, und seine Brüder, die Priester, ließ er vor der Wohnung des HERRN auf der Höhe zu Gibeon,"},{"id":10861,"book_id":13,"chapter":16,"verse":40,"text":"daß sie dem HERRN täglich Brandopfer täten auf dem Brandopferaltar, des Morgens und des Abends, wie geschrieben steht im Gesetz des HERRN, das er an Israel geboten hat,"},{"id":10862,"book_id":13,"chapter":16,"verse":41,"text":"und mit ihnen Heman und Jedithun und die andern Erwählten, die mit Namen benannt waren, zu danken dem HERRN, daß seine Güte währet ewiglich,"},{"id":10863,"book_id":13,"chapter":16,"verse":42,"text":"und mit ihnen Heman und Jedithun, mit Drommeten und Zimbeln zu klingen und mit Saitenspielen Gottes. Die Kinder aber Jedithun machte er zu Torhütern."},{"id":10864,"book_id":13,"chapter":16,"verse":43,"text":"Also zog alles Volk heim, ein jeglicher in sein Haus; und David kehrte auch heim, sein Haus zu grüßen."},{"id":10865,"book_id":13,"chapter":17,"verse":1,"text":"Es begab sich, da David in seinem Hause wohnte, sprach er zu dem Propheten Nathan: Siehe, ich wohne in einem Zedernhaus, und die Lade des Bundes des HERRN ist unter Teppichen."},{"id":10866,"book_id":13,"chapter":17,"verse":2,"text":"Nathan sprach zu David: Alles was in deinem Herzen ist, das tue; denn Gott ist mit dir."},{"id":10867,"book_id":13,"chapter":17,"verse":3,"text":"Aber in derselben Nacht kam das Wort Gottes zu Nathan und sprach:"},{"id":10868,"book_id":13,"chapter":17,"verse":4,"text":"Gehe hin und sage David, meinem Knecht: So spricht der HERR: Du sollst mir nicht ein Haus bauen zur Wohnung."},{"id":10869,"book_id":13,"chapter":17,"verse":5,"text":"Denn ich habe in keinem Hause gewohnt von dem Tage an, da ich die Kinder Israel ausführte, bis auf diesen Tag; sondern bin gewesen, wo die Hütte gewesen ist und die Wohnung."},{"id":10870,"book_id":13,"chapter":17,"verse":6,"text":"Wo ich wandelte im ganzen Israel, habe ich auch zu der Richter einem in Israel je gesagt, denen ich gebot zu weiden mein Volk, und gesprochen: Warum baut ihr mir nicht ein Zedernhaus?"},{"id":10871,"book_id":13,"chapter":17,"verse":7,"text":"So sprich nun also zu meinem Knecht David: So spricht der HERR Zebaoth: Ich habe dich genommen von der Weide hinter den Schafen, daß du solltest sein ein Fürst über mein Volk Israel,"},{"id":10872,"book_id":13,"chapter":17,"verse":8,"text":"und bin mit dir gewesen, wo du hin gegangen bist, und habe deine Feinde ausgerottet vor dir und habe dir einen Namen gemacht, wie die Großen auf Erden Namen haben."},{"id":10873,"book_id":13,"chapter":17,"verse":9,"text":"Und ich will meinem Volk Israel eine Stätte setzen und will es pflanzen, daß es daselbst wohnen soll und nicht mehr bewegt werde; und die bösen Leute sollen es nicht mehr schwächen wie vormals und zu den Zeiten, da ich den Richtern gebot über mein Volk Israel."},{"id":10874,"book_id":13,"chapter":17,"verse":10,"text":"Und ich will alle deine Feinde demütigen und verkündige dir, daß der HERR dir ein Haus bauen will."},{"id":10875,"book_id":13,"chapter":17,"verse":11,"text":"Wenn aber deine Tage aus sind, daß du hingehst zu deinen Vätern, so will ich dir Samen erwecken, der deiner Söhne einer sein soll; dem will ich sein Königreich bestätigen."},{"id":10876,"book_id":13,"chapter":17,"verse":12,"text":"Der soll mir ein Haus bauen, und ich will seinen Stuhl bestätigen ewiglich."},{"id":10877,"book_id":13,"chapter":17,"verse":13,"text":"Ich will sein Vater sein, und er soll mein Sohn sein. Und ich will meine Barmherzigkeit nicht von ihm wenden, wie ich sie von dem gewandt habe, der vor dir war;"},{"id":10878,"book_id":13,"chapter":17,"verse":14,"text":"sondern ich will ihn setzen in mein Haus und in mein Königreich ewiglich, daß sein Stuhl beständig sei ewiglich."},{"id":10879,"book_id":13,"chapter":17,"verse":15,"text":"Und da Nathan nach allen diesen Worten und all diesem Gesicht mit David redete,"},{"id":10880,"book_id":13,"chapter":17,"verse":16,"text":"kam der König David und blieb vor dem HERRN und sprach: Wer bin ich, HERR, GOTT, und was ist mein Haus, daß du mich bis hierher gebracht hast?"},{"id":10881,"book_id":13,"chapter":17,"verse":17,"text":"Und das hat dich noch zu wenig gedeucht, Gott, sondern du hast über das Haus deines Knechtes noch von fernem Zukünftigen geredet; und hast mich angesehen nach Menschenweise, der du in der Höhe Gott der HERR bist."},{"id":10882,"book_id":13,"chapter":17,"verse":18,"text":"Was soll David mehr sagen zu dir, daß du deinem Knecht herrlich machst? Du erkennst deinen Knecht."},{"id":10883,"book_id":13,"chapter":17,"verse":19,"text":"HERR, um deines Knechtes willen, nach deinem Herzen hast du alle solche großen Dinge getan, daß du kundtätest alle Herrlichkeit."},{"id":10884,"book_id":13,"chapter":17,"verse":20,"text":"HERR, es ist deinesgleichen nicht und ist kein Gott denn du, nach allem, was wir mit unseren Ohren gehört haben."},{"id":10885,"book_id":13,"chapter":17,"verse":21,"text":"Und wo ist ein Volk auf Erden wie dein Volk Israel, um welches willen Gott hingegangen ist, sich ein Volk zu erlösen und sich selbst einen Namen zu machen von großen und schrecklichen Dingen, Heiden auszustoßen vor deinem Volk her, das du aus Ägypten erlöst hast."},{"id":10886,"book_id":13,"chapter":17,"verse":22,"text":"Und du hast dir dein Volk Israel zum Volk gemacht ewiglich; und du, HERR, bist ihr Gott geworden."},{"id":10887,"book_id":13,"chapter":17,"verse":23,"text":"Nun, HERR, das Wort, das du geredet hast über deinen Knecht und über sein Haus, werde wahr ewiglich, und tue, wie du geredet hast."},{"id":10888,"book_id":13,"chapter":17,"verse":24,"text":"Und dein Name werde wahr und groß ewiglich, daß man sage: Der HERR Zebaoth, der Gott Israels, ist Gott in Israel, und das Haus deines Knechtes David ist beständig vor dir."},{"id":10889,"book_id":13,"chapter":17,"verse":25,"text":"Denn du, mein Gott, hast das Ohr deines Knechtes geöffnet, daß du ihm ein Haus bauen willst; darum hat dein Knecht Mut gefunden, daß er vor dir betet."},{"id":10890,"book_id":13,"chapter":17,"verse":26,"text":"Nun, HERR, du bist Gott und hast solch Gutes deinem Knecht geredet."},{"id":10891,"book_id":13,"chapter":17,"verse":27,"text":"Nun hebe an, zu segnen das Haus deines Knechtes, daß es ewiglich sei vor dir; denn was du, HERR, segnest, das ist gesegnet ewiglich."},{"id":10892,"book_id":13,"chapter":18,"verse":1,"text":"Nach diesem schlug David die Philister und demütigte sie und nahm Gath und seine Ortschaften aus der Philister Hand."},{"id":10893,"book_id":13,"chapter":18,"verse":2,"text":"Auch schlug er die Moabiter, daß die Moabiter David untertänig wurden und Geschenke brachten."},{"id":10894,"book_id":13,"chapter":18,"verse":3,"text":"Er schlug auch Hadadeser, den König zu Zoba und Hamath, da er hinzog, sein Zeichen aufzurichten am Wasser Euphrat."},{"id":10895,"book_id":13,"chapter":18,"verse":4,"text":"Und David gewann ihm ab tausend Wagen, siebentausend Reiter und zwanzigtausend Mann zu Fuß. Und David verlähmte alle Rosse der Wagen und behielt hundert Wagen übrig."},{"id":10896,"book_id":13,"chapter":18,"verse":5,"text":"Und die Syrer von Damaskus kamen, dem Hadadeser, dem König zu Zoba, zu helfen. Aber David schlug der Syrer zweiundzwanzigtausend Mann"},{"id":10897,"book_id":13,"chapter":18,"verse":6,"text":"und legte Volk in das Syrien von Damaskus, daß die Syrer David untertänig wurden und brachten ihm Geschenke. Denn der HERR half David, wo er hin zog."},{"id":10898,"book_id":13,"chapter":18,"verse":7,"text":"Und David nahm die goldenen Schilde, die Hadadesers Knechte gehabt hatten, und brachte sie gen Jerusalem."},{"id":10899,"book_id":13,"chapter":18,"verse":8,"text":"Auch nahm David aus den Städten Hadadesers, Tibehath und Chun, sehr viel Erz, davon Salomo das eherne Meer und die Säulen und eherne Gefäße machte."},{"id":10900,"book_id":13,"chapter":18,"verse":9,"text":"Und da Thou, der König zu Hamath, hörte, daß David alle Macht Hadadesers, des Königs zu Zoba, geschlagen hatte,"},{"id":10901,"book_id":13,"chapter":18,"verse":10,"text":"sandte er seinen Sohn Hadoram zum König David und ließ ihn grüßen und segnen, daß er Hadadeser geschlagen hatte (denn Thou hatte einen Streit mit Hadadeser); und er hatte mit sich allerlei goldene, silberne und eherne Gefäße."},{"id":10902,"book_id":13,"chapter":18,"verse":11,"text":"Auch diese heiligte der König David dem HERRN mit dem Silber und Gold, das er den Heiden genommen hatte: den Edomitern, Moabitern, Ammonitern, Philistern und Amalekitern."},{"id":10903,"book_id":13,"chapter":18,"verse":12,"text":"Und Abisai, der Zeruja Sohn, schlug der Edomiter im Salztal achtzehntausend"},{"id":10904,"book_id":13,"chapter":18,"verse":13,"text":"und legte Volk in Edom, daß alle Edomiter David untertänig waren. Denn der HERR half David, wo er hin zog."},{"id":10905,"book_id":13,"chapter":18,"verse":14,"text":"Also regierte David über das ganze Israel und handhabte Gericht und Gerechtigkeit allem seinem Volk."},{"id":10906,"book_id":13,"chapter":18,"verse":15,"text":"Joab, der Zeruja Sohn, war über das Heer; Josaphat, der Sohn Ahiluds, war Kanzler;"},{"id":10907,"book_id":13,"chapter":18,"verse":16,"text":"Zadok, der Sohn Ahitobs, und Abimelech, der Sohn Abjathars, waren Priester; Sawsa war Schreiber;"},{"id":10908,"book_id":13,"chapter":18,"verse":17,"text":"Benaja, der Sohn Jojadas, war über die Krether und Plehter und die Söhne Davids waren die Ersten zur Hand des Königs."},{"id":10909,"book_id":13,"chapter":19,"verse":1,"text":"Und nach diesem starb Nahas, der König der Kinder Ammon, und sein Sohn ward König an seiner Statt."},{"id":10910,"book_id":13,"chapter":19,"verse":2,"text":"Da gedachte David: Ich will Barmherzigkeit tun an Hanon, dem Sohn des Nahas; denn sein Vater hat an mir Barmherzigkeit getan. Und sandte Boten hin, ihn zu trösten über seinen Vater. Und da die Knechte Davids ins Land der Kinder Ammon kamen zu Hanon, ihn zu trösten,"},{"id":10911,"book_id":13,"chapter":19,"verse":3,"text":"sprachen die Fürsten der Kinder Ammon zu Hanon: Meinst du, daß David deinen Vater ehre vor deinen Augen, daß er Tröster zu dir gesandt hat? Ja, seine Knechte sind gekommen zu dir, zu forschen und umzukehren und zu erkunden das Land."},{"id":10912,"book_id":13,"chapter":19,"verse":4,"text":"Da nahm Hanon die Knechte Davids und schor sie und schnitt ihre Kleider halb ab bis an die Lenden und ließ sie gehen."},{"id":10913,"book_id":13,"chapter":19,"verse":5,"text":"Und etliche gingen hin und sagten es David an von den Männern. Er aber sandte ihnen entgegen; denn die Männer waren sehr geschändet. Und der König sprach: Bleibet zu Jericho, bis euer Bart wachse; so kommt dann wieder."},{"id":10914,"book_id":13,"chapter":19,"verse":6,"text":"Da aber die Kinder Ammon sahen, daß sie waren stinkend geworden vor David, sandten sie hin, beide Hanon und die Kinder Ammon, tausend Zentner Silber, Wagen und Reiter zu dingen aus Mesopotamien, aus dem Syrien von Maacha und aus Zoba."},{"id":10915,"book_id":13,"chapter":19,"verse":7,"text":"Und dingten zweiunddreißigtausend Wagen und den König von Maacha mit seinem Volk; die kamen und lagerten sich vor Medeba. Und die Kinder Ammon sammelten sich aus ihren Städten und kamen zum Streit."},{"id":10916,"book_id":13,"chapter":19,"verse":8,"text":"Da das David hörte, sandte er hin Joab mit dem ganzen Heer der Helden."},{"id":10917,"book_id":13,"chapter":19,"verse":9,"text":"Die Kinder Ammon aber waren ausgezogen und rüsteten sich zum Streit vor der Stadt Tor. Die Könige aber, die gekommen waren, hielten im Felde besonders."},{"id":10918,"book_id":13,"chapter":19,"verse":10,"text":"Da nun Joab sah, daß vorn und hinter ihm Streit wider ihn war, erwählte er aus aller jungen Mannschaft in Israel und stellte sich gegen die Syrer."},{"id":10919,"book_id":13,"chapter":19,"verse":11,"text":"Das übrige Volk aber tat er unter die Hand Abisais, seines Bruders, daß sie sich rüsteten wider die Kinder Ammon,"},{"id":10920,"book_id":13,"chapter":19,"verse":12,"text":"und sprach: Wenn mir die Syrer zu stark werden, so komm mir zu Hilfe; wo dir aber die Kinder Ammon zu stark werden, will ich dir helfen."},{"id":10921,"book_id":13,"chapter":19,"verse":13,"text":"Sei getrost und laß uns getrost handeln für unser Volk und für die Städte unseres Gottes; der HERR tue, was ihm gefällt."},{"id":10922,"book_id":13,"chapter":19,"verse":14,"text":"Und Joab machte sich herzu mit dem Volk, das bei ihm war, gegen die Syrer zu streiten; und sie flohen vor ihm."},{"id":10923,"book_id":13,"chapter":19,"verse":15,"text":"Da aber die Kinder Ammon sahen, daß die Syrer flohen, flohen sie auch vor Abisai, seinem Bruder, und zogen in die Stadt. Joab aber kam gen Jerusalem."},{"id":10924,"book_id":13,"chapter":19,"verse":16,"text":"Da aber die Syrer sahen, daß sie vor Israel geschlagen waren, sandten sie Boten hin und brachten heraus die Syrer jenseit des Stroms; und Sophach, der Feldhauptmann Hadadesers, zog vor ihnen her."},{"id":10925,"book_id":13,"chapter":19,"verse":17,"text":"Da das David angesagt ward, sammelte er zuhauf das ganze Israel und zog über den Jordan; und da er an sie kam, rüstete er sich wider sie. Und David rüstete sich gegen die Syrer zum Streit, und sie stritten mit ihm."},{"id":10926,"book_id":13,"chapter":19,"verse":18,"text":"Aber die Syrer flohen vor Israel. Und David verderbte der Syrer siebentausend Wagen und vierzigtausend Mann zu Fuß; dazu tötete er Sophach, den Feldhauptmann."},{"id":10927,"book_id":13,"chapter":19,"verse":19,"text":"Und da die Knechte Hadadesers sahen, daß sie vor Israel geschlagen waren, machten sie Frieden mit David und wurden seine Knechte. Und die Syrer wollten den Kindern Ammon nicht mehr helfen."},{"id":10928,"book_id":13,"chapter":20,"verse":1,"text":"Und da das Jahr um war, zur Zeit, wann die Könige ausziehen, führte Joab die Heermacht und verderbte der Kinder Ammon Land, kam und belagerte Rabba; David aber blieb zu Jerusalem. Und Joab schlug Rabba und zerbrach es."},{"id":10929,"book_id":13,"chapter":20,"verse":2,"text":"Und David nahm die Krone seines Königs von seinem Haupt und fand daran einen Zentner Gold und Edelsteine; und sie ward David auf sein Haupt gesetzt. Auch führte er aus der Stadt sehr viel Raub."},{"id":10930,"book_id":13,"chapter":20,"verse":3,"text":"Aber das Volk drinnen führte er heraus und zerteilte sie mit Sägen und eisernen Dreschwagen und Keilen. Also tat David in allen Städten der Kinder Ammon. Und David zog samt dem Volk wider nach Jerusalem."},{"id":10931,"book_id":13,"chapter":20,"verse":4,"text":"Darnach erhob sich ein Streit zu Geser mit den Philistern. Dazumal schlug Sibbechai, der Husathiter, den Sippai, der aus den Kindern der Riesen war, und sie wurden gedemütigt."},{"id":10932,"book_id":13,"chapter":20,"verse":5,"text":"Und es erhob sich noch ein Streit mit den Philistern. Da schlug Elhanan, der Sohn Jairs, den Lahemi, den Bruder Goliaths, den Gathiter, welcher hatte eine Spießstange wie ein Weberbaum."},{"id":10933,"book_id":13,"chapter":20,"verse":6,"text":"Abermals ward ein Streit zu Gath. Da war ein großer Mann, der hatte je sechs Finger und sechs Zehen, die machen zusammen vierundzwanzig; und er war auch von den Riesen geboren"},{"id":10934,"book_id":13,"chapter":20,"verse":7,"text":"und höhnte Israel. Aber Jonathan, der Sohn Simeas, des Bruders Davids, schlug ihn."},{"id":10935,"book_id":13,"chapter":20,"verse":8,"text":"Diese waren geboren von den Riesen zu Gath und fielen durch die Hand Davids und seiner Knechte."},{"id":10936,"book_id":13,"chapter":21,"verse":1,"text":"Und der Satan stand wider Israel und reizte David, daß er Israel zählen ließe."},{"id":10937,"book_id":13,"chapter":21,"verse":2,"text":"Und David sprach zu Joab und zu des Volkes Obersten: Gehet hin, zählt Israel von Beer-Seba an bis gen Dan und bringt es zu mir, daß ich wisse, wieviel ihrer sind."},{"id":10938,"book_id":13,"chapter":21,"verse":3,"text":"Joab sprach: Der HERR tue zu seinem Volk, wie sie jetzt sind, hundertmal soviel; aber, mein Herr König, sind sie nicht alle meines Herrn Knechte? Warum fragt denn mein Herr darnach? Warum soll eine Schuld auf Israel kommen?"},{"id":10939,"book_id":13,"chapter":21,"verse":4,"text":"Aber des Königs Wort stand fest wider Joab. Und Joab zog aus und wandelte durch das ganze Israel und kam gen Jerusalem"},{"id":10940,"book_id":13,"chapter":21,"verse":5,"text":"und gab die Zahl des gezählten Volks David. Und es waren des ganzen Israels elfhundertmal tausend Mann, die das Schwert auszogen, und Juda's vierhundertmal und siebzigtausend Mann, die das Schwert auszogen."},{"id":10941,"book_id":13,"chapter":21,"verse":6,"text":"Levi aber und Benjamin zählte er nicht unter ihnen; denn es war dem Joab des Königs Wort ein Greuel."},{"id":10942,"book_id":13,"chapter":21,"verse":7,"text":"Aber solches gefiel Gott übel, und er schlug Israel."},{"id":10943,"book_id":13,"chapter":21,"verse":8,"text":"Und David sprach zu Gott: Ich habe schwer gesündigt, daß ich das getan habe. Nun aber nimm weg die Missetat deines Knechtes; denn ich habe sehr töricht getan."},{"id":10944,"book_id":13,"chapter":21,"verse":9,"text":"Und der HERR redete mit Gad, dem Seher Davids, und sprach:"},{"id":10945,"book_id":13,"chapter":21,"verse":10,"text":"Gehe hin, rede mit David und sprich: So spricht der HERR: Dreierlei lege ich dir vor; erwähle dir eins, daß ich es dir tue."},{"id":10946,"book_id":13,"chapter":21,"verse":11,"text":"Und da Gad zu David kam, sprach er zu ihm: So spricht der HERR: Erwähle dir"},{"id":10947,"book_id":13,"chapter":21,"verse":12,"text":"entweder drei Jahre Teuerung, oder drei Monate Flucht vor deinen Widersachern und vor dem Schwert deiner Feinde, daß dich's ergreife, oder drei Tage das Schwert des HERRN und Pestilenz im Lande, daß der Engel des HERRN verderbe in allen Grenzen Israels. So siehe nun zu, was ich antworten soll dem, der mich gesandt hat."},{"id":10948,"book_id":13,"chapter":21,"verse":13,"text":"David sprach zu Gad: Mir ist sehr angst; doch ich will in die Hand des HERRN fallen, denn seine Barmherzigkeit ist sehr groß, und will nicht in Menschenhände fallen."},{"id":10949,"book_id":13,"chapter":21,"verse":14,"text":"Da ließ der HERR Pestilenz in Israel kommen, daß siebzigtausend Mann fielen aus Israel."},{"id":10950,"book_id":13,"chapter":21,"verse":15,"text":"Und Gott sandte den Engel gen Jerusalem, sie zu verderben. Und im Verderben sah der HERR darein und reute ihn das Übel, und er sprach zum Engel, dem Verderber: Es ist genug; laß deine Hand ab! Der Engel aber des HERRN stand bei der Tenne Ornans, des Jebusiters."},{"id":10951,"book_id":13,"chapter":21,"verse":16,"text":"Und David hob seine Augen auf und sah den Engel des HERRN stehen zwischen Himmel und Erde und sein bloßes Schwert in seiner Hand ausgereckt über Jerusalem. Da fielen David und die Ältesten, mit Säcken bedeckt, auf ihr Antlitz."},{"id":10952,"book_id":13,"chapter":21,"verse":17,"text":"Und David sprach zu Gott: Bin ich's nicht, der das Volk zählen hieß? ich bin, der gesündigt und das Übel getan hat; diese Schafe aber, was haben sie getan? HERR, mein Gott, laß deine Hand wider mich und meines Vaters Haus, und nicht wider dein Volk sein, es zu plagen!"},{"id":10953,"book_id":13,"chapter":21,"verse":18,"text":"Und der Engel des HERRN sprach zu Gad, daß er David sollte sagen, daß David hinaufgehen und dem HERRN einen Altar aufrichten sollte in der Tenne Ornans, des Jebusiters."},{"id":10954,"book_id":13,"chapter":21,"verse":19,"text":"Also ging David hinauf nach dem Wort Gads, das er geredet hatte in des HERRN Namen."},{"id":10955,"book_id":13,"chapter":21,"verse":20,"text":"Ornan aber, da er sich wandte und sah den Engel, und seine vier Söhne mit ihm, versteckten sie sich; denn Ornan drosch Weizen."},{"id":10956,"book_id":13,"chapter":21,"verse":21,"text":"Als nun David zu Ornan ging, sah Ornan und ward Davids gewahr und ging heraus aus der Tenne und fiel vor David nieder mit seinem Antlitz zur Erde."},{"id":10957,"book_id":13,"chapter":21,"verse":22,"text":"Und David sprach zu Ornan: Gib mir den Platz der Tenne, daß ich einen Altar dem HERRN darauf baue; um volles Geld sollst du ihn mir geben, auf daß die Plage unter dem Volk aufhöre."},{"id":10958,"book_id":13,"chapter":21,"verse":23,"text":"Ornan aber sprach zu David: Nimm dir und mache, mein Herr König, wie dir's gefällt: siehe, ich gebe das Rind zum Brandopfer und das Geschirr zu Holz und Weizen zum Speisopfer; das alles gebe ich."},{"id":10959,"book_id":13,"chapter":21,"verse":24,"text":"Aber der König David sprach zu Ornan: Nicht also, sondern um volles Geld will ich's kaufen; denn ich will nicht, was dein ist, nehmen für den HERRN und will's nicht umsonst haben zum Brandopfer."},{"id":10960,"book_id":13,"chapter":21,"verse":25,"text":"Also gab David Ornan um den Platz Gold, am Gewicht sechshundert Lot."},{"id":10961,"book_id":13,"chapter":21,"verse":26,"text":"Und David baute daselbst dem HERRN einen Altar und opferte Brandopfer und Dankopfer. Und da er den HERRN anrief, erhörte er ihn durch das Feuer vom Himmel auf den Altar des Brandopfers."},{"id":10962,"book_id":13,"chapter":21,"verse":27,"text":"Und der HERR sprach zum Engel, daß er sein Schwert in sein Scheide kehrte."},{"id":10963,"book_id":13,"chapter":21,"verse":28,"text":"Zur selben Zeit, da David sah, daß ihn der HERR erhört hatte auf der Tenne Ornans, des Jebusiters, pflegte er daselbst zu opfern."},{"id":10964,"book_id":13,"chapter":21,"verse":29,"text":"Denn die Wohnung des HERRN, die Mose in der Wüste gemacht hatte, und der Brandopferaltar war zu der Zeit auf der Höhe zu Gibeon."},{"id":10965,"book_id":13,"chapter":21,"verse":30,"text":"David aber konnte nicht hingehen vor denselben, Gott zu suchen, so war er erschrocken vor dem Schwert des Engels des HERRN."},{"id":10966,"book_id":13,"chapter":22,"verse":1,"text":"Und David sprach: Hier soll das Haus Gottes des HERRN sein und dies ist der Altar zum Brandopfer Israels."},{"id":10967,"book_id":13,"chapter":22,"verse":2,"text":"Und David ließ versammeln die Fremdlinge, die im Lande Israel waren, und bestellte Steinmetzen, Steine zu hauen, das Haus Gottes zu bauen."},{"id":10968,"book_id":13,"chapter":22,"verse":3,"text":"Und David bereitet viel Eisen zu Nägeln an die Türen in den Toren und zu Klammern und so viel Erz, daß es nicht zu wägen war,"},{"id":10969,"book_id":13,"chapter":22,"verse":4,"text":"Auch Zedernholz ohne Zahl; denn die von Sidon und Tyrus brachten viel Zedernholz zu David."},{"id":10970,"book_id":13,"chapter":22,"verse":5,"text":"Denn David gedachte: Mein Sohn Salomo ist jung und zart; das Haus aber, das dem HERRN soll gebaut werden, soll groß sein, daß sein Name und Ruhm erhoben werde in allen Landen; darum will ich Vorrat schaffen. Also schaffte David viel Vorrat vor seinem Tode."},{"id":10971,"book_id":13,"chapter":22,"verse":6,"text":"Und er rief seinem Sohn Salomo und gebot ihm, zu bauen das Haus des HERRN, des Gottes Israels,"},{"id":10972,"book_id":13,"chapter":22,"verse":7,"text":"und sprach zu ihm: Mein Sohn, ich hatte es im Sinn, dem Namen des HERRN, meines Gottes, ein Haus zu bauen."},{"id":10973,"book_id":13,"chapter":22,"verse":8,"text":"Aber das Wort des HERRN kam zu mir und sprach: Du hast viel Blut vergossen und große Kriege geführt; darum sollst du meinem Namen nicht ein Haus bauen, weil du so viel Blutes auf die Erde vergossen hast vor mir."},{"id":10974,"book_id":13,"chapter":22,"verse":9,"text":"Siehe, der Sohn, der dir geboren soll werden, der wird ein Mann der Ruhe sein; denn ich will ihn ruhen lassen von all seinen Feinden umher; denn er soll Salomo heißen; denn ich will Frieden und Ruhe geben über Israel sein Leben lang."},{"id":10975,"book_id":13,"chapter":22,"verse":10,"text":"Der soll meinem Namen ein Haus bauen. Er soll mein Sohn sein, und ich will sein Vater sein. Und ich will seinen königlichen Stuhl über Israel bestätigen ewiglich."},{"id":10976,"book_id":13,"chapter":22,"verse":11,"text":"So wird nun, mein Sohn, der HERR mit dir sein und es wird dir gelingen, daß du dem HERRN, deinem Gott, ein Haus bauest, wie er von dir geredet hat."},{"id":10977,"book_id":13,"chapter":22,"verse":12,"text":"Auch wird der HERR dir geben Klugheit und Verstand und wird dir Israel befehlen, daß du haltest das Gesetz des HERRN, deines Gottes."},{"id":10978,"book_id":13,"chapter":22,"verse":13,"text":"Dann aber wirst du Glück haben, wenn du dich hältst, daß du tust nach den Geboten und Rechten, die der HERR dem Mose geboten hat an Israel. Sei getrost und unverzagt, fürchte dich nicht und zage nicht!"},{"id":10979,"book_id":13,"chapter":22,"verse":14,"text":"Siehe ich habe in meiner Mühsal geschafft zum Hause des HERRN hunderttausend Zentner Gold und tausendmal tausend Zentner Silber, dazu Erz und Eisen ohne Zahl; denn es ist zu viel. Auch Holz und Steine habe ich zugerichtet; des magst du noch mehr machen."},{"id":10980,"book_id":13,"chapter":22,"verse":15,"text":"So hast du viel Arbeiter, Steinmetzen und Zimmerleute an Stein und Holz, und allerlei Meister in allerlei Arbeit,"},{"id":10981,"book_id":13,"chapter":22,"verse":16,"text":"an Gold, Silber, Erz und Eisen ohne Zahl. So mache dich auf und richte es aus; der HERR wird mit dir sein!"},{"id":10982,"book_id":13,"chapter":22,"verse":17,"text":"Und David gebot allen Obersten Israels, daß sie seinem Sohn Salomo hülfen."},{"id":10983,"book_id":13,"chapter":22,"verse":18,"text":"\"Ist nicht der HERR, euer Gott, mit euch und hat euch Ruhe gegeben umher? Denn er hat die Einwohner des Landes in meine Hand gegeben, und das Land ist unterworfen dem HERRN und seinem Volk."},{"id":10984,"book_id":13,"chapter":22,"verse":19,"text":"So richtet nun euer Herz und eure Seele, den HERRN, euren Gott, zu suchen. Und macht euch auf und bauet Gott dem HERRN ein Heiligtum, daß man die Lade des Bundes des HERRN und die heiligen Gefäße Gottes in das Haus bringe, das dem Namen des HERRN gebaut soll werden.\""},{"id":10985,"book_id":13,"chapter":23,"verse":1,"text":"Also machte David seinen Sohn Salomo zum König über Israel, da er alt und des Lebens satt war."},{"id":10986,"book_id":13,"chapter":23,"verse":2,"text":"Und David versammelte alle Obersten in Israel und die Priester und Leviten."},{"id":10987,"book_id":13,"chapter":23,"verse":3,"text":"Und man zählte die Leviten von dreißig Jahren und darüber; und ihre Zahl war von Haupt zu Haupt, was Männer waren, achtunddreißigtausend."},{"id":10988,"book_id":13,"chapter":23,"verse":4,"text":"\"Aus diesen sollen vierundzwanzigtausend dem Werk am Hause des HERRN vorstehen und sechstausend Amtleute und Richter sein"},{"id":10989,"book_id":13,"chapter":23,"verse":5,"text":"und viertausend Torhüter und viertausend Lobsänger des HERRN mit Saitenspielen, die ich gemacht habe, Lob zu singen.\""},{"id":10990,"book_id":13,"chapter":23,"verse":6,"text":"Und David machte Ordnungen unter den Kindern Levi, nämlich unter Gerson, Kahath und Merari."},{"id":10991,"book_id":13,"chapter":23,"verse":7,"text":"Die Gersoniter waren: Laedan und Simei."},{"id":10992,"book_id":13,"chapter":23,"verse":8,"text":"Die Kinder Laedans: der erste, Jehiel, Setham und Joel, die drei."},{"id":10993,"book_id":13,"chapter":23,"verse":9,"text":"Die Kinder Simeis waren: Salomith, Hasiel und Haran, die drei. Diese waren die Häupter der Vaterhäuser von Laedan."},{"id":10994,"book_id":13,"chapter":23,"verse":10,"text":"Und diese waren Simeis Kinder: Jahath, Sina, Jeus und Beria. Diese vier waren Simeis Kinder."},{"id":10995,"book_id":13,"chapter":23,"verse":11,"text":"Jahath aber war der erste, Sina der andere. Aber Jeus und Beria hatten nicht Kinder; darum wurden sie für ein Vaterhaus gerechnet."},{"id":10996,"book_id":13,"chapter":23,"verse":12,"text":"Die Kinder Kahaths waren: Amram, Jizhar, Hebron und Usiel, die vier."},{"id":10997,"book_id":13,"chapter":23,"verse":13,"text":"Die Kinder Amrams waren: Aaron und Mose. Aaron aber ward abgesondert, daß er geheiligt würde zum Hochheiligen, er und seine Söhne ewiglich, zu räuchern vor dem HERRN und zu dienen und zu segnen in dem Namen des HERRN ewiglich."},{"id":10998,"book_id":13,"chapter":23,"verse":14,"text":"Und Mose's, des Mannes Gottes, Kinder wurden genannt unter der Leviten Stamm."},{"id":10999,"book_id":13,"chapter":23,"verse":15,"text":"Die Kinder aber Mose's waren: Gersom und Elieser."},{"id":11000,"book_id":13,"chapter":23,"verse":16,"text":"Die Kinder Gersoms: der erste war Sebuel."},{"id":11001,"book_id":13,"chapter":23,"verse":17,"text":"Die Kinder Eliesers: der erste war Rehabja. Und Elieser hatte keine andern Kinder; aber der Kinder Ehabjas waren überaus viele."},{"id":11002,"book_id":13,"chapter":23,"verse":18,"text":"Die Kinder Jizhars waren: Salomith, der erste."},{"id":11003,"book_id":13,"chapter":23,"verse":19,"text":"Die Kinder Hebrons waren: Jeria, der erste; Amarja, der zweite; Jahasiel, der dritte; und Jakmeam, der vierte."},{"id":11004,"book_id":13,"chapter":23,"verse":20,"text":"Die Kinder Usiels waren, Micha, der erste, und Jissia, der andere."},{"id":11005,"book_id":13,"chapter":23,"verse":21,"text":"Die Kinder Meraris waren: Maheli und Musi. Die Kinder Mahelis waren: Eleasar und Kis."},{"id":11006,"book_id":13,"chapter":23,"verse":22,"text":"Eleasar aber starb und hatte keine Söhne, sondern Töchter; und die Kinder des Kis, ihre Brüder, nahmen sie."},{"id":11007,"book_id":13,"chapter":23,"verse":23,"text":"Die Kinder Musis waren: Maheli, Eder und Jeremoth, die drei."},{"id":11008,"book_id":13,"chapter":23,"verse":24,"text":"Das sind die Kinder Levi nach ihren Vaterhäusern, nämlich die Häupter der Vaterhäuser, die gerechnet wurden nach der Namen Zahl von Haupt zu Haupt, welche taten das Geschäft des Amts im Hause des HERRN, von zwanzig Jahren und darüber."},{"id":11009,"book_id":13,"chapter":23,"verse":25,"text":"Denn David sprach: Der HERR, der Gott Israels, hat seinem Volk Ruhe gegeben und wird zu Jerusalem wohnen ewiglich."},{"id":11010,"book_id":13,"chapter":23,"verse":26,"text":"So wurden auch die Kinder Levi gezählt von zwanzig Jahren und darüber, da sie ja die Wohnung nicht mehr zu tragen hatten mit all ihrem Geräte ihres Amts,"},{"id":11011,"book_id":13,"chapter":23,"verse":27,"text":"sondern nach den letzten Worten Davids,"},{"id":11012,"book_id":13,"chapter":23,"verse":28,"text":"daß sie stehen sollten unter der Hand der Kinder Aaron, zu dienen im Hause des HERRN in den Vorhöfen und Kammern und zur Reinigung von allerlei Heiligem und zu allem Werk des Amts im Hause Gottes"},{"id":11013,"book_id":13,"chapter":23,"verse":29,"text":"und zum Schaubrot, zum Semmelmehl für das Speisopfer, zu den ungesäuerten Fladen, zur Pfanne, zum Rösten und zu allem Gewicht und Maß"},{"id":11014,"book_id":13,"chapter":23,"verse":30,"text":"und zu stehen des Morgens, zu danken und zu loben den HERRN, und des Abends auch also,"},{"id":11015,"book_id":13,"chapter":23,"verse":31,"text":"und alle Brandopfer dem HERRN zu opfern auf die Sabbate, Neumonde und Feste, nach der Zahl und Gebühr allewege vor dem HERRN,"},{"id":11016,"book_id":13,"chapter":23,"verse":32,"text":"daß sie des Dienstes an der Hütte des Stifts warteten und des Heiligtums und der Kinder Aaron, ihrer Brüder, zu dienen im Hause des HERRN."},{"id":11017,"book_id":13,"chapter":24,"verse":1,"text":"Aber dies waren die Ordnungen der Kinder Aaron. Die Kinder Aarons waren: Nadab, Abihu, Eleasar und Ithamar."},{"id":11018,"book_id":13,"chapter":24,"verse":2,"text":"Aber Nadab und Abihu starben vor ihrem Vater und hatten keine Kinder. Und Eleasar und Ithamar wurden Priester."},{"id":11019,"book_id":13,"chapter":24,"verse":3,"text":"Und es ordneten sie David und Zadok aus den Kinder Eleasars und Ahimelech aus den Kindern Ithamars nach ihrer Zahl und ihrem Amt."},{"id":11020,"book_id":13,"chapter":24,"verse":4,"text":"Und wurden der Kinder Eleasars mehr gefunden an Häuptern der Männer denn der Kinder Ithamars. Und er ordnete sie also: sechzehn aus den Kindern Eleasars zu Obersten ihrer Vaterhäuser und acht aus den Kindern Ithamars nach ihren Vaterhäusern."},{"id":11021,"book_id":13,"chapter":24,"verse":5,"text":"Er ordnete sie aber durchs Los, darum daß beide aus Eleasars und Ithamars Kindern Oberste waren im Heiligtum und Oberste vor Gott."},{"id":11022,"book_id":13,"chapter":24,"verse":6,"text":"Und der Schreiber Semaja, der Sohn Nathanaels, aus den Leviten, schrieb sie auf vor dem König und vor den Obersten und vor Zadok, dem Priester, und vor Ahimelech, dem Sohn Abjathars, und vor den Obersten der Vaterhäuser unter den Priestern und Leviten, nämlich je ein Vaterhaus für Eleasar und das andere für Ithamar."},{"id":11023,"book_id":13,"chapter":24,"verse":7,"text":"Das erste Los fiel auf Jojarib, das zweite auf Jedaja,"},{"id":11024,"book_id":13,"chapter":24,"verse":8,"text":"das dritte auf Harim, das vierte auf Seorim,"},{"id":11025,"book_id":13,"chapter":24,"verse":9,"text":"das fünfte auf Malchia, das sechste auf Mijamin,"},{"id":11026,"book_id":13,"chapter":24,"verse":10,"text":"das siebente auf Hakkoz, das achte auf Abia,"},{"id":11027,"book_id":13,"chapter":24,"verse":11,"text":"das neunte auf Jesua, das zehnte auf Sechanja,"},{"id":11028,"book_id":13,"chapter":24,"verse":12,"text":"das elfte auf Eljasib, das zwölfte auf Jakim,"},{"id":11029,"book_id":13,"chapter":24,"verse":13,"text":"das dreizehnte auf Huppa, das vierzehnte auf Jesebeab,"},{"id":11030,"book_id":13,"chapter":24,"verse":14,"text":"das fünfzehnte auf Bilga, das sechzehnte auf Immer,"},{"id":11031,"book_id":13,"chapter":24,"verse":15,"text":"das siebzehnte auf Hefir, das achtzehnte auf Hapizzez,"},{"id":11032,"book_id":13,"chapter":24,"verse":16,"text":"das neunzehnte auf Pethaja, das zwanzigste auf Jeheskel,"},{"id":11033,"book_id":13,"chapter":24,"verse":17,"text":"das einundzwanzigste auf Jachin, das zweiundzwanzigste auf Gamul,"},{"id":11034,"book_id":13,"chapter":24,"verse":18,"text":"das dreiundzwanzigste auf Delaja, das vierundzwanzigste auf Maasja."},{"id":11035,"book_id":13,"chapter":24,"verse":19,"text":"Das ist die Ordnung nach ihrem Amt, zu gehen in das Haus des HERRN nach ihrer Weise unter ihrem Vater Aaron, wie ihm der HERR, der Gott Israels, geboten hat."},{"id":11036,"book_id":13,"chapter":24,"verse":20,"text":"Aber unter den andern Kindern Levi war unter den Kindern Amrams Subael. Unter den Kindern Subaels war Jehdeja."},{"id":11037,"book_id":13,"chapter":24,"verse":21,"text":"Unter den Kindern Rehabjas war der erste: Jissia."},{"id":11038,"book_id":13,"chapter":24,"verse":22,"text":"Aber unter den Jizharitern war Selomoth. Unter den Kindern Selomoths war Jahath."},{"id":11039,"book_id":13,"chapter":24,"verse":23,"text":"Die Kinder Hebrons waren: Jeria, der erste; Amarja, der zweite; Jahasiel, der dritte; Jakmeam, der vierte."},{"id":11040,"book_id":13,"chapter":24,"verse":24,"text":"Die Kinder Usiels waren: Micha. Unter den Kindern Michas war Samir."},{"id":11041,"book_id":13,"chapter":24,"verse":25,"text":"Der Bruder Michas war: Jissia. Unter den Kindern Jissias war Sacharja."},{"id":11042,"book_id":13,"chapter":24,"verse":26,"text":"Die Kinder Meraris waren: Maheli und Musi, die Kinder Jaesias, seines Sohnes."},{"id":11043,"book_id":13,"chapter":24,"verse":27,"text":"Die Kinder Meraris von Jaesia, seinem Sohn, waren: Soham, Sakkur und Ibri."},{"id":11044,"book_id":13,"chapter":24,"verse":28,"text":"Maheli aber hatte Eleasar, der hatte keine Söhne."},{"id":11045,"book_id":13,"chapter":24,"verse":29,"text":"Von Kis: unter den Kindern des Kis war: Jerahmeel."},{"id":11046,"book_id":13,"chapter":24,"verse":30,"text":"Die Kinder Musis waren: Maheli, Eder und Jeremoth. Das sind die Kinder der Leviten nach ihren Vaterhäusern."},{"id":11047,"book_id":13,"chapter":24,"verse":31,"text":"Und man warf für sie auch das Los neben ihren Brüdern, den Kindern Aaron, vor dem König David und Zadok und Ahimelech und vor den Obersten der Vaterhäuser unter den Priestern und Leviten, für den jüngsten Bruder ebensowohl als für den Obersten in den Vaterhäusern."},{"id":11048,"book_id":13,"chapter":25,"verse":1,"text":"Und David samt den Feldhauptleuten sonderten ab zu Ämtern die Kinder Asaphs, Hemans und Jedithuns, die Propheten mit Harfen, Psaltern und Zimbeln; und sie wurden gezählt zum Werk nach ihrem Amt."},{"id":11049,"book_id":13,"chapter":25,"verse":2,"text":"Unter den Kindern Asaphs waren: Sakkur, Joseph, Nethanja, Asarela, Kinder Asaph, unter Asaph der da weissagte bei dem König."},{"id":11050,"book_id":13,"chapter":25,"verse":3,"text":"Von Jedithun: die Kinder Jedithuns waren: Gedalja, Sori, Jesaja, Hasabja, Matthithja, Simei, die sechs, unter ihrem Vater Jedithun, mit Harfen, der da weissagte, zu danken und zu loben den HERRN."},{"id":11051,"book_id":13,"chapter":25,"verse":4,"text":"Von Heman: die Kinder Hemans waren: Bukkia, Matthanja, Usiel, Sebuel, Jerimoth, Hananja, Hanani, Eliatha, Giddalthi, Romamthi-Eser, Josbekasa, Mallothi, Hothir und Mahesioth."},{"id":11052,"book_id":13,"chapter":25,"verse":5,"text":"Diese waren alle Kinder Hemans, des Sehers des Königs in den Worten Gottes, das Horn zu erheben; denn Gott hatte Heman vierzehn Söhne und drei Töchter gegeben."},{"id":11053,"book_id":13,"chapter":25,"verse":6,"text":"Diese waren alle unter ihren Vätern Asaph, Jedithun und Heman, zu singen im Hause des HERRN mit Zimbeln, Psaltern und Harfen, nach dem Amt im Hause Gottes bei dem König."},{"id":11054,"book_id":13,"chapter":25,"verse":7,"text":"Und es war ihre Zahl samt ihren Brüdern, die im Gesang des HERRN gelehrt waren, allesamt Meister, zweihundertachtundachtzig."},{"id":11055,"book_id":13,"chapter":25,"verse":8,"text":"Und sie warfen das Los über ihre Ämter zugleich, dem Jüngeren wie dem Älteren, dem Lehrer wie dem Schüler."},{"id":11056,"book_id":13,"chapter":25,"verse":9,"text":"Und das erste Los fiel unter Asaph auf Joseph. Das zweite auf Gedalja samt seinen Brüdern und Söhnen; derer waren zwölf."},{"id":11057,"book_id":13,"chapter":25,"verse":10,"text":"Das dritte auf Sakkur samt seine Söhnen und Brüdern; derer waren zwölf."},{"id":11058,"book_id":13,"chapter":25,"verse":11,"text":"Das vierte auf Jizri samt seinen Söhnen und Brüdern; derer waren zwölf."},{"id":11059,"book_id":13,"chapter":25,"verse":12,"text":"Das fünfte auf Nethanja samt seinen Söhnen und Brüdern; derer waren zwölf."},{"id":11060,"book_id":13,"chapter":25,"verse":13,"text":"Das sechste auf Bukkia samt seinen Söhnen und Brüdern; derer waren zwölf."},{"id":11061,"book_id":13,"chapter":25,"verse":14,"text":"Das siebente auf Jesarela samt seinen Söhnen und Brüdern; derer waren zwölf."},{"id":11062,"book_id":13,"chapter":25,"verse":15,"text":"Das achte auf Jesaja samt seinen Söhnen und Brüdern; derer waren zwölf."},{"id":11063,"book_id":13,"chapter":25,"verse":16,"text":"Das neunte auf Matthanja samt seinen Söhnen und Brüdern; derer waren zwölf."},{"id":11064,"book_id":13,"chapter":25,"verse":17,"text":"Das zehnte auf Simei samt seinen Söhnen und Brüdern; derer waren zwölf."},{"id":11065,"book_id":13,"chapter":25,"verse":18,"text":"Das elfte auf Asareel samt seinen Söhnen und Brüdern; derer waren zwölf."},{"id":11066,"book_id":13,"chapter":25,"verse":19,"text":"Das zwölfte auf Hasabja samt seinen Söhnen und Brüdern; derer waren zwölf."},{"id":11067,"book_id":13,"chapter":25,"verse":20,"text":"Das dreizehnte auf Subael samt seinen Söhnen und Brüdern; derer waren zwölf."},{"id":11068,"book_id":13,"chapter":25,"verse":21,"text":"Das vierzehnte auf Matthithja samt seinen Söhnen und Brüdern; derer waren zwölf."},{"id":11069,"book_id":13,"chapter":25,"verse":22,"text":"Das fünfzehnte auf Jeremoth samt seinen Söhnen und Brüdern; derer waren zwölf."},{"id":11070,"book_id":13,"chapter":25,"verse":23,"text":"Das sechzehnte auf Hanaja samt seinen Söhnen und Brüdern; derer waren zwölf."},{"id":11071,"book_id":13,"chapter":25,"verse":24,"text":"Das siebzehnte auf Josbekasa samt seinen Söhnen und Brüdern; derer waren zwölf."},{"id":11072,"book_id":13,"chapter":25,"verse":25,"text":"Das achtzehnte auf Hanani samt seinen Söhnen und Brüdern; derer waren zwölf."},{"id":11073,"book_id":13,"chapter":25,"verse":26,"text":"Das neunzehnte auf Mallothi samt seinen Söhnen und Brüdern; derer waren zwölf."},{"id":11074,"book_id":13,"chapter":25,"verse":27,"text":"Das zwanzigste auf Eliatha samt seinen Söhnen und Brüdern; derer waren zwölf."},{"id":11075,"book_id":13,"chapter":25,"verse":28,"text":"Das einundzwanzigste auf Hothir samt seinen Söhnen und Brüdern; derer waren zwölf."},{"id":11076,"book_id":13,"chapter":25,"verse":29,"text":"Das zweiundzwanzigste auf Giddalthi samt seinen Söhnen und Brüdern; derer waren zwölf."},{"id":11077,"book_id":13,"chapter":25,"verse":30,"text":"Das dreiundzwanzigste auf Mahesioth samt seinen Söhnen und Brüdern; derer waren zwölf."},{"id":11078,"book_id":13,"chapter":25,"verse":31,"text":"Das vierundzwanzigste auf Romamthi-Eser samt seinen Söhnen und Brüdern; derer waren zwölf."},{"id":11079,"book_id":13,"chapter":26,"verse":1,"text":"Von den Ordnungen der Torhüter. Unter den Korahitern war Meselemja, der Sohn Kores, aus den Kindern Asaph."},{"id":11080,"book_id":13,"chapter":26,"verse":2,"text":"Die Kinder Meselemjas waren diese: der Erstgeborene: Sacharja, der zweite: Jediael, der dritte: Sebadja, der vierte: Jathniel,"},{"id":11081,"book_id":13,"chapter":26,"verse":3,"text":"der fünfte: Elam, der sechste: Johanan, der siebente: Eljoenai."},{"id":11082,"book_id":13,"chapter":26,"verse":4,"text":"Die Kinder aber Obed-Edoms waren diese: der Erstgeborene: Semaja, der zweite: Josabad, der dritte: Joah, der vierte: Sachar, der fünfte: Nathanael,"},{"id":11083,"book_id":13,"chapter":26,"verse":5,"text":"der sechste: Ammiel, der siebente: Isaschar, der achte: Pegulthai; denn Gott hatte ihn gesegnet."},{"id":11084,"book_id":13,"chapter":26,"verse":6,"text":"Und seinem Sohn Semaja wurden auch Söhne geboren, die im Hause ihres Vaters herrschten; denn es waren tüchtige Leute."},{"id":11085,"book_id":13,"chapter":26,"verse":7,"text":"So waren nun die Kinder Semajas: Othni, Rephael, Obed und Elsabad, dessen Brüder tüchtige Leute waren, Elihu und Samachja."},{"id":11086,"book_id":13,"chapter":26,"verse":8,"text":"Diese waren alle aus den Kindern Obed-Edoms; sie samt ihren Kindern und Brüdern, tüchtige Leute, geschickt zu Ämtern, waren zweiundsechzig von Obed-Edom."},{"id":11087,"book_id":13,"chapter":26,"verse":9,"text":"Meselemja hatte Kinder und Brüder, tüchtige Männer, achtzehn."},{"id":11088,"book_id":13,"chapter":26,"verse":10,"text":"Hosa aber aus den Kindern Meraris hatte Kinder: den Vornehmsten: Simri (denn der Erstgeborene war er nicht, aber sein Vater setzte ihn zum Vornehmsten),"},{"id":11089,"book_id":13,"chapter":26,"verse":11,"text":"den zweiten: Hilkia, den dritten: Tebalja, den vierten: Sacharja. Aller Kinder und Brüder Hosas waren dreizehn."},{"id":11090,"book_id":13,"chapter":26,"verse":12,"text":"Dies sind die Ordnungen der Torhüter nach den Häuptern der Männer im Amt neben ihren Brüdern, zu dienen im Hause des HERRN."},{"id":11091,"book_id":13,"chapter":26,"verse":13,"text":"Und das Los ward geworfen, dem Jüngeren wie dem Älteren, unter ihren Vaterhäusern zu einem jeglichen Tor."},{"id":11092,"book_id":13,"chapter":26,"verse":14,"text":"Das Los gegen Morgen fiel auf Meselemja; aber sein Sohn war Sacharja, der ein kluger Rat war, warf man auch das Los, und es fiel ihm gegen Mitternacht,"},{"id":11093,"book_id":13,"chapter":26,"verse":15,"text":"Obed-Edom aber gegen Mittag und seinen Söhnen bei dem Vorratshause,"},{"id":11094,"book_id":13,"chapter":26,"verse":16,"text":"und Suppim und Hosa gegen Abend bei dem Tor Salecheth, da man die Straße hinaufgeht, da eine Hut neben der andern steht."},{"id":11095,"book_id":13,"chapter":26,"verse":17,"text":"Gegen Morgen waren der Leviten sechs, gegen Mitternacht des Tages vier, gegen Mittag des Tages vier, bei dem Vorratshause aber je zwei und zwei,"},{"id":11096,"book_id":13,"chapter":26,"verse":18,"text":"am Parbar aber gegen Abend vier an der Straße und zwei am Parbar."},{"id":11097,"book_id":13,"chapter":26,"verse":19,"text":"Dies sind die Ordnungen der Torhüter unter den Kindern der Korahiter und den Kindern Merari."},{"id":11098,"book_id":13,"chapter":26,"verse":20,"text":"Von den Leviten aber war Ahia über die Schätze des Hauses Gottes und über die Schätze, die geheiligt wurden."},{"id":11099,"book_id":13,"chapter":26,"verse":21,"text":"Von den Kindern Laedan, den Kindern des Gersoniten Laedan, waren Häupter der Vaterhäuser die Jehieliten."},{"id":11100,"book_id":13,"chapter":26,"verse":22,"text":"Die Kinder der Jehieliten waren: Setham und sein Bruder Joel über die Schätze des Hauses des HERRN."},{"id":11101,"book_id":13,"chapter":26,"verse":23,"text":"Unter den Amramiten, Jizhariten, Hebroniten und Usieliten"},{"id":11102,"book_id":13,"chapter":26,"verse":24,"text":"war Sebuel, der Sohn Gersoms, des Sohnes Mose's, Fürst über die Schätze."},{"id":11103,"book_id":13,"chapter":26,"verse":25,"text":"Aber sein Bruder Elieser hatte einen Sohn, Rehabja; des Sohn war Jesaja; des Sohn war Joram; des Sohn war Sichri; des Sohn war Selomith."},{"id":11104,"book_id":13,"chapter":26,"verse":26,"text":"Derselbe Selomith und seine Brüder waren über alle Schätze des Geheiligten, welches geheiligt hatte der König David und die Häupter der Vaterhäuser, die Obersten über tausend und über hundert und die Obersten im Heer."},{"id":11105,"book_id":13,"chapter":26,"verse":27,"text":"(Von Krieg und Raub hatten sie es geheiligt, zu bessern das Haus des HERRN.)"},{"id":11106,"book_id":13,"chapter":26,"verse":28,"text":"Auch alles, was Samuel, der Seher, und Saul, der Sohn des Kis, und Abner, der Sohn des Ners, und Joab, der Zeruja Sohn, geheiligt hatten, alles Geheiligte war unter der Hand Selomiths und seiner Brüder."},{"id":11107,"book_id":13,"chapter":26,"verse":29,"text":"Unter den Jizhariten waren Chenanja und seine Söhne zum Werk draußen über Israel Amtleute und Richter."},{"id":11108,"book_id":13,"chapter":26,"verse":30,"text":"Unter den Hebroniten aber waren Hasabja und seine Brüder, tüchtige Leute, tausend und siebenhundert, über die Ämter Israels diesseits des Jordans gegen Abend, zu allerlei Geschäft des HERRN und zu dienen dem König."},{"id":11109,"book_id":13,"chapter":26,"verse":31,"text":"Unter den Hebroniten war Jeria, der Vornehmste unter den Hebroniten seines Geschlechts unter den Vaterhäusern (es wurden aber unter ihnen gesucht und gefunden im vierzigsten Jahr des Königreiches Davids tüchtige Männer zu Jaser in Gilead),"},{"id":11110,"book_id":13,"chapter":26,"verse":32,"text":"und seine Brüder, tüchtige Männer, zweitausend und siebenhundert Oberste der Vaterhäuser. Und David setzte sie über die Rubeniter, Gaditer und den halben Stamm Manasse zu allen Händeln Gottes und des Königs."},{"id":11111,"book_id":13,"chapter":27,"verse":1,"text":"Dies sind aber die Kinder Israel nach ihrer Zahl, die Häupter der Vaterhäuser und die Obersten über tausend und über hundert, und ihre Amtleute, die dem König dienten, nach ihren Ordnungen, die ab und zu zogen, einen jeglichen Monat eine, in allen Monaten des Jahres. Eine jegliche Ordnung aber hatte vierundzwanzigtausend."},{"id":11112,"book_id":13,"chapter":27,"verse":2,"text":"Über die erste Ordnung des ersten Monats war Jasobeam, der Sohn Sabdiels; und unter seiner Ordnung waren vierundzwanzigtausend."},{"id":11113,"book_id":13,"chapter":27,"verse":3,"text":"Er war aus den Kinder Perez und war der Oberste über alle Hauptleute der Heere im ersten Monat."},{"id":11114,"book_id":13,"chapter":27,"verse":4,"text":"Über die Ordnung des zweiten Monats war Dodai, der Ahohiter, und Mikloth war Fürst über seine Ordnung; und unter seiner Ordnung waren vierundzwanzigtausend."},{"id":11115,"book_id":13,"chapter":27,"verse":5,"text":"Der dritte Feldhauptmann des dritten Monats, der Oberste, war Benaja, der Sohn Jojadas, des Priesters: und unter seiner Ordnung waren vierundzwanzigtausend."},{"id":11116,"book_id":13,"chapter":27,"verse":6,"text":"Das ist Benaja, der Held unter den dreißigen und über die dreißig; und seine Ordnung war unter seinem Sohn Ammisabad."},{"id":11117,"book_id":13,"chapter":27,"verse":7,"text":"Der vierte im vierten Monat war Asahel, Joabs Bruder, und nach ihm Sebadja, sein Sohn; und unter seiner Ordnung waren vierundzwanzigtausend."},{"id":11118,"book_id":13,"chapter":27,"verse":8,"text":"Der fünfte im fünften Monat war Samehuth, der Jishariter; und unter seine Ordnung waren vierundzwanzigtausend."},{"id":11119,"book_id":13,"chapter":27,"verse":9,"text":"Der sechste im sechsten Monat war Ira, der Sohn des Ikkes, der Thekoiter; und unter seiner Ordnung waren vierundzwanzigtausend."},{"id":11120,"book_id":13,"chapter":27,"verse":10,"text":"Der siebente im siebenten Monat war Helez, der Peloniter, aus den Kindern Ephraim; und unter seiner Ordnung waren vierundzwanzigtausend."},{"id":11121,"book_id":13,"chapter":27,"verse":11,"text":"Der achte im achten Monat war Sibbechai, der Husathiter, aus den Serahitern; und unter seiner Ordnung waren vierundzwanzigtausend."},{"id":11122,"book_id":13,"chapter":27,"verse":12,"text":"Der neunte im neunten Monat war Abieser, der Anathothiter, aus den Benjaminitern; und unter seiner Ordnung waren vierundzwanzigtausend."},{"id":11123,"book_id":13,"chapter":27,"verse":13,"text":"Der zehnte im zehnten Monat war Maherai, der Netophathiter, aus den Serahitern; und unter seiner Ordnung waren vierundzwanzigtausend."},{"id":11124,"book_id":13,"chapter":27,"verse":14,"text":"Der elfte im elften Monat war Benaja der Pirathoniter, aus den Kindern Ephraim; und unter seiner Ordnung waren vierundzwanzigtausend."},{"id":11125,"book_id":13,"chapter":27,"verse":15,"text":"Der zwölfte im zwölften Monat war Heldai, der Netophathiter, aus Othniel; und unter seiner Ordnung waren vierundzwanzigtausend."},{"id":11126,"book_id":13,"chapter":27,"verse":16,"text":"Über die Stämme Israels aber waren diese: unter den Rubenitern war Fürst: Elieser, der Sohn Sichris; unter den Simeonitern war Sephatja, der Sohn Maachas;"},{"id":11127,"book_id":13,"chapter":27,"verse":17,"text":"unter den Leviten war Hasabja, der Sohn Kemuels; unter den Aaroniten war Zadok;"},{"id":11128,"book_id":13,"chapter":27,"verse":18,"text":"unter Juda war Elihu aus den Brüdern Davids; unter Isaschar war Omri, der Sohn Michaels;"},{"id":11129,"book_id":13,"chapter":27,"verse":19,"text":"unter Sebulon war Jismaja, der Sohn Obadjas; unter Naphthali war Jeremoth, der Sohn Asriels;"},{"id":11130,"book_id":13,"chapter":27,"verse":20,"text":"unter den Kindern Ephraim war Hosea, der Sohn Asasjas; unter dem halben Stamm Manasse war Joel, der Sohn Pedajas;"},{"id":11131,"book_id":13,"chapter":27,"verse":21,"text":"unter dem halben Stamm Manasse in Gilead war Iddo, der Sohn Sacharjas; unter Benjamin war Jaesiel, der Sohn Abners;"},{"id":11132,"book_id":13,"chapter":27,"verse":22,"text":"unter Dan war Asareel, der Sohn Jerohams. Das sind die Fürsten der Stämme Israels."},{"id":11133,"book_id":13,"chapter":27,"verse":23,"text":"Aber David nahm nicht die Zahl derer, die von zwanzig Jahren und darunter waren; denn der HERR hatte verheißen, Israel zu mehren wie die Sterne am Himmel."},{"id":11134,"book_id":13,"chapter":27,"verse":24,"text":"Joab aber, der Zeruja Sohn, der hatte angefangen zu zählen, und vollendete es nicht; denn es kam darum ein Zorn über Israel. Darum kam die Zahl nicht in die Chronik des Königs David."},{"id":11135,"book_id":13,"chapter":27,"verse":25,"text":"Über den Schatz des Königs war Asmaveth, der Sohn Abdiels; und über die Schätze auf dem Lande in Städten, Dörfern und Türmen war Jonathan, der Sohn Usias."},{"id":11136,"book_id":13,"chapter":27,"verse":26,"text":"Über die Ackerleute, das Land zu bauen, war Esri, der Sohn Chelubs."},{"id":11137,"book_id":13,"chapter":27,"verse":27,"text":"Über die Weinberge war Simei, der Ramathiter; über die Weinkeller und Schätze des Weins war Sabdi, der Sephamiter."},{"id":11138,"book_id":13,"chapter":27,"verse":28,"text":"Über die Ölgärten und Maulbeerbäume in den Auen war Baal-Hanan, der Gaderiter. Über den Ölschatz war Joas."},{"id":11139,"book_id":13,"chapter":27,"verse":29,"text":"Über die Weiderinder zu Saron war Sitrai, der Saroniter; aber über die Rinder in den Gründen war Saphat, der Sohn Adlais."},{"id":11140,"book_id":13,"chapter":27,"verse":30,"text":"Über die Kamele war Obil, der Ismaeliter. Über die Esel war Jehdeja, der Meronothiter."},{"id":11141,"book_id":13,"chapter":27,"verse":31,"text":"Über die Schafe war Jasis, der Hagariter. Diese waren alle Oberste über die Güter des Königs David."},{"id":11142,"book_id":13,"chapter":27,"verse":32,"text":"Jonathan aber, Davids Vetter, war Rat, ein verständiger und gelehrter Mann. Und Jehiel, der Sohn Hachmonis, war bei den Söhnen des Königs."},{"id":11143,"book_id":13,"chapter":27,"verse":33,"text":"Ahithophel war auch Rat des Königs. Husai, der Arachiter, war des Königs Freund."},{"id":11144,"book_id":13,"chapter":27,"verse":34,"text":"Nach Ahithophel war Jojada, der Sohn Benajas, und Abjathar. Joab aber war der Feldhauptmann des Königs."},{"id":11145,"book_id":13,"chapter":28,"verse":1,"text":"Und David versammelte gen Jerusalem alle Obersten Israels, nämlich die Fürsten der Stämme, die Fürsten der Ordnungen, die dem König dienten, die Fürsten über tausend und über hundert, die Fürsten über die Güter und das Vieh des Königs und seiner Söhne mit den Kämmerern, die Kriegsmänner und alle ansehnlichen Männer."},{"id":11146,"book_id":13,"chapter":28,"verse":2,"text":"Und David, der König, stand auf und sprach: Höret mir zu, meine Brüder und mein Volk! Ich hatte mir vorgenommen, ein Haus zu bauen, da ruhen sollte die Lade des Bundes des HERRN und der Schemel seiner Füße unsres Gottes, und hatte mich geschickt, zu bauen."},{"id":11147,"book_id":13,"chapter":28,"verse":3,"text":"Aber Gott ließ mir sagen: Du sollst meinem Namen kein Haus bauen; denn du bist ein Kriegsmann und hast Blut vergossen."},{"id":11148,"book_id":13,"chapter":28,"verse":4,"text":"Nun hat der HERR, der Gott Israel, mich erwählt aus meines Vaters ganzem Hause, daß ich König über Israel sein sollte ewiglich. Denn er hat Juda erwählt zum Fürstentum, und im Hause Juda meines Vaters Haus, und unter meines Vaters Kindern hat er Gefallen gehabt an mir, daß er mich über ganz Israel zum König machte."},{"id":11149,"book_id":13,"chapter":28,"verse":5,"text":"Und unter allen seinen Söhnen (denn der HERR hat mir viele Söhne gegeben) hat er meinen Sohn Salomo erwählt, daß er sitzen soll auf dem Stuhl des Königreichs des Herrn über Israel,"},{"id":11150,"book_id":13,"chapter":28,"verse":6,"text":"und hat zu mir geredet: Dein Sohn Salomo soll mein Haus und meine Vorhöfe bauen; denn ich habe ihn erwählt zum Sohn, und ich will sein Vater sein"},{"id":11151,"book_id":13,"chapter":28,"verse":7,"text":"und will sein Königreich bestätigen ewiglich, so er wird anhalten, daß er tue nach meinen Geboten und Rechten, wie es heute steht."},{"id":11152,"book_id":13,"chapter":28,"verse":8,"text":"Nun vor dem ganzen Israel, der Gemeinde des HERRN, und vor den Ohren unseres Gottes: So haltet und sucht alle die Gebote des HERRN, eures Gottes, auf daß ihr besitzet das gute Land und es vererbt auf eure Kinder nach euch ewiglich."},{"id":11153,"book_id":13,"chapter":28,"verse":9,"text":"Und du, mein Sohn Salomo, erkenne den Gott deines Vaters und diene ihm mit ganzem Herzen und mit williger Seele. Denn der HERR sucht alle Herzen und versteht aller Gedanken Dichten. Wirst du ihn suchen, so wirst du ihn finden; wirst du ihn aber verlassen, so wird er dich verwerfen ewiglich."},{"id":11154,"book_id":13,"chapter":28,"verse":10,"text":"So siehe nun zu; denn der HERR hat dich erwählt, daß du sein Haus baust zum Heiligtum. Sei getrost und mache es!"},{"id":11155,"book_id":13,"chapter":28,"verse":11,"text":"Und David gab seinem Sohn Salomo ein Vorbild der Halle des Tempels und seiner Häuser und der Gemächer und Söller und Kammern inwendig und des Hauses Gnadenstuhls,"},{"id":11156,"book_id":13,"chapter":28,"verse":12,"text":"dazu Vorbilder alles dessen, was bei ihm in seinem Gemüt war, nämlich die Vorhöfe am Hause des HERRN und aller Gemächer umher für die Schätze im Hause Gottes und für die Schätze des Geheiligten,"},{"id":11157,"book_id":13,"chapter":28,"verse":13,"text":"und der Ordnungen der Priester und Leviten, und aller Geschäfte und Geräte der Ämter im Hause des HERRN,"},{"id":11158,"book_id":13,"chapter":28,"verse":14,"text":"und des goldenen Zeuges nach dem Goldgewicht zu allerlei Geräte eines jeglichen Amts, und alles silbernen Zeuges nach dem Gewicht zu allerlei Geräte eines jeglichen Amts,"},{"id":11159,"book_id":13,"chapter":28,"verse":15,"text":"und das Gewicht für den goldenen Leuchter und die goldenen Lampen, für jeglichen Leuchter und seine Lampen sein Gewicht, also auch für die silbernen Leuchter, für den Leuchter und seine Lampen, nach dem Amt eines jeglichen Leuchters;"},{"id":11160,"book_id":13,"chapter":28,"verse":16,"text":"auch gab er das Gewicht des Goldes für die Tische der Schaubrote, für jeglichen Tisch sein Gewicht, also auch des Silbers für die silbernen Tische,"},{"id":11161,"book_id":13,"chapter":28,"verse":17,"text":"und für die Gabeln, Becken und Kannen von lauterem Golde und für die goldenen Becher, für jeglichen Becher sein Gewicht, und für die silbernen Becher, für jeglichen Becher sein Gewicht,"},{"id":11162,"book_id":13,"chapter":28,"verse":18,"text":"und für den Räucheraltar vom allerlautersten Golde sein Gewicht, auch ein Vorbild des Wagens, nämlich der goldenen Cherubim, daß sie sich ausbreiteten und bedeckten oben die Lade des Bundes des HERRN."},{"id":11163,"book_id":13,"chapter":28,"verse":19,"text":"\"Das alles ist mir beschrieben gegeben von der Hand des HERRN, daß es mich unterwiese über alle Werke des Vorbildes.\""},{"id":11164,"book_id":13,"chapter":28,"verse":20,"text":"Und David sprach zu seinem Sohn Salomo: Sei getrost und unverzagt und mache es; fürchte dich nicht und zage nicht! Gott der HERR, mein Gott, wird mit dir sein und wird die Hand nicht abziehen noch dich verlassen, bis du alle Werke zum Amt im Hause des HERRN vollendest."},{"id":11165,"book_id":13,"chapter":28,"verse":21,"text":"Siehe da, die Ordnungen der Priester und Leviten zu allen Ämtern im Hause Gottes sind mit dir zu allem Geschäft und sind willig und weise zu allen Ämtern, dazu die Fürsten und alles Volk zu allen deinen Händeln."},{"id":11166,"book_id":13,"chapter":29,"verse":1,"text":"Und der König David sprach zu der ganzen Gemeinde: Gott hat Salomo, meiner Söhne einen, erwählt, der noch jung und zart ist; das Werk aber ist groß; denn es ist nicht eines Menschen Wohnung, sondern Gottes des HERRN."},{"id":11167,"book_id":13,"chapter":29,"verse":2,"text":"Ich aber habe aus allen meinen Kräften zugerichtet zum Hause Gottes Gold zu goldenem, Silber zu silbernem, Erz zu erhernem, Eisen zu eisernem, Holz zu hölzernem Geräte, Onyxsteine und eingefaßte Steine, Rubine und bunte Steine und allerlei Edelsteine und Marmelsteine die Menge."},{"id":11168,"book_id":13,"chapter":29,"verse":3,"text":"Überdas, aus Wohlgefallen am Hause meines Gottes, habe ich eigenes Gutes, Gold und Silber,"},{"id":11169,"book_id":13,"chapter":29,"verse":4,"text":"dreitausend Zentner Gold von Ophir und siebentausend Zentner lauteres Silber, das gebe ich zum heiligen Hause Gottes außer allem, was ich zugerichtet habe, die Wände der Häuser zu überziehen,"},{"id":11170,"book_id":13,"chapter":29,"verse":5,"text":"daß golden werde, was golden, silbern, was silbern sein soll, und zu allerlei Werk durch die Hand der Werkmeister. Und wer ist nun willig, seine Hand heute dem HERRN zu füllen?"},{"id":11171,"book_id":13,"chapter":29,"verse":6,"text":"Da waren die Fürsten der Vaterhäuser, die Fürsten der Stämme Israels, die Fürsten über tausend und über hundert und die Fürsten über des Königs Geschäfte willig"},{"id":11172,"book_id":13,"chapter":29,"verse":7,"text":"und gaben zum Amt im Hause Gottes fünftausend Zentner Gold und zehntausend Goldgulden und zehntausend Zentner Silber, achtzehntausend Zentner Erz und hundertausend Zentner Eisen."},{"id":11173,"book_id":13,"chapter":29,"verse":8,"text":"Und bei welchem Steine gefunden wurden, die gaben sie zum Schatz des Hauses des HERRN unter die Hand Jehiels, des Gersoniten."},{"id":11174,"book_id":13,"chapter":29,"verse":9,"text":"Und das Volk ward fröhlich, daß sie willig waren; denn sie gaben's von ganzem Herzen dem HERRN freiwillig. Und David, der König, freute sich auch hoch"},{"id":11175,"book_id":13,"chapter":29,"verse":10,"text":"und lobte den HERRN und sprach vor der ganzen Gemeinde: Gelobt seist du, HERR, Gott Israels, unsers Vaters, ewiglich."},{"id":11176,"book_id":13,"chapter":29,"verse":11,"text":"Dir, HERR, gebührt die Majestät und Gewalt, Herrlichkeit, Sieg und Dank. Denn alles, was im Himmel und auf Erden ist. das ist dein. Dein, HERR, ist das Reich, und du bist erhöht über alles zum Obersten."},{"id":11177,"book_id":13,"chapter":29,"verse":12,"text":"Reichtum und Ehre ist vor dir; Du herrschest über alles; in deiner Hand steht Kraft und Macht; in deiner Hand steht es, jedermann groß und stark zu machen."},{"id":11178,"book_id":13,"chapter":29,"verse":13,"text":"Nun, unser Gott, wir danken dir und rühmen den Namen deiner Herrlichkeit."},{"id":11179,"book_id":13,"chapter":29,"verse":14,"text":"Denn was bin ich? Was ist mein Volk, daß wir sollten vermögen, freiwillig so viel zu geben? Denn von dir ist alles gekommen, und von deiner Hand haben wir dir's gegeben."},{"id":11180,"book_id":13,"chapter":29,"verse":15,"text":"Denn wir sind Fremdlinge und Gäste vor dir wie unsre Väter alle. unser Leben auf Erden ist wie ein Schatten, und ist kein Aufhalten."},{"id":11181,"book_id":13,"chapter":29,"verse":16,"text":"HERR, unser Gott, aller dieser Haufe, den wir zugerichtet haben, dir ein Haus zu bauen, deinem heiligen Namen, ist von deiner Hand gekommen, und ist alles dein."},{"id":11182,"book_id":13,"chapter":29,"verse":17,"text":"Ich weiß, mein Gott, daß du das Herz prüfst, und Aufrichtigkeit ist dir angenehm. Darum habe ich dies alles aus aufrichtigem Herzen freiwillig gegeben und habe jetzt mit Freuden gesehen dein Volk, das hier vorhanden ist, daß es dir freiwillig gegeben hat."},{"id":11183,"book_id":13,"chapter":29,"verse":18,"text":"HERR, Gott unsrer Väter, Abrahams, Isaaks und Israels, bewahre ewiglich solchen Sinn und Gedanken im Herzen deines Volkes und richte ihre Herzen zu dir."},{"id":11184,"book_id":13,"chapter":29,"verse":19,"text":"Und meinem Sohn Salomo gib ein rechtschaffenes Herz, daß er halte deine Gebote, Zeugnisse und Rechte, daß er alles tue und baue diese Wohnung, die ich zugerichtet habe."},{"id":11185,"book_id":13,"chapter":29,"verse":20,"text":"Und David sprach zu der ganzen Gemeinde: Lobet den HERRN, euren Gott! Und die ganze Gemeinde lobte den HERRN, den Gott ihrer Väter; und sie neigten sich und fielen nieder vor dem HERRN und vor dem König"},{"id":11186,"book_id":13,"chapter":29,"verse":21,"text":"und opferten dem HERRN Opfer. Und des Morgens opferten sie Brandopfer: tausend Farren, tausend Widder, tausend Lämmer mit ihren Trankopfern, und opferten die Menge unter dem ganzen Israel"},{"id":11187,"book_id":13,"chapter":29,"verse":22,"text":"und aßen und tranken desselben Tages vor dem HERRN mit großen Freuden und machten zum zweitenmal Salomo, den Sohn Davids, zum König und salbten ihn dem HERRN zum Fürsten und Zadok zum Priester."},{"id":11188,"book_id":13,"chapter":29,"verse":23,"text":"Also saß Salomo auf dem Stuhl des Herrn als ein König an seines Vaters Davids Statt und ward glücklich; und ganz Israel ward ihm gehorsam."},{"id":11189,"book_id":13,"chapter":29,"verse":24,"text":"Und alle Obersten und Gewaltigen, auch alle Kinder des Königs David taten sich unter den König Salomo."},{"id":11190,"book_id":13,"chapter":29,"verse":25,"text":"Und der HERR machte Salomo immer größer vor dem Volk Israel und gab ihm ein prächtiges Königreich, wie keiner vor ihm über Israel gehabt hatte."},{"id":11191,"book_id":13,"chapter":29,"verse":26,"text":"So ist nun David, der Sohn Isais. König gewesen über ganz Israel."},{"id":11192,"book_id":13,"chapter":29,"verse":27,"text":"Die Zeit aber, die er König über Israel gewesen ist, ist vierzig Jahre: zu Hebron regierte er sieben Jahre und zu Jerusalem dreiunddreißig Jahre."},{"id":11193,"book_id":13,"chapter":29,"verse":28,"text":"Und er starb im guten Alter, gesättigt mit Leben, Reichtum und Ehre. Und sein Sohn Salomo ward König an seiner Statt."},{"id":11194,"book_id":13,"chapter":29,"verse":29,"text":"Die Geschichten aber des Königs David, beide, die ersten und die letzten, siehe, die sind geschrieben in den Geschichten Samuels, des Sehers, und in den Geschichten des Propheten Nathan und in den Geschichten Gads, des Sehers,"},{"id":11195,"book_id":13,"chapter":29,"verse":30,"text":"mit allem seinem Königreich und seiner Gewalt und den Zeiten, die ergangen sind über ihn und über Israel und alle Königreiche in den Landen."}]