[{"id":29894,"book_id":56,"chapter":1,"verse":1,"text":"Paulus, ein Knecht Gottes und ein Apostel Jesu Christi, nach dem Glauben der Auserwählten Gottes und der Erkenntnis der Wahrheit zur Gottseligkeit,"},{"id":29895,"book_id":56,"chapter":1,"verse":2,"text":"auf Hoffnung des ewigen Lebens, welches verheißen hat, der nicht lügt, Gott, vor den Zeiten der Welt,"},{"id":29896,"book_id":56,"chapter":1,"verse":3,"text":"aber zu seiner Zeit hat er offenbart sein Wort durch die Predigt, die mir vertrauet ist nach dem Befehl Gottes, unsers Heilandes,"},{"id":29897,"book_id":56,"chapter":1,"verse":4,"text":"dem Titus, meinem rechtschaffenen Sohn nach unser beider Glauben: Gnade, Barmherzigkeit, Friede von Gott, dem Vater, und dem HERRN Jesus Christus, unserm Heiland!"},{"id":29898,"book_id":56,"chapter":1,"verse":5,"text":"Derhalben ließ ich dich in Kreta, daß du solltest vollends ausrichten, was ich gelassen habe, und besetzen die Städte hin und her mit Ältesten, wie ich dir befohlen haben;"},{"id":29899,"book_id":56,"chapter":1,"verse":6,"text":"wo einer ist untadelig, eines Weibes Mann, der gläubige Kinder habe, nicht berüchtigt, daß sie Schwelger und ungehorsam sind."},{"id":29900,"book_id":56,"chapter":1,"verse":7,"text":"Denn ein Bischof soll untadelig sein als ein Haushalter Gottes, nicht eigensinnig, nicht zornig, nicht ein Weinsäufer, nicht raufen, nicht unehrliche Hantierung treiben;"},{"id":29901,"book_id":56,"chapter":1,"verse":8,"text":"sondern gastfrei, gütig, züchtig, gerecht, heilig, keusch,"},{"id":29902,"book_id":56,"chapter":1,"verse":9,"text":"und haltend ob dem Wort, das gewiß ist, und lehrhaft, auf daß er mächtig sei, zu ermahnen durch die heilsame Lehre und zu strafen die Widersprecher."},{"id":29903,"book_id":56,"chapter":1,"verse":10,"text":"Denn es sind viel freche und unnütze Schwätzer und Verführer, sonderlich die aus den Juden,"},{"id":29904,"book_id":56,"chapter":1,"verse":11,"text":"welchen man muß das Maul stopfen, die da ganze Häuser verkehren und lehren, was nicht taugt, um schändlichen Gewinns willen."},{"id":29905,"book_id":56,"chapter":1,"verse":12,"text":"Es hat einer aus ihnen gesagt, ihr eigener Prophet: \"Die Kreter sind immer Lügner, böse Tiere und faule Bäuche.\""},{"id":29906,"book_id":56,"chapter":1,"verse":13,"text":"Dies Zeugnis ist wahr. Um der Sache willen strafe sie scharf, auf daß sie gesund seien im Glauben"},{"id":29907,"book_id":56,"chapter":1,"verse":14,"text":"und nicht achten auf die jüdischen Fabeln und Gebote von Menschen, welche sich von der Wahrheit abwenden."},{"id":29908,"book_id":56,"chapter":1,"verse":15,"text":"Den Reinen ist alles rein; den Unreinen aber und Ungläubigen ist nichts rein, sondern unrein ist ihr Sinn sowohl als ihr Gewissen."},{"id":29909,"book_id":56,"chapter":1,"verse":16,"text":"Sie sagen, sie erkennen Gott; aber mit den Werken verleugnen sie es, sintemal sie es sind, an welchen Gott Greuel hat, und gehorchen nicht und sind zu allem guten Werk untüchtig."},{"id":29910,"book_id":56,"chapter":2,"verse":1,"text":"Du aber rede, wie sich's ziemt nach der heilsamen Lehre:"},{"id":29911,"book_id":56,"chapter":2,"verse":2,"text":"den Alten sage, daß sie nüchtern seien, ehrbar, züchtig, gesund im Glauben, in der Liebe, in der Geduld;"},{"id":29912,"book_id":56,"chapter":2,"verse":3,"text":"den alten Weibern desgleichen, daß sie sich halten wie den Heiligen ziemt, nicht Lästerinnen seien, nicht Weinsäuferinnen, gute Lehrerinnen;"},{"id":29913,"book_id":56,"chapter":2,"verse":4,"text":"daß sie die jungen Weiber lehren züchtig sein, ihre Männer lieben, Kinder lieben,"},{"id":29914,"book_id":56,"chapter":2,"verse":5,"text":"sittig sein, keusch, häuslich, gütig, ihren Männern untertan, auf daß nicht das Wort Gottes verlästert werde."},{"id":29915,"book_id":56,"chapter":2,"verse":6,"text":"Desgleichen die jungen Männer ermahne, daß sie züchtig seien."},{"id":29916,"book_id":56,"chapter":2,"verse":7,"text":"Allenthalben aber stelle dich selbst zum Vorbilde guter Werke, mit unverfälschter Lehre, mit Ehrbarkeit,"},{"id":29917,"book_id":56,"chapter":2,"verse":8,"text":"mit heilsamem und untadeligem Wort, auf daß der Widersacher sich schäme und nichts habe, daß er von uns möge Böses sagen."},{"id":29918,"book_id":56,"chapter":2,"verse":9,"text":"Den Knechten sage, daß sie ihren Herren untertänig seien, in allen Dingen zu Gefallen tun, nicht widerbellen,"},{"id":29919,"book_id":56,"chapter":2,"verse":10,"text":"nicht veruntreuen, sondern alle gute Treue erzeigen, auf daß sie die Lehre Gottes, unsers Heilandes, zieren in allen Stücken."},{"id":29920,"book_id":56,"chapter":2,"verse":11,"text":"Denn es ist erschienen die heilsame Gnade Gottes allen Menschen"},{"id":29921,"book_id":56,"chapter":2,"verse":12,"text":"und züchtigt uns, daß wir sollen verleugnen das ungöttliche Wesen und die weltlichen Lüste, und züchtig, gerecht und gottselig leben in dieser Welt"},{"id":29922,"book_id":56,"chapter":2,"verse":13,"text":"und warten auf die selige Hoffnung und Erscheinung der Herrlichkeit des großen Gottes und unsers Heilandes, Jesu Christi,"},{"id":29923,"book_id":56,"chapter":2,"verse":14,"text":"der sich selbst für uns gegeben hat, auf daß er uns erlöste von aller Ungerechtigkeit und reinigte sich selbst ein Volk zum Eigentum, das fleißig wäre zu guten Werken."},{"id":29924,"book_id":56,"chapter":2,"verse":15,"text":"Solches rede und ermahne und strafe mit gutem Ernst. Laß dich niemand verachten."},{"id":29925,"book_id":56,"chapter":3,"verse":1,"text":"Erinnere sie, daß sie den Fürsten und der Obrigkeit untertan und gehorsam seien, zu allem guten Werk bereit seien,"},{"id":29926,"book_id":56,"chapter":3,"verse":2,"text":"niemand lästern, nicht hadern, gelinde seien, alle Sanftmütigkeit beweisen gegen alle Menschen."},{"id":29927,"book_id":56,"chapter":3,"verse":3,"text":"Denn wir waren weiland auch unweise, ungehorsam, verirrt, dienend den Begierden und mancherlei Wollüsten, und wandelten in Bosheit und Neid, waren verhaßt und haßten uns untereinander."},{"id":29928,"book_id":56,"chapter":3,"verse":4,"text":"Da aber erschien die Freundlichkeit und Leutseligkeit Gottes, unsers Heilandes,"},{"id":29929,"book_id":56,"chapter":3,"verse":5,"text":"nicht um der Werke willen der Gerechtigkeit, die wir getan hatten, sondern nach seiner Barmherzigkeit machte er uns selig durch das Bad der Wiedergeburt und Erneuerung des heiligen Geistes,"},{"id":29930,"book_id":56,"chapter":3,"verse":6,"text":"welchen er ausgegossen hat über uns reichlich durch Jesum Christum, unsern Heiland,"},{"id":29931,"book_id":56,"chapter":3,"verse":7,"text":"auf daß wir durch desselben Gnade gerecht und Erben seien des ewigen Lebens nach der Hoffnung."},{"id":29932,"book_id":56,"chapter":3,"verse":8,"text":"Das ist gewißlich wahr; solches will ich, daß du fest lehrest, auf daß die, so an Gott gläubig geworden sind, in einem Stand guter Werke gefunden werden. Solches ist gut und nütze den Menschen."},{"id":29933,"book_id":56,"chapter":3,"verse":9,"text":"Der törichten Fragen aber, der Geschlechtsregister, des Zankes und Streites über das Gesetz entschlage dich; denn sie sind unnütz und eitel."},{"id":29934,"book_id":56,"chapter":3,"verse":10,"text":"Einen ketzerischen Menschen meide, wenn er einmal und abermals ermahnt ist,"},{"id":29935,"book_id":56,"chapter":3,"verse":11,"text":"und wisse, daß ein solcher verkehrt ist und sündigt, als der sich selbst verurteilt hat."},{"id":29936,"book_id":56,"chapter":3,"verse":12,"text":"Wenn ich zu dir senden werde Artemas oder Tychikus, so komm eilend zu mir gen Nikopolis; denn daselbst habe ich beschlossen den Winter zu bleiben."},{"id":29937,"book_id":56,"chapter":3,"verse":13,"text":"Zenas, den Schriftgelehrten, und Apollos fertige ab mit Fleiß, auf daß ihnen nichts gebreche."},{"id":29938,"book_id":56,"chapter":3,"verse":14,"text":"Laß aber auch die Unsern lernen, daß sie im Stand guter Werke sich finden lassen, wo man ihrer bedarf, auf daß sie nicht unfruchtbar seien."},{"id":29939,"book_id":56,"chapter":3,"verse":15,"text":"Es grüßen dich alle, die mit mir sind. Grüße alle, die uns lieben im Glauben. Die Gnade sei mit euch allen! Amen."}]