[{"id":12298,"book_id":16,"chapter":1,"verse":1,"text":"Dies sind die Geschichten Nehemias, des Sohnes Hachaljas. Es geschah im Monat Chislev des zwanzigsten Jahres, da ich war zu Susan auf dem Schloß,"},{"id":12299,"book_id":16,"chapter":1,"verse":2,"text":"da kam Hanani, einer meiner Brüder, mit etlichen Männern aus Juda. Und ich fragte sie, wie es den Juden ginge, die errettet und übrig waren von der Gefangenschaft, und wie es zu Jerusalem ginge."},{"id":12300,"book_id":16,"chapter":1,"verse":3,"text":"Und sie sprachen zu mir: Die übrigen von der Gefangenschaft sind daselbst im Lande in großem Unglück und Schmach; die Mauern Jerusalems sind zerbrochen und seine Tore mit Feuer verbrannt."},{"id":12301,"book_id":16,"chapter":1,"verse":4,"text":"Da ich aber solche Worte hörte, saß ich und weinte und trug Leid etliche Tage und fastete und betete vor dem Gott des Himmels"},{"id":12302,"book_id":16,"chapter":1,"verse":5,"text":"und sprach: Ach HERR, Gott des Himmels, großer und schrecklicher Gott, der da hält den Bund und die Barmherzigkeit denen, die ihn lieben und seine Gebote halten,"},{"id":12303,"book_id":16,"chapter":1,"verse":6,"text":"laß doch deine Ohren aufmerken und deine Augen offen sein, daß du hörst das Gebet deines Knechtes, das ich nun vor dir bete Tag und Nacht für die Kinder Israel, deine Knechte, und bekenne die Sünden der Kinder Israel, die wir an dir getan haben; und ich und meines Vaters Haus haben auch gesündigt."},{"id":12304,"book_id":16,"chapter":1,"verse":7,"text":"Wir haben an dir mißgehandelt, daß wir nicht gehalten haben die Gebote, Befehle und Rechte, die du geboten hast deinem Knecht Mose."},{"id":12305,"book_id":16,"chapter":1,"verse":8,"text":"Gedenke aber doch des Wortes, das du deinem Knecht Mose gebotest und sprachst: Wenn ihr euch versündigt, so will ich euch unter die Völker streuen."},{"id":12306,"book_id":16,"chapter":1,"verse":9,"text":"Wo ihr euch aber bekehrt zu mir und haltet meine Gebote und tut sie, und ob ihr verstoßen wäret bis an der Himmel Ende, so will ich euch doch von da versammeln und will euch bringen an den Ort, den ich erwählt habe, daß mein Name daselbst wohne."},{"id":12307,"book_id":16,"chapter":1,"verse":10,"text":"Sie sind ja doch deine Knechte und dein Volk, die du erlöst hast durch deine große Kraft und mächtige Hand."},{"id":12308,"book_id":16,"chapter":1,"verse":11,"text":"Ach HERR, laß deine Ohren aufmerken auf das Gebet deines Knechtes und auf das Gebet deiner Knechte, die da begehren deinen Namen zu fürchten; und laß es deinem Knecht heute gelingen und gib ihm Barmherzigkeit vor diesem Manne! Denn ich war des Königs Schenke."},{"id":12309,"book_id":16,"chapter":2,"verse":1,"text":"Im Monat Nisan des zwanzigsten Jahre des Königs Arthahsastha, da Wein vor ihm stand, hob ich den Wein auf und gab dem König; und ich sah traurig vor ihm."},{"id":12310,"book_id":16,"chapter":2,"verse":2,"text":"Da sprach der König zu mir: Warum siehst du so übel? Du bist ja nicht krank? Das ist's nicht, sondern du bist schwermütig. Ich aber fürchtete mich gar sehr"},{"id":12311,"book_id":16,"chapter":2,"verse":3,"text":"und sprach zu dem König: Der König lebe ewiglich! Sollte ich nicht übel sehen? Die Stadt da das Begräbnis meiner Väter ist, liegt wüst, und ihre Tore sind mit Feuer verzehrt."},{"id":12312,"book_id":16,"chapter":2,"verse":4,"text":"Da sprach der König: Was forderst du denn? da betete ich zu dem Gott des Himmels"},{"id":12313,"book_id":16,"chapter":2,"verse":5,"text":"und sprach zum König: Gefällt es dem König und ist dein Knecht angenehm vor dir, so wollest du mich senden nach Juda zu der Stadt des Begräbnisses meiner Väter, daß ich sie baue."},{"id":12314,"book_id":16,"chapter":2,"verse":6,"text":"Und der König sprach zu mir und die Königin, die neben ihm saß: Wie lange wird deine Reise währen, und wann wirst du wiederkommen? Und es gefiel dem König, daß er mich hinsendete. Und ich setzte ihm eine bestimmte Zeit"},{"id":12315,"book_id":16,"chapter":2,"verse":7,"text":"und sprach zum König: Gefällt es dem König, so gebe man mir Briefe an die Landpfleger jenseit des Wassers, daß sie mich hinübergeleiten, bis ich komme nach Juda,"},{"id":12316,"book_id":16,"chapter":2,"verse":8,"text":"und Briefe an Asaph den Holzfürsten des Königs, daß er mir Holz gebe zu Balken der Pforten an der Burg beim Tempel und zu der Stadtmauer und zum Hause, da ich einziehen soll. Und der König gab mir nach der guten Hand meines Gottes über mir."},{"id":12317,"book_id":16,"chapter":2,"verse":9,"text":"Und da ich kam zu den Landpflegern jenseit des Wassers, gab ich ihnen des Königs Briefe. Und der König sandte mit mir Hauptleute und Reiter."},{"id":12318,"book_id":16,"chapter":2,"verse":10,"text":"Da aber das hörten Saneballat, der Horoniter, und Tobia, der ammonitische Knecht, verdroß es sie sehr, daß ein Mensch gekommen wäre, der Gutes suchte für die Kinder Israel."},{"id":12319,"book_id":16,"chapter":2,"verse":11,"text":"Und da ich gen Jerusalem kam und drei Tage da gewesen war,"},{"id":12320,"book_id":16,"chapter":2,"verse":12,"text":"machte ich mich des Nachts auf und wenig Männer mit mir (denn ich sagte keinem Menschen, was mir mein Gott eingegeben hatte zu tun an Jerusalem), und war kein Tier mit mir, ohne das, darauf ich ritt."},{"id":12321,"book_id":16,"chapter":2,"verse":13,"text":"Und ich ritt zum Taltor aus bei der Nacht und gegen den Drachenbrunnen und an das Misttor; und es tat mir wehe, daß die Mauern Jerusalems eingerissen waren und die Tore mit Feuer verzehrt."},{"id":12322,"book_id":16,"chapter":2,"verse":14,"text":"Und ging hinüber zu dem Brunnentor und zu des Königs Teich; und war da nicht Raum meinem Tier, daß es unter mir hätte gehen können."},{"id":12323,"book_id":16,"chapter":2,"verse":15,"text":"Da zog ich bei Nacht den Bach hinan; und es tat mir wehe, die Mauern also zu sehen. Und kehrte um und kam zum Taltor wieder heim."},{"id":12324,"book_id":16,"chapter":2,"verse":16,"text":"Und die Obersten wußten nicht, wo ich hinging oder was ich machte; denn ich hatte bis daher den Juden und den Priestern, den Ratsherren und den Obersten und den andern, die am Werk arbeiteten, nichts gesagt."},{"id":12325,"book_id":16,"chapter":2,"verse":17,"text":"Und ich sprach zu ihnen: Ihr seht das Unglück, darin wir sind, daß Jerusalem wüst liegt und seine Tore sind mit Feuer verbrannt. Kommt, laßt uns die Mauern Jerusalems bauen, daß wir nicht mehr eine Schmach seien!"},{"id":12326,"book_id":16,"chapter":2,"verse":18,"text":"Und sagte ihnen an die Hand meines Gottes, die gut über mir war, dazu die Worte des Königs, die er zu mir geredet hatte. Und sie sprachen: So laßt uns auf sein und bauen! Und ihre Hände wurden gestärkt zum Guten."},{"id":12327,"book_id":16,"chapter":2,"verse":19,"text":"Da aber das Saneballat, der Horoniter und Tobia, der ammonitische Knecht, und Gesem, der Araber, hörten, spotteten sie unser und verachteten uns und sprachen: Was ist das, das ihr tut? Wollt ihr von dem König abfallen?"},{"id":12328,"book_id":16,"chapter":2,"verse":20,"text":"Da antwortete ich ihnen und sprach: Der Gott des Himmels wird es uns gelingen lassen; denn wir, seine Knechte, haben uns aufgemacht und bauen. Ihr aber habt kein Teil noch Recht noch Gedächtnis in Jerusalem."},{"id":12329,"book_id":16,"chapter":3,"verse":1,"text":"Und Eljasib, der Hohepriester, machte sich auf mit seinen Brüdern, den Priestern und bauten das Schaftor. Sie heiligten es und setzten seine Türen ein. Sie heiligten es aber bis an den Turm Mea, bis an den Turm Hananeel."},{"id":12330,"book_id":16,"chapter":3,"verse":2,"text":"Neben ihm bauten die Männer von Jericho. Und daneben baute Sakkur, der Sohn Imris."},{"id":12331,"book_id":16,"chapter":3,"verse":3,"text":"Aber das Fischtor bauten die Kinder von Senaa, sie deckten es und setzten seine Türen ein, Schlösser und Riegel."},{"id":12332,"book_id":16,"chapter":3,"verse":4,"text":"Neben ihnen baute Meremoth, der Sohn Urias, des Sohnes Hakkoz. Neben ihnen baute Mesullam, der Sohn Berechjas, des Sohnes Mesesabeels. Neben ihnen baute Zadok, der Sohn Baanas."},{"id":12333,"book_id":16,"chapter":3,"verse":5,"text":"Neben ihnen bauten die von Thekoa; aber ihre Vornehmeren brachten ihren Hals nicht zum Dienst ihrer Herren."},{"id":12334,"book_id":16,"chapter":3,"verse":6,"text":"Das alte Tor baute Jojada, der Sohn Paseahs, und Mesullam, der Sohn Besodjas; sie deckten es und setzten ein seine Türen und Schlösser und Riegel."},{"id":12335,"book_id":16,"chapter":3,"verse":7,"text":"Neben ihnen bauten Melatja von Gibeon und Jadon von Meronoth, die Männer von Gibeon und von Mizpa, am Stuhl des Landpflegers diesseit des Wassers."},{"id":12336,"book_id":16,"chapter":3,"verse":8,"text":"Daneben baute Usiel, der Sohn des Harhajas, der Goldschmied. Neben ihm baute Hananja, der Sohn der Salbenbereiter; und sie bauten aus zu Jerusalem bis an die breite Mauer."},{"id":12337,"book_id":16,"chapter":3,"verse":9,"text":"Neben ihm baute Rephaja, der Sohn Hurs, der Oberste des halben Kreises von Jerusalem."},{"id":12338,"book_id":16,"chapter":3,"verse":10,"text":"Neben ihm baute Jedaja, der Sohn Harumaphs, gegenüber seinem Hause. Neben ihm baute Hattus, der Sohn Hasabnejas."},{"id":12339,"book_id":16,"chapter":3,"verse":11,"text":"Aber Malchia, der Sohn Harims, und Hassub, der Sohn Pahath-Moabs, bauten ein andres Stück und den Ofenturm."},{"id":12340,"book_id":16,"chapter":3,"verse":12,"text":"Daneben baute Sallum, der Sohn des Halohes, der Oberste des andern halben Kreises von Jerusalem, er und seine Töchter."},{"id":12341,"book_id":16,"chapter":3,"verse":13,"text":"Das Taltor bauten Hanun und die Bürger von Sanoah, sie bauten's und setzten ein seine Türen, Schlösser und Riegel, und tausend Ellen an der Mauer bis an das Misttor."},{"id":12342,"book_id":16,"chapter":3,"verse":14,"text":"Das Misttor aber baute Malchia, der Sohn Rechabs, der Oberste des Kreises von Beth-Cherem; er baute es und setzte ein seine Türen, Schlösser und Riegel."},{"id":12343,"book_id":16,"chapter":3,"verse":15,"text":"Aber das Brunnentor baute Sallun, der Sohn Chol-Hoses, der Oberste des Kreises von Mizpa, er baute es und deckte es und setzte ein seine Türen, Schlösser und Riegel, dazu die Mauer am Teich Siloah bei dem Garten des Königs bis an die Stufen, die von der Stadt Davids herabgehen."},{"id":12344,"book_id":16,"chapter":3,"verse":16,"text":"Nach ihm baute Nehemia, der Sohn Asbuks, der Oberste des halben Kreises von Beth-Zur, bis gegenüber den Gräbern Davids und bis an den Teich, den man gemacht hatte, und bis an das Haus der Helden."},{"id":12345,"book_id":16,"chapter":3,"verse":17,"text":"Nach ihm bauten die Leviten, Rehum, der Sohn Banis. Neben ihm baute Hasabja, der Oberste des halben Kreises von Kegila, für seinen Kreis."},{"id":12346,"book_id":16,"chapter":3,"verse":18,"text":"Nach ihm bauten ihre Brüder, Bavvai, der Sohn Henadads, der Oberste des andern halben Kreises von Kegila."},{"id":12347,"book_id":16,"chapter":3,"verse":19,"text":"Neben ihm baute Eser, der Sohn Jesuas, der Oberste zu Mizpa, ein anderes Stück den Winkel hinan gegenüber dem Zeughaus."},{"id":12348,"book_id":16,"chapter":3,"verse":20,"text":"Nach ihm auf dem Berge baute Baruch, der Sohn Sabbais, ein anderes Stück vom Winkel bis an die Haustür Eljasibs, des Hohenpriesters."},{"id":12349,"book_id":16,"chapter":3,"verse":21,"text":"Nach ihm baute Meremoth, der Sohn Urias, des Sohnes Hakkoz, ein anderes Stück von der Haustür Eljasibs, bis an das Ende des Hauses Eljasibs,"},{"id":12350,"book_id":16,"chapter":3,"verse":22,"text":"Nach ihm bauten die Priester, die Männer aus der Gegend."},{"id":12351,"book_id":16,"chapter":3,"verse":23,"text":"Nach dem baute Benjamin und Hassub gegenüber ihrem Hause. Nach dem baute Asarja, der Sohn Maasejas, des Sohnes Ananjas, neben seinem Hause."},{"id":12352,"book_id":16,"chapter":3,"verse":24,"text":"Nach ihm baute Binnui, der Sohn Henadads, ein anderes Stück vom Hause Asarjas bis an den Winkel und bis an die Ecke."},{"id":12353,"book_id":16,"chapter":3,"verse":25,"text":"Palal, der Sohn Usais, gegenüber dem Winkel und den Oberen Turm, der vom Königshause heraussieht bei dem Kerkerhofe. Nach ihm Pedaja, der Sohn Pareos."},{"id":12354,"book_id":16,"chapter":3,"verse":26,"text":"Die Tempelknechte aber wohnten am Ophel bis an das Wassertor gegen Morgen, da der Turm heraussieht."},{"id":12355,"book_id":16,"chapter":3,"verse":27,"text":"Nach dem bauten die von Thekoa ein anderes Stück gegenüber dem großen Turm, der heraussieht, und bis an die Mauer des Ophel."},{"id":12356,"book_id":16,"chapter":3,"verse":28,"text":"Aber vom Roßtor an bauten die Priester, ein jeglicher gegenüber seinem Hause."},{"id":12357,"book_id":16,"chapter":3,"verse":29,"text":"Nach dem baute Zadok, der Sohn Immers, gegenüber seinem Hause. Nach ihm baute Semaja, der Sohn Sechanjas, der Hüter des Tores gegen Morgen."},{"id":12358,"book_id":16,"chapter":3,"verse":30,"text":"Nach ihm baute Hananja, der Sohn Selemjas, und Hanun, der Sohn Zalaphs, der sechste, ein anderes Stück. Nach ihm baute Mesullam, der Sohn Berechjas, gegenüber seiner Kammer."},{"id":12359,"book_id":16,"chapter":3,"verse":31,"text":"Nach ihm baute Malchia, der Sohn des Goldschmieds, bis an das Haus der Tempelknechte und der Krämer, gegenüber dem Ratstor und bis an den Söller an der Ecke."},{"id":12360,"book_id":16,"chapter":3,"verse":32,"text":"Und zwischen dem Söller und dem Schaftor bauten die Goldschmiede und die Krämer."},{"id":12361,"book_id":16,"chapter":4,"verse":1,"text":"Da aber Saneballat hörte, daß wir die Mauer bauten, ward er zornig und sehr entrüstet und spottete der Juden"},{"id":12362,"book_id":16,"chapter":4,"verse":2,"text":"und sprach vor seinen Brüdern und den Mächtigen zu Samaria: Was machen die ohnmächtigen Juden? Wird man sie so lassen? Werden sie opfern? Werden sie es diesen Tag vollenden? Werden sie die Steine lebendig machen, die Schutthaufen und verbrannt sind?"},{"id":12363,"book_id":16,"chapter":4,"verse":3,"text":"Aber Tobia, der Ammoniter, neben ihm sprach: Laß sie nur bauen; wenn Füchse hinaufzögen, die zerrissen wohl ihre steinerne Mauer."},{"id":12364,"book_id":16,"chapter":4,"verse":4,"text":"Höre, unser Gott, wie verachtet sind wir! Kehre ihren Hohn auf ihren Kopf, daß du sie gibst in Verachtung im Lande ihrer Gefangenschaft."},{"id":12365,"book_id":16,"chapter":4,"verse":5,"text":"Decke ihre Missetat nicht zu, und ihre Sünde vertilge nicht vor dir; denn sie haben vor den Bauleuten dich erzürnt."},{"id":12366,"book_id":16,"chapter":4,"verse":6,"text":"Aber wir bauten die Mauer und fügten sie ganz aneinander bis an die halbe Höhe. Und das Volk gewann ein Herz zu arbeiten."},{"id":12367,"book_id":16,"chapter":4,"verse":7,"text":"Da aber Saneballat und Tobia und die Araber und Ammoniter und Asdoditer hörten, daß die Mauern zu Jerusalem zugemacht wurden und daß sie die Lücken hatten angefangen zu verschließen, wurden sie sehr zornig"},{"id":12368,"book_id":16,"chapter":4,"verse":8,"text":"und machten allesamt einen Bund zuhaufen, daß sie kämen und stritten wider Jerusalem und richteten darin Verwirrung an."},{"id":12369,"book_id":16,"chapter":4,"verse":9,"text":"Wir aber beteten zu unserm Gott und stellten Hut gegen sie Tag und Nacht vor ihnen."},{"id":12370,"book_id":16,"chapter":4,"verse":10,"text":"Und Juda sprach: Die Kraft der Träger ist zu schwach, und des Schuttes ist zu viel; wir können nicht an der Mauer bauen."},{"id":12371,"book_id":16,"chapter":4,"verse":11,"text":"Unsre Widersacher aber gedachten: Sie sollen's nicht wissen noch sehen, bis wir mitten unter sie kommen und sie erwürgen und das Werk hindern."},{"id":12372,"book_id":16,"chapter":4,"verse":12,"text":"Da aber die Juden, die neben ihnen wohnten, kamen, und sagten's uns wohl zehnmal, aus allen Orten, da sie um uns wohnten,"},{"id":12373,"book_id":16,"chapter":4,"verse":13,"text":"da stellte ich unten an die Orte hinter der Mauer in die Gräben das Volk nach ihren Geschlechtern mit ihren Schwertern, Spießen und Bogen."},{"id":12374,"book_id":16,"chapter":4,"verse":14,"text":"Und ich besah es und machte mich auf und sprach zu den Ratsherren und Obersten und dem andern Volk: Fürchtet euch nicht vor ihnen; gedenkt an den großen, schrecklichen HERRN und streitet für eure Brüder, Söhne, Töchter, Weiber und Häuser!"},{"id":12375,"book_id":16,"chapter":4,"verse":15,"text":"Da aber unsre Feinde hörten, daß es uns kund war geworden und Gott ihren Rat zunichte gemacht hatte, kehrten wir alle wieder zur Mauer, ein jeglicher zu seiner Arbeit."},{"id":12376,"book_id":16,"chapter":4,"verse":16,"text":"Und es geschah von hier an, daß der Jünglinge die Hälfte taten die Arbeit, die andere Hälfte hielten die Spieße, Schilde, Bogen und Panzer. Und die Obersten standen hinter dem ganzen Hause Juda,"},{"id":12377,"book_id":16,"chapter":4,"verse":17,"text":"die da bauten an der Mauer. Und die da Last trugen von denen, die ihnen aufluden, mit einer Hand taten sie die Arbeit, und mit der andern hielten sie die Waffe."},{"id":12378,"book_id":16,"chapter":4,"verse":18,"text":"Und ein jeglicher, der da baute, hatte sein Schwert an seine Lenden gegürtet und baute also; und der mit der Posaune blies, war neben mir."},{"id":12379,"book_id":16,"chapter":4,"verse":19,"text":"Und ich sprach zu den Ratsherren und Obersten und zum andern Volk: Das Werk ist groß und weit, und wir sind zerstreut auf der Mauer, ferne voneinander."},{"id":12380,"book_id":16,"chapter":4,"verse":20,"text":"An welchem Ort ihr nun die Posaune tönen hört, dahin versammelt euch zu uns. Unser Gott wird für uns streiten."},{"id":12381,"book_id":16,"chapter":4,"verse":21,"text":"So arbeiteten wir am Werk, und ihre Hälfte hielt die Spieße von dem Aufgang der Morgenröte, bis die Sterne hervorkamen."},{"id":12382,"book_id":16,"chapter":4,"verse":22,"text":"Auch sprach ich zu der Zeit zum Volk: Ein jeglicher bleibe mit seinen Leuten über Nacht zu Jerusalem, daß sie uns des Nachts der Hut und des Tages der Arbeit warten."},{"id":12383,"book_id":16,"chapter":4,"verse":23,"text":"Aber ich und meine Brüder und meine Leute und die Männer an der Hut hinter mir, wir zogen unsere Kleider nicht aus; ein jeglicher ließ das Baden anstehen."},{"id":12384,"book_id":16,"chapter":5,"verse":1,"text":"Und es erhob sich ein großes Geschrei des Volkes und ihrer Weiber wider ihre Brüder, die Juden."},{"id":12385,"book_id":16,"chapter":5,"verse":2,"text":"Und waren etliche, die da sprachen: Unserer Söhne und Töchter sind viel; laßt uns Getreide nehmen und essen, daß wir leben."},{"id":12386,"book_id":16,"chapter":5,"verse":3,"text":"Aber etliche sprachen: Laßt uns unsre Äcker, Weinberge und Häuser versetzen und Getreide nehmen in der Teuerung."},{"id":12387,"book_id":16,"chapter":5,"verse":4,"text":"Etliche aber sprachen: Wir habe Geld entlehnt zum Schoß für den König auf unsre Äcker und Weinberge;"},{"id":12388,"book_id":16,"chapter":5,"verse":5,"text":"nun ist doch wie unsrer Brüder Leib auch unser Leib und wie ihre Kinder unsre Kinder, und siehe, wir müssen unsre Söhne und Töchter unterwerfen dem Dienst, und sind schon unsrer Töchter etliche unterworfen, und ist kein Vermögen in unsern Händen, und unsre Äcker und Weinberge sind der andern geworden."},{"id":12389,"book_id":16,"chapter":5,"verse":6,"text":"Da ich aber ihr Schreien und solche Worte hörte, ward ich sehr zornig."},{"id":12390,"book_id":16,"chapter":5,"verse":7,"text":"Und mein Herz ward Rats mit mir, daß ich schalt die Ratsherren und die Obersten und sprach zu ihnen: Wollt ihr einer auf den andern Wucher treiben? Und ich brachte die Gemeinde wider sie zusammen"},{"id":12391,"book_id":16,"chapter":5,"verse":8,"text":"und sprach zu ihnen: Wir haben unsre Brüder, die Juden, erkauft die den Heiden verkauft waren, nach unserm Vermögen; und ihr wollt auch eure Brüder verkaufen und sie sollen uns verkauft werden? Da schwiegen sie und fanden nichts zu antworten."},{"id":12392,"book_id":16,"chapter":5,"verse":9,"text":"Und ich sprach: Es ist nicht gut, was ihr tut. Solltet ihr nicht in der Furcht Gottes wandeln um des Hohnes willen der Heiden, unsrer Feinde?"},{"id":12393,"book_id":16,"chapter":5,"verse":10,"text":"Ich und meine Brüder und meine Leute haben ihnen auch Geld geliehen und Getreide; laßt uns doch diese Schuld erlassen."},{"id":12394,"book_id":16,"chapter":5,"verse":11,"text":"So gebt ihnen nun heute wieder ihre Äcker, Weinberge, Ölgärten und Häuser und den Hundertsten am Geld, am Getreide, am Most und am Öl, den ihr von ihnen zu fordern habt."},{"id":12395,"book_id":16,"chapter":5,"verse":12,"text":"Da sprachen sie: Wir wollen's wiedergeben und wollen nichts von ihnen fordern und wollen tun wie du gesagt hast. Und ich rief die Priester und nahm einen Eid von ihnen, daß sie also tun sollten."},{"id":12396,"book_id":16,"chapter":5,"verse":13,"text":"Auch schüttelte ich meinen Busen aus und sprach: Also schüttle Gott aus jedermann von seinem Hause und von seiner Arbeit, der dies Wort nicht handhabt, daß er sei ausgeschüttelt und leer. Und die ganze Gemeinde sprach: Amen! und lobte den HERRN. Und das Volk tat also."},{"id":12397,"book_id":16,"chapter":5,"verse":14,"text":"Auch von der Zeit an, da mir befohlen ward, ihr Landpfleger zu sein im Lande Juda, nämlich vom zwanzigsten Jahr an bis in das zweiunddreißigste Jahr des Königs Arthahsastha, das sind zwölf Jahre, nährte ich mich und meine Brüder nicht von der Landpfleger Kost."},{"id":12398,"book_id":16,"chapter":5,"verse":15,"text":"Denn die vorigen Landpfleger, die vor mir gewesen waren, hatten das Volk beschwert und hatten von ihnen genommen Brot und Wein, dazu auch vierzig Silberlinge; auch waren die Leute mit Gewalt gefahren über das Volk. Ich tat aber nicht also um der Furcht Gottes willen."},{"id":12399,"book_id":16,"chapter":5,"verse":16,"text":"Auch arbeitete ich an der Mauer Arbeit und kaufte keinen Acker; und alle meine Leute mußten daselbst an die Arbeit zuhauf kommen."},{"id":12400,"book_id":16,"chapter":5,"verse":17,"text":"Dazu waren die Juden und Obersten hundertundfünfzig an meinem Tisch und die zu uns kamen aus den Heiden, die um uns her sind."},{"id":12401,"book_id":16,"chapter":5,"verse":18,"text":"Und man gebrauchte für mich des Tages einen Ochsen und sechs erwählte Schafe und Vögel und je innerhalb zehn Tagen allerlei Wein die Menge. Dennoch forderte ich nicht der Landpfleger Kost; denn der Dienst war schwer auf dem Volk."},{"id":12402,"book_id":16,"chapter":5,"verse":19,"text":"Gedenke mir, mein Gott, zum Besten alles, was ich diesem Volk getan habe!"},{"id":12403,"book_id":16,"chapter":6,"verse":1,"text":"Und da Saneballat, Tobia und Gesem, der Araber, und unsre Feinde erfuhren, daß ich die Mauer gebaut hatte und keine Lücke mehr daran wäre, wiewohl ich die Türen zu der Zeit noch nicht eingehängt hatte in den Toren,"},{"id":12404,"book_id":16,"chapter":6,"verse":2,"text":"sandte Sanaballat und Gesem zu mir und ließen mir sagen: Komm und laß uns zusammenkommen in den Dörfern in der Fläche Ono! Sie gedachten mir aber Böses zu tun."},{"id":12405,"book_id":16,"chapter":6,"verse":3,"text":"Ich aber sandte Boten zu ihnen und ließ ihnen sagen: Ich habe ein großes Geschäft auszurichten, ich kann nicht hinabkommen; es möchte das Werk nachbleiben, wo ich die Hände abtäte und zu euch hinabzöge."},{"id":12406,"book_id":16,"chapter":6,"verse":4,"text":"Sie sandten aber viermal zu mir auf diese Weise, und ich antwortete ihnen auf diese Weise."},{"id":12407,"book_id":16,"chapter":6,"verse":5,"text":"Da sandte Saneballat zum fünftenmal zu mir seinen Diener mit einem offenen Brief in seiner Hand."},{"id":12408,"book_id":16,"chapter":6,"verse":6,"text":"Darin war geschrieben: Es ist vor die Heiden gekommen, und Gesem hat's gesagt, daß du und die Juden gedenkt abzufallen, darum du die Mauer baust, und wollest also König werden;"},{"id":12409,"book_id":16,"chapter":6,"verse":7,"text":"und du habest die Propheten bestellt, die von dir ausrufen sollen zu Jerusalem und sagen: Er ist der König Juda's. Nun, solches wird vor den König kommen. So komm nun und laß uns miteinander ratschlagen!"},{"id":12410,"book_id":16,"chapter":6,"verse":8,"text":"Ich aber sandte zu ihm und ließ ihm sagen: Solches ist nicht geschehen, was du sagst; du hast es aus deinem Herzen erdacht."},{"id":12411,"book_id":16,"chapter":6,"verse":9,"text":"Denn sie alle wollen uns furchtsam machen und gedachten: Sie sollen die Hand abtun vom Geschäft, daß es nicht fertig werde, aber nun stärke meine Hände!"},{"id":12412,"book_id":16,"chapter":6,"verse":10,"text":"Und ich kam in das Haus Semajas, des Sohnes Delajas, des Sohnes Mehetabeels; und er hatte sich verschlossen und sprach: Laß uns zusammenkommen im Hause Gottes mitten im Tempel und die Türen zuschließen; denn sie werden kommen, dich zu erwürgen, und werden bei der Nacht kommen, daß sie dich erwürgen."},{"id":12413,"book_id":16,"chapter":6,"verse":11,"text":"Ich aber sprach: Sollte ein solcher Mann fliehen? Sollte ein solcher Mann, wie ich bin, in den Tempel gehen, daß er lebendig bleibe? Ich will nicht hineingehen."},{"id":12414,"book_id":16,"chapter":6,"verse":12,"text":"Denn ich merkte, daß ihn Gott nicht gesandt hatte. Denn er sagte wohl Weissagung auf mich; aber Tobia und Saneballat hatten ihm Geld gegeben."},{"id":12415,"book_id":16,"chapter":6,"verse":13,"text":"Darum nahm er Geld, auf daß ich mich fürchten sollte und also tun und sündigen, daß sie ein böses Gerücht hätten, damit sie mich lästern möchten."},{"id":12416,"book_id":16,"chapter":6,"verse":14,"text":"Gedenke, mein Gott, des Tobia und Saneballat nach diesen Werken, auch der Prophetin Noadja und der anderen Propheten, die mich wollten abschrecken!"},{"id":12417,"book_id":16,"chapter":6,"verse":15,"text":"Und die Mauer ward fertig am fünfundzwanzigsten Tage des Monats Elul in zweiundfünfzig Tagen."},{"id":12418,"book_id":16,"chapter":6,"verse":16,"text":"Und da alle unsre Feinde das hörten, fürchteten sich alle Heiden, die um uns her waren, und der Mut entfiel ihnen; denn sie merkten, daß dies Werk von Gott war."},{"id":12419,"book_id":16,"chapter":6,"verse":17,"text":"Auch waren zu derselben Zeit viele der Obersten Juda's, deren Briefe gingen zu Tobia und von Tobia zu ihnen."},{"id":12420,"book_id":16,"chapter":6,"verse":18,"text":"Denn ihrer waren viel in Juda, die ihm geschworen waren; denn er war der Eidam Sechanjas, des Sohnes Arahs, und sein Sohn Johanan hatte die Tochter Mesullams, des Sohnes Berechjas."},{"id":12421,"book_id":16,"chapter":6,"verse":19,"text":"Und sie sagten Gutes von ihm vor mir und brachten meine Reden aus zu ihm. So sandte denn Tobia Briefe, mich abzuschrecken."},{"id":12422,"book_id":16,"chapter":7,"verse":1,"text":"Da wir nun die Mauer gebaut hatten, hängte ich die Türen ein und wurden bestellt die Torhüter, Sänger und Leviten."},{"id":12423,"book_id":16,"chapter":7,"verse":2,"text":"Und ich gebot meinem Bruder Hanani und Hananja, dem Burgvogt zu Jerusalem (denn er war ein treuer Mann und gottesfürchtig vor vielen andern),"},{"id":12424,"book_id":16,"chapter":7,"verse":3,"text":"und sprach zu Ihnen: Man soll die Tore Jerusalem nicht auftun, bis daß die Sonne heiß wird; und wenn man noch auf der Hut steht, soll man die Türen zuschlagen und verriegeln. Und es wurden Hüter bestellt aus den Bürgern Jerusalems, ein jeglicher auf seine Hut seinem Hause gegenüber."},{"id":12425,"book_id":16,"chapter":7,"verse":4,"text":"Die Stadt aber war weit von Raum und groß, aber wenig Volk darin, und die Häuser wurden nicht gebaut."},{"id":12426,"book_id":16,"chapter":7,"verse":5,"text":"Und mein Gott gab mir ins Herz, daß ich versammelte die Ratsherren und die Obersten und das Volk, sie zu verzeichnen. Und ich fand das Geschlechtsregister derer, die vorhin heraufgekommen waren, und fand darin geschrieben:"},{"id":12427,"book_id":16,"chapter":7,"verse":6,"text":"Dies sind die Kinder der Landschaft, die heraufgekommen sind aus der Gefangenschaft, die Nebukadnezar, der König zu Babel, hatte weggeführt, und die wieder gen Jerusalem und nach Juda kamen, ein jeglicher in seine Stadt,"},{"id":12428,"book_id":16,"chapter":7,"verse":7,"text":"und sind gekommen mit Serubabel, Jesua, Nehemia, Asarja, Raamja, Nahamani, Mardochai, Bilsan, Mispereth, Bigevai, Nehum und Baana. Dies ist die Zahl der Männer vom Volk Israel:"},{"id":12429,"book_id":16,"chapter":7,"verse":8,"text":"der Kinder Pareos waren zweitausend einhundert und zweiundsiebzig;"},{"id":12430,"book_id":16,"chapter":7,"verse":9,"text":"der Kinder Sephatja dreihundert und zweiundsiebzig;"},{"id":12431,"book_id":16,"chapter":7,"verse":10,"text":"der Kinder Arah sechshundert und zweiundfünfzig;"},{"id":12432,"book_id":16,"chapter":7,"verse":11,"text":"der Kinder Pahath-Moab von den Kindern Jesua und Joab zweitausend achthundert und achtzehn;"},{"id":12433,"book_id":16,"chapter":7,"verse":12,"text":"der Kinder Elam tausend zweihundert und vierundfünfzig;"},{"id":12434,"book_id":16,"chapter":7,"verse":13,"text":"der Kinder Satthu achthundert und fünfundvierzig;"},{"id":12435,"book_id":16,"chapter":7,"verse":14,"text":"der Kinder Sakkai siebenhundert und sechzig;"},{"id":12436,"book_id":16,"chapter":7,"verse":15,"text":"der Kinder Binnui sechshundert und achtundvierzig;"},{"id":12437,"book_id":16,"chapter":7,"verse":16,"text":"der Kinder Bebai sechshundert und achtundzwanzig;"},{"id":12438,"book_id":16,"chapter":7,"verse":17,"text":"der Kinder Asgad zweitausend dreihundert und zweiundzwanzig;"},{"id":12439,"book_id":16,"chapter":7,"verse":18,"text":"der Kinder Adonikam sechshundert und siebenundsechzig;"},{"id":12440,"book_id":16,"chapter":7,"verse":19,"text":"der Kinder Bigevai zweitausend und siebenundsechzig;"},{"id":12441,"book_id":16,"chapter":7,"verse":20,"text":"der Kinder Adin sechshundert und fünfundfünzig;"},{"id":12442,"book_id":16,"chapter":7,"verse":21,"text":"der Kinder Ater von Hiskia achtundneunzig;"},{"id":12443,"book_id":16,"chapter":7,"verse":22,"text":"der Kinder Hasum dreihundert und achtundzwanzig;"},{"id":12444,"book_id":16,"chapter":7,"verse":23,"text":"der Kinder Bezai dreihundert und vierundzwanzig;"},{"id":12445,"book_id":16,"chapter":7,"verse":24,"text":"der Kinder Hariph hundert und zwölf;"},{"id":12446,"book_id":16,"chapter":7,"verse":25,"text":"der Kinder von Gibeon fünfundneunzig;"},{"id":12447,"book_id":16,"chapter":7,"verse":26,"text":"der Männer von Bethlehem und Netopha hundert und achtundachtzig;"},{"id":12448,"book_id":16,"chapter":7,"verse":27,"text":"der Männer von Anathoth hundert und achtundzwanzig;"},{"id":12449,"book_id":16,"chapter":7,"verse":28,"text":"der Männer von Beth-Asmaveth zweiundvierzig;"},{"id":12450,"book_id":16,"chapter":7,"verse":29,"text":"der Männer von Kirjath-Jearim, Kaphira und Beeroth siebenhundert und dreiundvierzig;"},{"id":12451,"book_id":16,"chapter":7,"verse":30,"text":"der Männer von Rama und Geba sechshundert und einundzwanzig;"},{"id":12452,"book_id":16,"chapter":7,"verse":31,"text":"der Männer von Michmas hundert und zweiundzwanzig;"},{"id":12453,"book_id":16,"chapter":7,"verse":32,"text":"der Männer von Beth-El und Ai hundert und dreiundzwanzig;"},{"id":12454,"book_id":16,"chapter":7,"verse":33,"text":"der Männer vom andern Nebo zweiundfünfzig;"},{"id":12455,"book_id":16,"chapter":7,"verse":34,"text":"der Kinder des andern Elam tausend zweihundert und vierundfünfzig;"},{"id":12456,"book_id":16,"chapter":7,"verse":35,"text":"der Kinder Harim dreihundert und zwanzig;"},{"id":12457,"book_id":16,"chapter":7,"verse":36,"text":"der Kinder von Jericho dreihundert und fünfundvierzig;"},{"id":12458,"book_id":16,"chapter":7,"verse":37,"text":"der Kinder von Lod, Hadid und Ono siebenhundert und einundzwanzig;"},{"id":12459,"book_id":16,"chapter":7,"verse":38,"text":"der Kinder von Seena dreitausend und neunhundert und dreißig;"},{"id":12460,"book_id":16,"chapter":7,"verse":39,"text":"Die Priester: der Kinder Jedaja, vom Hause Jesua, neunhundert und dreiundsiebzig;"},{"id":12461,"book_id":16,"chapter":7,"verse":40,"text":"der Kinder Immer tausend und zweiundfünfzig;"},{"id":12462,"book_id":16,"chapter":7,"verse":41,"text":"der Kinder Pashur tausend zweihundert und siebenundvierzig;"},{"id":12463,"book_id":16,"chapter":7,"verse":42,"text":"der Kinder Harim tausend und siebzehn;"},{"id":12464,"book_id":16,"chapter":7,"verse":43,"text":"Die Leviten: der Kinder Jesua von Kadmiel, von den Kindern Hodavja, vierundsiebzig;"},{"id":12465,"book_id":16,"chapter":7,"verse":44,"text":"Die Sänger: der Kinder Asaph hundert und achtundvierzig;"},{"id":12466,"book_id":16,"chapter":7,"verse":45,"text":"Die Torhüter waren: die Kinder Sallum, die Kinder Ater, die Kinder Talmon, die Kinder Akkub, die Kinder Hatita, die Kinder Sobai, allesamt hundert und achtunddreißig;"},{"id":12467,"book_id":16,"chapter":7,"verse":46,"text":"Die Tempelknechte: die Kinder Ziha, die Kinder Hasupha, die Kinder Tabbaoth,"},{"id":12468,"book_id":16,"chapter":7,"verse":47,"text":"die Kinder Keros, die Kinder Sia, die Kinder Padon,"},{"id":12469,"book_id":16,"chapter":7,"verse":48,"text":"die Kinder Lebana, die Kinder Hagaba, die Kinder Salmai,"},{"id":12470,"book_id":16,"chapter":7,"verse":49,"text":"die Kinder Hanan, die Kinder Giddel, die Kinder Gahar,"},{"id":12471,"book_id":16,"chapter":7,"verse":50,"text":"die Kinder Reaja, die Kinder Rezin, die Kinder Nekoda,"},{"id":12472,"book_id":16,"chapter":7,"verse":51,"text":"die Kinder Gassam, die Kinder Usa, die Kinder Paseah,"},{"id":12473,"book_id":16,"chapter":7,"verse":52,"text":"die Kinder Besai, die Kinder der Meuniter, die Kinder der Nephusiter,"},{"id":12474,"book_id":16,"chapter":7,"verse":53,"text":"die Kinder Bakbuk, die Kinder Hakupha, die Kinder Harhur,"},{"id":12475,"book_id":16,"chapter":7,"verse":54,"text":"die Kinder Bazlith, die Kinder Mehida, die Kinder Harsa,"},{"id":12476,"book_id":16,"chapter":7,"verse":55,"text":"die Kinder Barkos, die Kinder Sisera, die Kinder Themah,"},{"id":12477,"book_id":16,"chapter":7,"verse":56,"text":"die Kinder Neziah, die Kinder Hatipha."},{"id":12478,"book_id":16,"chapter":7,"verse":57,"text":"Die Kinder der Knechte Salomos waren: die Kinder Sotai, die Kinder Sophereth, die Kinder Perida,"},{"id":12479,"book_id":16,"chapter":7,"verse":58,"text":"die Kinder Jaala, die Kinder Darkon, die Kinder Giddel,"},{"id":12480,"book_id":16,"chapter":7,"verse":59,"text":"die Kinder Sephatja, die Kinder Hattil, die Kinder Pochereth von Zebaim, die Kinder Amon."},{"id":12481,"book_id":16,"chapter":7,"verse":60,"text":"Aller Tempelknechte und Kinder der Knechte Salomos waren dreihundert und zweiundneunzig;"},{"id":12482,"book_id":16,"chapter":7,"verse":61,"text":"Und diese zogen auch mit herauf von Thel-Melah, Thel-Harsa, Cherub, Addon und Immer, aber sie konnten nicht anzeigen ihr Vaterhaus noch ihr Geschlecht, ob sie aus Israel wären:"},{"id":12483,"book_id":16,"chapter":7,"verse":62,"text":"die Kinder Delaja, die Kinder Tobia und die Kinder Nekoda, sechshundert und zweiundvierzig;"},{"id":12484,"book_id":16,"chapter":7,"verse":63,"text":"Und von den Priestern waren die Kinder Habaja, die Kinder Hakkoz, die Kinder Barsillai, der aus den Töchtern Barsillais, des Gileaditers, ein Weib nahm und ward nach ihrem Namen genannt."},{"id":12485,"book_id":16,"chapter":7,"verse":64,"text":"Diese suchten ihr Geburtsregister; und da sie es nicht fanden, wurden sie untüchtig geachtet zum Priestertum."},{"id":12486,"book_id":16,"chapter":7,"verse":65,"text":"Und der Landpfleger sprach zu ihnen, sie sollten nicht essen vom Hocheiligen, bis daß ein Priester aufkäme mit dem Licht und Recht."},{"id":12487,"book_id":16,"chapter":7,"verse":66,"text":"Der ganzen Gemeinde wie ein Mann waren zweiundvierzigtausend und dreihundertundsechzig,"},{"id":12488,"book_id":16,"chapter":7,"verse":67,"text":"ausgenommen ihre Knechte und Mägde; derer waren siebentausend dreihundert und siebenunddreißig, dazu zweihundert und fünfundvierzig Sänger und Sängerinnen."},{"id":12489,"book_id":16,"chapter":7,"verse":68,"text":"Und sie hatten siebenhundert und sechsunddreißig Rosse, zweihundert und fünfundvierzig Maultiere,"},{"id":12490,"book_id":16,"chapter":7,"verse":69,"text":"vierhundert und fünfunddreißig Kamele, sechstausend siebenhundert und zwanzig Esel."},{"id":12491,"book_id":16,"chapter":7,"verse":70,"text":"Und etliche Obersten der Vaterhäuser gaben zum Werk. Der Landpfleger gab zum Schatz tausend Goldgulden, fünfzig Becken, fünfhundert und dreißig Priesterröcke."},{"id":12492,"book_id":16,"chapter":7,"verse":71,"text":"Und etliche Obersten der Vaterhäuser gaben zum Schatz fürs Werk zwanzigtausend Goldgulden, zweitausend und zweihundert Pfund Silber."},{"id":12493,"book_id":16,"chapter":7,"verse":72,"text":"Und das andere Volk gab zwanzigtausend Goldgulden und zweitausend Pfund Silber und siebenundsechzig Priesterröcke."},{"id":12494,"book_id":16,"chapter":7,"verse":73,"text":"Und die Priester und die Leviten, die Torhüter, die Sänger und die vom Volk und die Tempelknechte und ganz Israel setzten sich in ihre Städte."},{"id":12495,"book_id":16,"chapter":8,"verse":1,"text":"Da nun herzukam der siebente Monat und die Kinder Israel in ihren Städten waren, versammelte sich das ganze Volk wie ein Mann auf die breite Gasse vor dem Wassertor und sprachen zu Esra, dem Schriftgelehrten, daß er das Buch des Gesetzes Mose's holte, das der HERR Israel geboten hat."},{"id":12496,"book_id":16,"chapter":8,"verse":2,"text":"Und Esra, der Priester, brachte das Gesetz vor die Gemeinde, Männer und Weiber und alle, die es vernehmen konnten, am ersten Tage des siebenten Monats"},{"id":12497,"book_id":16,"chapter":8,"verse":3,"text":"und las daraus auf der breiten Gasse, die vor dem Wassertor ist, vom lichten Morgen an bis auf den Mittag, vor Mann und Weib und wer's vernehmen konnte. Und des ganzen Volkes Ohren waren zu dem Gesetz gekehrt."},{"id":12498,"book_id":16,"chapter":8,"verse":4,"text":"Und Esra, der Schriftgelehrte, stand auf einem hölzernen, hohen Stuhl, den sie gemacht hatten, zu predigen, und standen neben ihm Matthithja, Sema, Anaja, Uria, Hilkia und Maaseja, zu seiner Rechten, aber zu seiner Linken Pedaja, Misael, Malchia, Hasum, Hasbaddana, Sacharja und Mesullam."},{"id":12499,"book_id":16,"chapter":8,"verse":5,"text":"Und Esra tat das Buch auf vor dem ganzen Volk, denn er ragte über alles Volk; und da er's auftat, stand alles Volk."},{"id":12500,"book_id":16,"chapter":8,"verse":6,"text":"Und Esra lobte den HERRN, den großen Gott. Und alles Volk antwortete: Amen, Amen! mit ihren Händen empor und neigten sich und beteten den HERRN an mit dem Antlitz zur Erde."},{"id":12501,"book_id":16,"chapter":8,"verse":7,"text":"Und Jesua, Bani, Serebja, Jamin, Akkub, Sabthai, Hodia, Maaseja, Kelita, Asarja, Josabad, Hanan, Pelaja und die Leviten machten, daß das Volk aufs Gesetz merkte; und das Volk stand auf seiner Stätte."},{"id":12502,"book_id":16,"chapter":8,"verse":8,"text":"Und sie lasen im Gesetzbuch Gottes klar und verständlich, daß man verstand, was gelesen ward."},{"id":12503,"book_id":16,"chapter":8,"verse":9,"text":"Und Nehemia, der da ist der Landpfleger, und Esra, der Priester, der Schriftgelehrte, und die Leviten, die alles Volk aufmerken machten sprachen zum Volk: Dieser Tag ist heilig dem HERRN, eurem Gott; darum seid nicht traurig und weint nicht! Denn alles Volk weinte, da sie die Worte des Gesetzes hörten."},{"id":12504,"book_id":16,"chapter":8,"verse":10,"text":"Darum sprach er zu ihnen: Geht hin und eßt das Fette und trinkt das Süße und sendet denen auch Teile, die nichts für sich bereitet haben; denn dieser Tag ist heilig unserm HERRN. Und bekümmert euch nicht; denn die Freude am HERRN ist eure Stärke."},{"id":12505,"book_id":16,"chapter":8,"verse":11,"text":"Und die Leviten stillten alles Volk und sprachen: Seid still, denn der Tag ist heilig; bekümmert euch nicht!"},{"id":12506,"book_id":16,"chapter":8,"verse":12,"text":"Und alles Volk ging hin, daß es äße, tränke und Teile sendete und eine große Freude machte; denn sie hatten die Worte verstanden, die man hatte kundgetan."},{"id":12507,"book_id":16,"chapter":8,"verse":13,"text":"Und des andern Tages versammelten sich die Obersten der Vaterhäuser unter dem ganzen Volk und die Priester und Leviten zu Esra, dem Schriftgelehrten, daß er sie in den Worten des Gesetzes unterrichtete."},{"id":12508,"book_id":16,"chapter":8,"verse":14,"text":"Und sie fanden geschrieben im Gesetz, das der HERR durch Mose geboten hatte, daß die Kinder Israel in Laubhütten wohnen sollten am Fest im siebenten Monat"},{"id":12509,"book_id":16,"chapter":8,"verse":15,"text":"und sollten's lassen laut werden und ausrufen in allen ihren Städten und zu Jerusalem und sagen: Geht hinaus auf die Berge und holt Ölzweige, Myrtenzweige, Palmenzweige und Zweige von dichten Bäumen, daß man Laubhütten mache, wie es geschrieben steht."},{"id":12510,"book_id":16,"chapter":8,"verse":16,"text":"Und das Volk ging hinaus und holten und machten sich Laubhütten, ein jeglicher auf seinem Dach und in ihren Höfen und in den Höfen am Hause Gottes und auf der breiten Gasse am Wassertor und auf der breiten Gasse am Tor Ephraim."},{"id":12511,"book_id":16,"chapter":8,"verse":17,"text":"Und die ganze Gemeinde derer, die aus der Gefangenschaft waren wiedergekommen, machten Laubhütten und wohnten darin. Denn die Kinder Israel hatten seit der Zeit Josuas, des Sohnes Nuns, bis auf diesen Tag nicht also getan; und es war eine große Freude."},{"id":12512,"book_id":16,"chapter":8,"verse":18,"text":"Und ward im Gesetzbuch Gottes gelesen alle Tage, vom ersten Tag an bis auf den letzten; und sie hielten das Fest sieben Tage und am achten Tage die Versammlung, wie sich's gebührt."},{"id":12513,"book_id":16,"chapter":9,"verse":1,"text":"Am vierundzwanzigsten Tage dieses Monats kamen die Kinder Israel zusammen mit Fasten und Säcken und Erde auf ihnen"},{"id":12514,"book_id":16,"chapter":9,"verse":2,"text":"und sonderten den Samen Israels ab von allen fremden Kindern und traten hin und bekannten ihre Sünden und ihrer Väter Missetaten."},{"id":12515,"book_id":16,"chapter":9,"verse":3,"text":"Und standen auf an ihrer Stätte, und man las im Gesetzbuch des HERRN, ihres Gottes, ein Viertel des Tages; und ein Viertel bekannten sie und beteten an den HERRN, ihren Gott."},{"id":12516,"book_id":16,"chapter":9,"verse":4,"text":"Und auf dem hohen Platz für die Leviten standen auf Jesua, Bani, Kadmiel, Sebanja, Bunni, Serebja, Bani und Chenani und schrieen laut zu dem HERRN, ihrem Gott."},{"id":12517,"book_id":16,"chapter":9,"verse":5,"text":"Und die Leviten Jesua, Kadmiel, Bani, Hasabneja, Serebja, Hodia, Sebanja, Pethahja sprachen: Auf! Lobet den HERRN, euren Gott, von Ewigkeit zu Ewigkeit, und man lobe den Namen deiner Herrlichkeit, der erhaben ist über allen Preis und Ruhm."},{"id":12518,"book_id":16,"chapter":9,"verse":6,"text":"HERR, du bist's allein, du hast gemacht den Himmel und aller Himmel Himmel mit allem ihrem Heer, die Erde und alles, was darauf ist, die Meere und alles, was darin ist; du machst alles lebendig, und das himmlische Heer betet dich an."},{"id":12519,"book_id":16,"chapter":9,"verse":7,"text":"Du bist der HERR, Gott, der du Abram erwählt hast und ihn von Ur in Chaldäa ausgeführt und Abraham genannt"},{"id":12520,"book_id":16,"chapter":9,"verse":8,"text":"und sein Herz treu vor dir gefunden und einen Bund mit ihm gemacht, seinem Samen zu geben das Land der Kanaaniter, Hethiter, Amoriter, Pheresiter, Jebusiter und Girgasiter; und hast dein Wort gehalten, denn du bist gerecht."},{"id":12521,"book_id":16,"chapter":9,"verse":9,"text":"Und du hast angesehen das Elend unsrer Väter in Ägypten und ihr Schreien erhört am Schilfmeer"},{"id":12522,"book_id":16,"chapter":9,"verse":10,"text":"und Zeichen und Wunder getan an Pharao und allen seinen Knechten und an allem Volk seines Landes, denn du erkanntest, daß sie stolz wider sie waren, und hast dir einen Namen gemacht, wie er jetzt ist."},{"id":12523,"book_id":16,"chapter":9,"verse":11,"text":"Und hast das Meer vor ihnen zerrissen, daß sie mitten im Meer trocken hindurchgingen, und ihre Verfolger in die Tiefe geworfen wie Steine in mächtige Wasser"},{"id":12524,"book_id":16,"chapter":9,"verse":12,"text":"und sie geführt des Tages in einer Wolkensäule und des Nachts in einer Feuersäule, ihnen zu leuchten auf dem Weg, den sie zogen."},{"id":12525,"book_id":16,"chapter":9,"verse":13,"text":"Und bist herabgestiegen auf den Berg Sinai und hast mit ihnen vom Himmel geredet und gegeben ein wahrhaftiges Recht und ein rechtes Gesetz und gute Gebote und Sitten"},{"id":12526,"book_id":16,"chapter":9,"verse":14,"text":"und deinen heiligen Sabbat ihnen kundgetan und Gebote, Sitten und Gesetz ihnen geboten durch deinen Knecht Mose,"},{"id":12527,"book_id":16,"chapter":9,"verse":15,"text":"und hast ihnen Brot vom Himmel gegeben, da sie hungerte, und Wasser aus dem Felsen lassen gehen, da sie dürstete, und mit ihnen geredet, sie sollten hineingehen und das Land einnehmen, darüber du deine Hand hobst, es ihnen zu geben."},{"id":12528,"book_id":16,"chapter":9,"verse":16,"text":"Aber unsre Väter wurden stolz und halsstarrig, daß sie deinen Geboten nicht gehorchten,"},{"id":12529,"book_id":16,"chapter":9,"verse":17,"text":"und weigerten sich zu hören und gedachten auch nicht an deine Wunder, die du an ihnen tatest; sondern sie wurden halsstarrig und warfen ihr Haupt auf, daß sie sich zurückwendeten zu Dienstbarkeit in ihrer Ungeduld. Aber du, mein Gott, vergabst und warst gnädig, barmherzig, geduldig und von großer Barmherzigkeit und verließest sie nicht."},{"id":12530,"book_id":16,"chapter":9,"verse":18,"text":"Und ob sie wohl ein gegossenes Kalb machten und sprachen: Das ist dein Gott, der dich aus Ägyptenland geführt hat! und taten große Lästerungen:"},{"id":12531,"book_id":16,"chapter":9,"verse":19,"text":"doch verließest du sie nicht in der Wüste nach deiner großen Barmherzigkeit, und die Wolkensäule wich nicht von ihnen des Tages, sie zu führen auf dem Wege, noch die Feuersäule des Nachts, ihnen zu leuchten auf dem Wege, den sie zogen."},{"id":12532,"book_id":16,"chapter":9,"verse":20,"text":"Und du gabst ihnen einen guten Geist, sie zu unterweisen; und dein Man wandtest du nicht von ihrem Munde, und gabst ihnen Wasser, da sie dürstete."},{"id":12533,"book_id":16,"chapter":9,"verse":21,"text":"Vierzig Jahre versorgtest du sie in der Wüste, daß ihnen nichts mangelte. Ihre Kleider veralteten nicht und ihre Füße zerschwollen nicht."},{"id":12534,"book_id":16,"chapter":9,"verse":22,"text":"Und gabst ihnen Königreiche und Völker und teiltest sie hierher und daher, daß sie einnahmen das Land Sihons, des Königs zu Hesbon, und das Land Ogs, des Königs von Basan."},{"id":12535,"book_id":16,"chapter":9,"verse":23,"text":"Und vermehrtest ihre Kinder wie die Sterne am Himmel und brachtest sie in das Land, das du ihren Vätern verheißen hattest, daß sie einziehen und es einnehmen sollten."},{"id":12536,"book_id":16,"chapter":9,"verse":24,"text":"Und die Kinder zogen hinein und nahmen das Land ein; und du demütigtest vor ihnen die Einwohner des Landes, die Kanaaniter, und gabst sie in ihre Hände, ihre Könige und die Völker im Lande, daß sie mit ihnen täten nach ihrem Willen."},{"id":12537,"book_id":16,"chapter":9,"verse":25,"text":"Und sie gewannen feste Städte und ein fettes Land und nahmen Häuser ein voll allerlei Güter, ausgehauene Brunnen, Weinberge, Ölgärten und Bäume, davon man ißt, die Menge, und sie aßen und wurden satt und fett und lebten in Wonne durch deine große Güte."},{"id":12538,"book_id":16,"chapter":9,"verse":26,"text":"Aber sie wurden ungehorsam und widerstrebten dir und warfen dein Gesetz hinter sich zurück und erwürgten deine Propheten, die ihnen zeugten, daß sie sollten sich zu dir bekehren, und taten große Lästerungen."},{"id":12539,"book_id":16,"chapter":9,"verse":27,"text":"Darum gabst du sie in die Hand ihrer Feinde, die sie ängsteten. Und zur Zeit ihrer Angst schrieen sie zu dir; und du erhörtest sie vom Himmel, und durch deine große Barmherzigkeit gabst du ihnen Heilande, die ihnen halfen aus ihrer Feinde Hand."},{"id":12540,"book_id":16,"chapter":9,"verse":28,"text":"Wenn sie aber zur Ruhe kamen, taten sie wieder übel vor dir. So verließest du sie in ihrer Feinde Hand, daß sie über sie herrschten. So schrieen sie dann wieder zu dir; und du erhörtest sie vom Himmel und errettetest sie nach deiner großen Barmherzigkeit vielmal."},{"id":12541,"book_id":16,"chapter":9,"verse":29,"text":"Und du ließest ihnen bezeugen, daß sie sich bekehren sollten zu deinem Gesetz. Aber sie waren stolz und gehorchten deinen Geboten nicht und sündigten an deinen Rechten (durch welche ein Mensch lebt, so er sie tut) und kehrten dir den Rücken zu und wurden halsstarrig und gehorchten nicht."},{"id":12542,"book_id":16,"chapter":9,"verse":30,"text":"Und du verzogst viele Jahre über ihnen und ließest ihnen bezeugen durch deinen Geist in deinen Propheten; aber sie nahmen es nicht zu Ohren. Darum hast du sie gegeben in die Hand der Völker in den Ländern."},{"id":12543,"book_id":16,"chapter":9,"verse":31,"text":"Aber nach deiner großen Barmherzigkeit hast du es nicht gar aus mit ihnen gemacht noch sie verlassen; denn du bist ein gnädiger und barmherziger Gott."},{"id":12544,"book_id":16,"chapter":9,"verse":32,"text":"Nun, unser Gott, du großer Gott, mächtig und schrecklich, der du hältst Bund und Barmherzigkeit, achte nicht gering alle die Mühsal, die uns getroffen hat, unsre Könige, Fürsten, Priester, Propheten, Väter und dein ganzes Volk von der Zeit an der Könige von Assyrien bis auf diesen Tag."},{"id":12545,"book_id":16,"chapter":9,"verse":33,"text":"Du bist gerecht in allem, was du über uns gebracht hast; denn du hast recht getan, wir aber sind gottlos gewesen."},{"id":12546,"book_id":16,"chapter":9,"verse":34,"text":"Und unsre Könige, Fürsten, Priester und Väter haben nicht nach deinem Gesetz getan und auch nicht achtgehabt auf deine Gebote und Zeugnisse, die du hast ihnen lassen bezeugen."},{"id":12547,"book_id":16,"chapter":9,"verse":35,"text":"Und sie haben dir nicht gedient in ihrem Königreich und in deinen großen Gütern, die du ihnen gabst, und in dem weiten und fetten Lande, das du ihnen dargegeben hast, und haben sich nicht bekehrt von ihrem bösen Wesen."},{"id":12548,"book_id":16,"chapter":9,"verse":36,"text":"Siehe, wir sind heutigestages Knechte, und in dem Lande, das du unsern Vätern gegeben hast, zu essen seine Früchte und Güter, siehe, da sind wir Knechte."},{"id":12549,"book_id":16,"chapter":9,"verse":37,"text":"Und sein Ertrag mehrt sich den Königen, die du über uns gesetzt hast um unsrer Sünden willen; und sie herrschen über unsre Leiber und unser Vieh nach ihrem Willen, und wir sind in großer Not."},{"id":12550,"book_id":16,"chapter":9,"verse":38,"text":"Und in diesem allem machen wir einen festen Bund und schreiben und lassen's unsere Fürsten, Leviten und Priester versiegeln."},{"id":12551,"book_id":16,"chapter":10,"verse":1,"text":"Die Versiegler aber waren: Nehemia, der Landpfleger, der Sohn Hachaljas, und Zedekia,"},{"id":12552,"book_id":16,"chapter":10,"verse":2,"text":"Seraja, Asarja, Jeremia,"},{"id":12553,"book_id":16,"chapter":10,"verse":3,"text":"Pashur, Amarja, Malchia,"},{"id":12554,"book_id":16,"chapter":10,"verse":4,"text":"Hattus, Sebanja, Malluch,"},{"id":12555,"book_id":16,"chapter":10,"verse":5,"text":"Harim, Meremoth, Obadja,"},{"id":12556,"book_id":16,"chapter":10,"verse":6,"text":"Daniel, Ginthon, Baruch,"},{"id":12557,"book_id":16,"chapter":10,"verse":7,"text":"Mesullam, Abia, Mijamin,"},{"id":12558,"book_id":16,"chapter":10,"verse":8,"text":"Maasja, Bilgai und Semaja, das waren die Priester;"},{"id":12559,"book_id":16,"chapter":10,"verse":9,"text":"die Leviten aber waren: Jesua, der Sohn Asanjas, Binnui von den Kindern Henadads, Kadmiel"},{"id":12560,"book_id":16,"chapter":10,"verse":10,"text":"und ihre Brüder: Sechanja, Hodia, Kelita, Pelaja, Hanan,"},{"id":12561,"book_id":16,"chapter":10,"verse":11,"text":"Micha, Rehob, Hasabja,"},{"id":12562,"book_id":16,"chapter":10,"verse":12,"text":"Sakkur, Serebja, Sebanja,"},{"id":12563,"book_id":16,"chapter":10,"verse":13,"text":"Hodia, Bani und Beninu;"},{"id":12564,"book_id":16,"chapter":10,"verse":14,"text":"die Häupter im Volk waren: Pareos, Pahath-Moab, Elam, Satthu, Bani,"},{"id":12565,"book_id":16,"chapter":10,"verse":15,"text":"Bunni, Asgad, Bebai,"},{"id":12566,"book_id":16,"chapter":10,"verse":16,"text":"Adonia, Bigevai, Adin,"},{"id":12567,"book_id":16,"chapter":10,"verse":17,"text":"Ater, Hiskia, Assur,"},{"id":12568,"book_id":16,"chapter":10,"verse":18,"text":"Hodia, Hasum, Bezai,"},{"id":12569,"book_id":16,"chapter":10,"verse":19,"text":"Hariph, Anathoth, Nobai,"},{"id":12570,"book_id":16,"chapter":10,"verse":20,"text":"Magpias, Mesullam, Hesir,"},{"id":12571,"book_id":16,"chapter":10,"verse":21,"text":"Mesesabeel, Zadok, Jaddua,"},{"id":12572,"book_id":16,"chapter":10,"verse":22,"text":"Pelatja, Hanan, Anaja,"},{"id":12573,"book_id":16,"chapter":10,"verse":23,"text":"Hosea, Hananja, Hassub,"},{"id":12574,"book_id":16,"chapter":10,"verse":24,"text":"Halohes, Pilha, Sobek,"},{"id":12575,"book_id":16,"chapter":10,"verse":25,"text":"Rehum, Hasabna, Maaseja,"},{"id":12576,"book_id":16,"chapter":10,"verse":26,"text":"Ahia, Hanan, Anan,"},{"id":12577,"book_id":16,"chapter":10,"verse":27,"text":"Malluch, Harim und Baana."},{"id":12578,"book_id":16,"chapter":10,"verse":28,"text":"Und das andere Volk, Priester, Leviten, Torhüter, Sänger, Tempelknechte und alle, die sich von den Völker in den Landen abgesondert hatten zum Gesetz Gottes, samt ihren Weibern, Söhnen und Töchtern, alle, die es verstehen konnten,"},{"id":12579,"book_id":16,"chapter":10,"verse":29,"text":"hielten sich zu ihren Brüdern, den Mächtigen, und kamen, daß sie schwuren und sich mit einem Eide verpflichteten, zu wandeln im Gesetz Gottes, das durch Mose, den Knecht Gottes, gegeben ist, daß sie es hielten und tun wollten nach allen Geboten, Rechten und Sitten des HERRN, unsers Herrschers;"},{"id":12580,"book_id":16,"chapter":10,"verse":30,"text":"und daß wir den Völkern im Lande unsere Töchter nicht geben noch ihre Töchter unsern Söhnen nehmen wollten;"},{"id":12581,"book_id":16,"chapter":10,"verse":31,"text":"auch wenn die Völker im Lande am Sabbattage bringen Ware und allerlei Getreide zu verkaufen, daß wir nichts von ihnen nehmen wollten am Sabbat und den Heiligen Tagen; und daß wir das siebente Jahr von aller Hand Beschwerung freilassen wollten."},{"id":12582,"book_id":16,"chapter":10,"verse":32,"text":"Und wir legten ein Gebot auf uns, daß wir jährlich einen dritten Teil eines Silberlings gäben zum Dienst im Hause unsers Gottes,"},{"id":12583,"book_id":16,"chapter":10,"verse":33,"text":"nämlich zu Schaubrot, zu täglichem Speisopfer, zum täglichen Brandopfer, zum Opfer des Sabbats, der Neumonde und Festtage und zu dem Geheiligten und zum Sündopfer, damit Israel versöhnt werde, und zu allem Geschäft im Hause unsers Gottes."},{"id":12584,"book_id":16,"chapter":10,"verse":34,"text":"Und wir warfen das Los unter den Priestern, Leviten und dem Volk um das Opfer des Holzes, das man zum Hause unsers Gottes bringen sollte jährlich nach unsern Vaterhäusern auf bestimmte Zeit, zu brennen auf dem Altar des HERRN, unsers Gottes, wie es im Gesetz geschrieben steht."},{"id":12585,"book_id":16,"chapter":10,"verse":35,"text":"Und wir wollen jährlich bringen die Erstlinge unsers Landes und die Erstlinge aller Früchte auf allen Bäumen zum Hause des HERRN;"},{"id":12586,"book_id":16,"chapter":10,"verse":36,"text":"und die Erstlinge unsrer Söhne und unsres Viehs, wie es im Gesetz geschrieben steht, und die Erstlinge unsrer Rinder und unsrer Schafe wollen wir zum Hause unsres Gottes bringen den Priestern, die im Hause unsres Gottes dienen."},{"id":12587,"book_id":16,"chapter":10,"verse":37,"text":"Auch wollen wir bringen das Erste unsres Teiges und unsre Hebopfer und Früchte von allerlei Bäumen, Most und Öl den Priestern in die Kammern am Hause unsres Gottes und den Zehnten unsres Landes den Leviten, daß die Leviten den Zehnten haben in allen Städten unsres Ackerwerks."},{"id":12588,"book_id":16,"chapter":10,"verse":38,"text":"Und der Priester, der Sohn Aarons, soll mit den Leviten sein, wenn sie den Zehnten nehmen, daß die Leviten den Zehnten ihrer Zehnten heraufbringen zum Hause unsres Gottes in die Kammern im Vorratshause."},{"id":12589,"book_id":16,"chapter":10,"verse":39,"text":"Denn die Kinder Israel und die Kinder Levi sollen die Hebe des Getreides, Mosts und Öls herauf in die Kammern bringen. Daselbst sind die Gefäße des Heiligtums und die Priester, die da dienen, und die Torhüter und Sänger. So wollen wir das Haus unsres Gottes nicht verlassen."},{"id":12590,"book_id":16,"chapter":11,"verse":1,"text":"Und die Obersten des Volks wohnten zu Jerusalem. Das andere Volk aber warf das Los darum, daß unter zehn ein Teil gen Jerusalem, in die heilige Stadt, zöge zu wohnen, und neun Teile in den Städten wohnten."},{"id":12591,"book_id":16,"chapter":11,"verse":2,"text":"Und das Volk segnete alle die Männer, die willig waren, zu Jerusalem zu wohnen."},{"id":12592,"book_id":16,"chapter":11,"verse":3,"text":"Dies sind die Häupter in der Landschaft, die zu Jerusalem und in den Städten Juda's wohnten. (Sie wohnten aber ein jeglicher in seinem Gut, das in ihren Städten war: nämlich Israel, Priester, Leviten, Tempelknechte und die Kinder der Knechte Salomos.)"},{"id":12593,"book_id":16,"chapter":11,"verse":4,"text":"Und zu Jerusalem wohnten etliche der Kinder Juda und Benjamin. Von den Kindern Juda: Athaja, der Sohn Usias, des Sohnes Sacharjas, des Sohnes Amarjas, des Sohnes Sephatjas, des Sohnes Mahalaleels, aus den Kindern Perez,"},{"id":12594,"book_id":16,"chapter":11,"verse":5,"text":"und Maaseja, der Sohn Baruchs, des Sohnes Chol-Hoses, des Sohnes Hasajas, des Sohnes Adajas, des Sohnes Jojaribs, des Sohnes Sacharjas, des Sohnes des Selaniters."},{"id":12595,"book_id":16,"chapter":11,"verse":6,"text":"Aller Kinder Perez, die zu Jerusalem wohnten, waren vierhundert und achtundsechzig, tüchtige Leute."},{"id":12596,"book_id":16,"chapter":11,"verse":7,"text":"Dies sind die Kinder Benjamin: Sallu, der Sohn Mesullams, des Sohnes Joeds, des Sohnes Pedajas, des Sohnes Kolajas, des Sohnes Maasejas, des Sohnes Ithiels, des Sohnes Jesaja's,"},{"id":12597,"book_id":16,"chapter":11,"verse":8,"text":"und nach ihm Gabbai, Sallai, neunhundert und achtundzwanzig;"},{"id":12598,"book_id":16,"chapter":11,"verse":9,"text":"und Joel, der Sohn Sichris, war ihr Vorsteher, und Juda, der Sohn Hasnuas, über den andern Teil der Stadt."},{"id":12599,"book_id":16,"chapter":11,"verse":10,"text":"Von den Priestern wohnten daselbst Jedaja, der Sohn Jojaribs, Jachin,"},{"id":12600,"book_id":16,"chapter":11,"verse":11,"text":"Seraja, der Sohn Hilkias, des Sohnes Mesullams, des Sohnes Zadoks, des Sohnes Merajoths, des Sohnes Ahitobs, ein Fürst im Hause Gottes,"},{"id":12601,"book_id":16,"chapter":11,"verse":12,"text":"und ihre Brüder, die im Hause schafften, derer waren achthundert und zweiundzwanzig; und Adaja, der Sohn Jerohams, des Sohnes Pelaljas, des Sohnes Amzis, des Sohnes Sacharjas, des Sohnes Pashurs, des Sohnes Malchias,"},{"id":12602,"book_id":16,"chapter":11,"verse":13,"text":"und seine Brüder, Oberste der Vaterhäuser, zweihundert und zweiundvierzig; und Amassai, der Sohn Asareels, des Sohnes Ahsais, des Sohnes Mesillemoths, des Sohnes Immers,"},{"id":12603,"book_id":16,"chapter":11,"verse":14,"text":"und ihre Brüder, gewaltige Männer, hundert und achtundzwanzig; und ihr Vorsteher war Sabdiel, der Sohn Gedolims."},{"id":12604,"book_id":16,"chapter":11,"verse":15,"text":"Von den Leviten: Semaja, der Sohn Hassubs, des Sohnes Asrikams, des Sohnes Hasabjas, des Sohnes Bunnis,"},{"id":12605,"book_id":16,"chapter":11,"verse":16,"text":"und Sabthai und Josabad, aus der Leviten Obersten, an den äußerlichen Geschäften im Hause Gottes,"},{"id":12606,"book_id":16,"chapter":11,"verse":17,"text":"und Matthanja, der Sohn Michas, des Sohnes Sabdis, des Sohnes Asaphs, der das Haupt war, Dank anzuheben zum Gebet, und Bakbukja, der andere unter seinen Brüdern, und Abda, der Sohn Sammuas, des Sohnes Galals, des Sohnes Jedithuns."},{"id":12607,"book_id":16,"chapter":11,"verse":18,"text":"Alle Leviten in der heiligen Stadt waren zweihundert und vierundachtzig."},{"id":12608,"book_id":16,"chapter":11,"verse":19,"text":"Und die Torhüter: Akkub und Talmon und ihre Brüder, die in den Toren hüteten, waren hundert und zweiundsiebzig."},{"id":12609,"book_id":16,"chapter":11,"verse":20,"text":"Das andere Israel aber, Priester und Leviten, waren in allen Städten Juda's, ein jeglicher in seinem Erbteil."},{"id":12610,"book_id":16,"chapter":11,"verse":21,"text":"Und die Tempelknechte wohnten am Ophel; und Ziha und Gispa waren über die Tempelknechte."},{"id":12611,"book_id":16,"chapter":11,"verse":22,"text":"Der Vorsteher aber über die Leviten zu Jerusalem war Usi, der Sohn Banis, des Sohnes Hasabjas, des Sohnes Matthanjas, des Sohnes Michas, aus den Kindern Asaphs, den Sängern, für das Geschäft im Hause Gottes."},{"id":12612,"book_id":16,"chapter":11,"verse":23,"text":"Denn es war des Königs Gebot über sie, daß man den Sängern treulich gäbe, einen jeglichen Tag seine Gebühr."},{"id":12613,"book_id":16,"chapter":11,"verse":24,"text":"Und Pethahja, der Sohn Mesesabeels, aus den Kindern Serahs, des Sohnes Juda's, war zu Handen des Königs in allen Geschäften an das Volk."},{"id":12614,"book_id":16,"chapter":11,"verse":25,"text":"Und der Kinder Juda, die außen auf den Dörfern auf ihrem Lande waren, wohnten etliche zu Kirjath-Arba und seinen Ortschaften und zu Dibon und seinen Ortschaften und zu Kabzeel und seinen Ortschaften"},{"id":12615,"book_id":16,"chapter":11,"verse":26,"text":"und zu Jesua, Molada, Beth-Pelet,"},{"id":12616,"book_id":16,"chapter":11,"verse":27,"text":"Hazar-Sual, Beer-Seba und ihren Ortschaften"},{"id":12617,"book_id":16,"chapter":11,"verse":28,"text":"und zu Ziklag und Mechona und ihren Ortschaften"},{"id":12618,"book_id":16,"chapter":11,"verse":29,"text":"und zu En-Rimmon, Zora, Jarmuth,"},{"id":12619,"book_id":16,"chapter":11,"verse":30,"text":"Sanoah, Adullam und ihren Dörfern, zu Lachis und auf seinem Felde, zu Aseka und seinen Ortschaften. Und sie lagerten sich von Beer-Seba an bis an das Tal Hinnom."},{"id":12620,"book_id":16,"chapter":11,"verse":31,"text":"Die Kinder Benjamin aber wohnten von Geba an zu Michmas, Aja, Beth-El und seinen Ortschaften"},{"id":12621,"book_id":16,"chapter":11,"verse":32,"text":"und zu Anathoth, Nob, Ananja,"},{"id":12622,"book_id":16,"chapter":11,"verse":33,"text":"Hazor, Rama, Gitthaim,"},{"id":12623,"book_id":16,"chapter":11,"verse":34,"text":"Hadid, Zeboim, Neballat,"},{"id":12624,"book_id":16,"chapter":11,"verse":35,"text":"Lod und Ono im Tal der Zimmerleute."},{"id":12625,"book_id":16,"chapter":11,"verse":36,"text":"Und etliche Leviten, die Teile in Juda hatten, wohnten unter Benjamin."},{"id":12626,"book_id":16,"chapter":12,"verse":1,"text":"Dies sind die Priester und die Leviten, die mit Serubabel, dem Sohn Sealthiels, und mit Jesua heraufzogen: Seraja, Jeremia, Esra,"},{"id":12627,"book_id":16,"chapter":12,"verse":2,"text":"Amarja, Malluch, Hattus,"},{"id":12628,"book_id":16,"chapter":12,"verse":3,"text":"Sechanja, Rehum, Meremoth,"},{"id":12629,"book_id":16,"chapter":12,"verse":4,"text":"Iddo, Ginthoi, Abia,"},{"id":12630,"book_id":16,"chapter":12,"verse":5,"text":"Mijamin, Maadja, Bilga,"},{"id":12631,"book_id":16,"chapter":12,"verse":6,"text":"Semaja, Jojarib, Jedaja,"},{"id":12632,"book_id":16,"chapter":12,"verse":7,"text":"Sallu, Amok, Hilkia und Jedaja. Dies waren die Häupter unter den Priestern und ihren Brüdern zu den Zeiten Jesuas."},{"id":12633,"book_id":16,"chapter":12,"verse":8,"text":"Die Leviten aber waren diese: Jesua, Binnui, Kadmiel, Serebja, Juda und Matthanja, der hatte das Dankamt mit seinen Brüdern;"},{"id":12634,"book_id":16,"chapter":12,"verse":9,"text":"Bakbukja und Unni, ihre Brüder, waren ihnen gegenüber zum Dienst."},{"id":12635,"book_id":16,"chapter":12,"verse":10,"text":"Jesua zeugte Jojakim, Jojakim zeugte Eljasib, Eljasib zeugte Jojada,"},{"id":12636,"book_id":16,"chapter":12,"verse":11,"text":"Jojada zeugte Jonathan, Jonathan zeugte Jaddua."},{"id":12637,"book_id":16,"chapter":12,"verse":12,"text":"Und zu den Zeiten Jojakims waren diese Oberste der Vaterhäuser unter den Priestern: nämlich von Seraja war Meraja, von Jeremia war Hananja,"},{"id":12638,"book_id":16,"chapter":12,"verse":13,"text":"von Esra war Mesullam, von Amarja war Johanan,"},{"id":12639,"book_id":16,"chapter":12,"verse":14,"text":"von Malluch war Jonathan, von Sebanja war Joseph,"},{"id":12640,"book_id":16,"chapter":12,"verse":15,"text":"von Harim war Adna, von Merajoth war Helkai,"},{"id":12641,"book_id":16,"chapter":12,"verse":16,"text":"von Iddo war Sacharja, von Ginthon war Mesullam,"},{"id":12642,"book_id":16,"chapter":12,"verse":17,"text":"von Abia war Sichri, von Minjamin-Moadja war Piltai,"},{"id":12643,"book_id":16,"chapter":12,"verse":18,"text":"von Bilga war Sammua, von Semaja war Jonathan,"},{"id":12644,"book_id":16,"chapter":12,"verse":19,"text":"von Jojarib war Matthnai, von Jedaja war Usi,"},{"id":12645,"book_id":16,"chapter":12,"verse":20,"text":"von Sallai war Kallai, von Amok war Eber,"},{"id":12646,"book_id":16,"chapter":12,"verse":21,"text":"von Hilkia war Hasabja, von Jedaja war Nathanael."},{"id":12647,"book_id":16,"chapter":12,"verse":22,"text":"Und zu den Zeiten Eljasibs, Jojadas, Johanans und Jadduas wurden die Obersten der Vaterhäuser unter den Leviten aufgeschrieben und die Priester, unter dem Königreich des Darius, des Persers."},{"id":12648,"book_id":16,"chapter":12,"verse":23,"text":"Es wurden aber die Kinder Levi, die Obersten der Vaterhäuser, aufgeschrieben in der Chronik bis zur Zeit Johanans, des Sohnes Eljasibs."},{"id":12649,"book_id":16,"chapter":12,"verse":24,"text":"Und dies waren die Obersten unter den Leviten: Hasabja, Serebja und Jesua, der Sohn Kadmiels; und ihre Brüder neben ihnen, verordnet, zu loben und zu danken, wie es David, der Mann Gottes, geboten hatte, eine Ordnung um die andere,"},{"id":12650,"book_id":16,"chapter":12,"verse":25,"text":"waren Matthanja, Bakbukja, Obadja. Aber Mesullam, Talmon und Akkub, die Torhüter, hatten die Hut an den Vorratskammern der Tore."},{"id":12651,"book_id":16,"chapter":12,"verse":26,"text":"Diese waren zu den Zeiten Jojakims, des Sohnes Jesuas, des Sohnes Jozadaks, und zu den Zeiten Nehemias, des Landpflegers, und des Priesters Esra, des Schriftgelehrten."},{"id":12652,"book_id":16,"chapter":12,"verse":27,"text":"Und bei der Einweihung der Mauer zu Jerusalem suchte man die Leviten aus allen ihren Orten, daß man sie gen Jerusalem brächte, zu halten Einweihung in Freuden, mit Danken, mit Singen, mit Zimbeln, Psalter und Harfen."},{"id":12653,"book_id":16,"chapter":12,"verse":28,"text":"Und es versammelten sich die Kinder der Sänger von der Gegend um Jerusalem her und von den Höfen der Netophathiter"},{"id":12654,"book_id":16,"chapter":12,"verse":29,"text":"und von Beth-Gilgal und von den Äckern zu Geba und Asmaveth; denn die Sänger hatten sich Höfe gebaut um Jerusalem her."},{"id":12655,"book_id":16,"chapter":12,"verse":30,"text":"Und die Priester und Leviten reinigten sich und reinigten das Volk, die Tore und die Mauer."},{"id":12656,"book_id":16,"chapter":12,"verse":31,"text":"Und ich ließ die Fürsten Juda's oben auf die Mauer steigen und bestellte zwei große Dankchöre. Die einen gingen hin zur Rechten oben auf der Mauer zum Misttor hin,"},{"id":12657,"book_id":16,"chapter":12,"verse":32,"text":"und ihnen ging nach Hosaja und die Hälfte der Fürsten Juda's"},{"id":12658,"book_id":16,"chapter":12,"verse":33,"text":"und Asarja, Esra, Mesullam,"},{"id":12659,"book_id":16,"chapter":12,"verse":34,"text":"Juda, Benjamin, Semaja und Jeremia"},{"id":12660,"book_id":16,"chapter":12,"verse":35,"text":"und etliche der Priester-Kinder mit Drommeten, dazu Sacharja, der Sohn Jonathans, des Sohnes Semajas, des Sohnes Matthanjas, des Sohnes Michajas, des Sohnes Sakkurs, des Sohnes Asaphs,"},{"id":12661,"book_id":16,"chapter":12,"verse":36,"text":"und seine Brüder: Semaja, Asareel, Milalai, Gilalai, Maai, Nathanael und Juda, Hanani, mit den Saitenspielen Davids, des Mannes Gottes, Esra aber, der Schriftgelehrte, vor ihnen her."},{"id":12662,"book_id":16,"chapter":12,"verse":37,"text":"Und zogen zum Brunnentor hin und gingen stracks vor sich auf den Stufen zur Stadt Davids, die Mauer hinauf zu dem Hause Davids hinan und bis an das Wassertor gegen Morgen."},{"id":12663,"book_id":16,"chapter":12,"verse":38,"text":"Der andere Dankchor ging ihnen gegenüber, und ich ihm nach und die Hälfte des Volks, oben auf der Mauer zum Ofenturm hinan und bis an die breite Mauer"},{"id":12664,"book_id":16,"chapter":12,"verse":39,"text":"und zum Tor Ephraim hinan und zum alten Tor und zum Fischtor und zum Turm Hananeel und zum Turm Mea bis an das Schaftor, und blieben stehen im Kerkertor."},{"id":12665,"book_id":16,"chapter":12,"verse":40,"text":"Und standen also die zwei Dankchöre am Hause Gottes, und ich und die Hälfte der Obersten mit mir,"},{"id":12666,"book_id":16,"chapter":12,"verse":41,"text":"und die Priester, nämlich Eljakim, Maaseja, Minjamin, Michaja, Eljoenai, Sacharja, Hananja mit Drommeten,"},{"id":12667,"book_id":16,"chapter":12,"verse":42,"text":"und Maaseja, Semaja, Eleasar, Usi, Johanan, Malchia, Elam und Eser. Und die Sänger sangen laut, und Jisrahja war der Vorsteher."},{"id":12668,"book_id":16,"chapter":12,"verse":43,"text":"Und es wurden desselben Tages große Opfer geopfert, und sie waren fröhlich; denn Gott hatte ihnen eine große Freude gemacht, daß sich auch die Weiber und Kinder freuten, und man hörte die Freude Jerusalems ferne."},{"id":12669,"book_id":16,"chapter":12,"verse":44,"text":"Zu der Zeit wurden verordnet Männer über die Vorratskammern, darin die Heben, Erstlinge und Zehnten waren, daß sie sammeln sollten von den Äckern um die Städte her, auszuteilen nach dem Gesetz für die Priester und Leviten; denn Juda hatte eine Freude an den Priestern und Leviten, daß sie standen"},{"id":12670,"book_id":16,"chapter":12,"verse":45,"text":"und warteten des Dienstes ihres Gottes und des Dienstes der Reinigung. Und die Sänger und Torhüter standen nach dem Gebot Davids und seines Sohnes Salomo;"},{"id":12671,"book_id":16,"chapter":12,"verse":46,"text":"denn vormals, zu den Zeiten Davids und Asaphs, wurden gestiftet die obersten Sänger und Loblieder und Dank zu Gott."},{"id":12672,"book_id":16,"chapter":12,"verse":47,"text":"Aber ganz Israel gab den Sängern und Torhütern Teile zu den Zeiten Serubabels und Nehemias, einen jeglichen Tag sein Teil; und sie gaben Geheiligtes für die Leviten, die Leviten aber gaben Geheiligtes für die Kinder Aaron."},{"id":12673,"book_id":16,"chapter":13,"verse":1,"text":"Und es ward zu der Zeit gelesen das Buch Mose vor den Ohren des Volks und ward gefunden darin geschrieben, daß die Ammoniter und Moabiter sollen nimmermehr in die Gemeinde Gottes kommen,"},{"id":12674,"book_id":16,"chapter":13,"verse":2,"text":"darum daß sie den Kindern Israel nicht entgegenkamen mit Brot und Wasser und dingten sie wider Bileam, daß er sie verfluchen sollte; aber unser Gott wandte den Fluch in einen Segen."},{"id":12675,"book_id":16,"chapter":13,"verse":3,"text":"Da sie nun dies Gesetz hörten, schieden sie alle Fremdlinge von Israel."},{"id":12676,"book_id":16,"chapter":13,"verse":4,"text":"Und vor dem hatte der Priester Eljasib, der gesetzt war über die Kammern am Hause unsres Gottes, ein Verwandter des Tobia, demselben eine große Kammer gemacht;"},{"id":12677,"book_id":16,"chapter":13,"verse":5,"text":"und dahin hatten sie zuvor gelegt Speisopfer, Weihrauch, Geräte und die Zehnten vom Getreide, Most und Öl, die Gebühr der Leviten, Sänger und Torhüter, dazu die Hebe der Priester."},{"id":12678,"book_id":16,"chapter":13,"verse":6,"text":"Aber bei diesem allem war ich nicht zu Jerusalem; denn im zweiunddreißigsten Jahr Arthahsasthas, des Königs zu Babel, kam ich zum König, und nach etlicher Zeit erwarb ich vom König,"},{"id":12679,"book_id":16,"chapter":13,"verse":7,"text":"daß ich gen Jerusalem zog. Und ich merkte, daß nicht gut war, was Eljasib an Tobia getan hatte, da er sich eine Kammer machte im Hofe am Hause Gottes;"},{"id":12680,"book_id":16,"chapter":13,"verse":8,"text":"und es verdroß mich sehr, und ich warf alle Geräte vom Hause hinaus vor die Kammer"},{"id":12681,"book_id":16,"chapter":13,"verse":9,"text":"und hieß, daß sie die Kammern reinigten; und ich brachte wieder dahin das Gerät des Hauses Gottes, das Speisopfer und den Weihrauch."},{"id":12682,"book_id":16,"chapter":13,"verse":10,"text":"Und ich erfuhr, daß der Leviten Teile ihnen nicht gegeben waren, derhalben die Leviten und die Sänger, die das Geschäft des Amts ausrichten sollten, geflohen waren, ein jeglicher zu seinen Acker."},{"id":12683,"book_id":16,"chapter":13,"verse":11,"text":"Da schalt ich die Obersten und sprach: Warum ist das Haus Gottes verlassen? Aber ich versammelte sie und stellte sie an ihre Stätte."},{"id":12684,"book_id":16,"chapter":13,"verse":12,"text":"Da brachte ganz Juda den Zehnten vom Getreide, Most und Öl zum Vorrat."},{"id":12685,"book_id":16,"chapter":13,"verse":13,"text":"Und ich setzte über die Vorräte Selemja, den Priester, und Zadok, den Schriftgelehrten, und aus den Leviten Pedaja und ihnen zur Hand Hanan, den Sohn Sakkurs, des Sohnes Matthanjas; denn sie wurden für treu gehalten, und ihnen ward befohlen, ihren Brüdern auszuteilen."},{"id":12686,"book_id":16,"chapter":13,"verse":14,"text":"Gedenke, mein Gott, mir daran und tilge nicht aus meine Barmherzigkeit, die ich an meines Gottes Hause und an seinem Dienst getan habe!"},{"id":12687,"book_id":16,"chapter":13,"verse":15,"text":"Zur selben Zeit sah ich in Juda Kelter treten am Sabbat und Garben hereinbringen und Esel, beladen mit Wein, Trauben, Feigen und allerlei Last, gen Jerusalem bringen am Sabbattag. Und ich zeugte wider sie des Tages, da sie die Nahrung verkauften."},{"id":12688,"book_id":16,"chapter":13,"verse":16,"text":"Es wohnten auch Tyrer darin; die brachten Fische und allerlei Ware und verkauften's am Sabbat den Kinder Juda's in Jerusalem."},{"id":12689,"book_id":16,"chapter":13,"verse":17,"text":"Da schalt ich die Obersten in Juda und sprach zu ihnen: Was ist das für ein böses Ding, das ihr tut, und brecht den Sabbattag?"},{"id":12690,"book_id":16,"chapter":13,"verse":18,"text":"Taten nicht eure Väter also, und unser Gott führte all dies Unglück über uns und über diese Stadt? Und ihr macht des Zorns über Israel noch mehr, daß ihr den Sabbat brecht!"},{"id":12691,"book_id":16,"chapter":13,"verse":19,"text":"Und da es in den Toren zu Jerusalem dunkel ward vor dem Sabbat, hieß ich die Türen zuschließen und befahl, man sollte sie nicht auftun bis nach dem Sabbat. Und ich bestellte meiner Leute etliche an die Tore, daß man keine Last hereinbrächte am Sabbattage."},{"id":12692,"book_id":16,"chapter":13,"verse":20,"text":"Da blieben die Krämer und Verkäufer mit allerlei Ware über Nacht draußen vor Jerusalem, ein Mal oder zwei."},{"id":12693,"book_id":16,"chapter":13,"verse":21,"text":"Da zeugte ich wider sie und sprach zu ihnen: Warum bleibt ihr über Nacht um die Mauer? Werdet ihr's noch einmal tun, so will ich Hand an euch legen. Von der Zeit an kamen sie des Sabbats nicht."},{"id":12694,"book_id":16,"chapter":13,"verse":22,"text":"Und ich sprach zu den Leviten, daß sie sich reinigten und kämen und hüteten die Tore, zu heiligen den Sabbattag. Mein Gott, gedenke mir des auch und schone mein nach deiner großen Barmherzigkeit."},{"id":12695,"book_id":16,"chapter":13,"verse":23,"text":"Ich sah auch zu der Zeit Juden, die Weiber genommen hatten von Asdod, Ammon und Moab."},{"id":12696,"book_id":16,"chapter":13,"verse":24,"text":"Und ihre Kinder redeten die Hälfte asdodisch und konnten nicht jüdisch reden, sondern nach der Sprache eines jeglichen Volks."},{"id":12697,"book_id":16,"chapter":13,"verse":25,"text":"Und ich schalt sie und fluchte ihnen und schlug etliche Männer und raufte sie und nahm einen Eid von ihnen bei Gott: Ihr sollt eure Töchter nicht geben ihren Söhnen noch ihre Töchter nehmen euren Söhnen oder euch selbst."},{"id":12698,"book_id":16,"chapter":13,"verse":26,"text":"Hat nicht Salomo, der König Israels, daran gesündigt? Und war doch in vielen Heiden kein König ihm gleich, und er war seinem Gott lieb, und Gott setzte ihn zum König über ganz Israel; dennoch machten ihn die ausländischen Weiber sündigen."},{"id":12699,"book_id":16,"chapter":13,"verse":27,"text":"Und von euch muß man das hören, daß ihr solches Übel tut, euch an unserm Gott zu vergreifen und ausländische Weiber zu nehmen?"},{"id":12700,"book_id":16,"chapter":13,"verse":28,"text":"Und einer aus den Kindern Jojadas, des Sohnes Eljasibs, des Hohenpriesters, war Saneballats, des Horoniters, Eidam; aber ich jagte ihn von mir."},{"id":12701,"book_id":16,"chapter":13,"verse":29,"text":"Gedenke an sie, mein Gott, daß sie das Priestertum befleckt haben und den Bund des Priestertums und der Leviten!"},{"id":12702,"book_id":16,"chapter":13,"verse":30,"text":"Also reinigte ich sie von allem Ausländischen und bestellte den Dienst der Priester und Leviten, einen jeglichen zu seinem Geschäft,"},{"id":12703,"book_id":16,"chapter":13,"verse":31,"text":"und für die Opfergaben an Holz zu bestimmten Zeiten und für die Erstlinge. Gedenke meiner, mein Gott, im Besten!"}]