[{"id":30268,"book_id":59,"chapter":1,"verse":1,"text":"Jakobus, ein Knecht Gottes und des HERRN Jesu Christi, den zwölf Geschlechtern, die da sind hin und her, Freude zuvor!"},{"id":30269,"book_id":59,"chapter":1,"verse":2,"text":"Meine lieben Brüder, achtet es für eitel Freude, wenn ihr in mancherlei Anfechtungen fallet,"},{"id":30270,"book_id":59,"chapter":1,"verse":3,"text":"und wisset, daß euer Glaube, wenn er rechtschaffen ist, Geduld wirkt."},{"id":30271,"book_id":59,"chapter":1,"verse":4,"text":"Die Geduld aber soll festbleiben bis ans Ende, auf daß ihr seid vollkommen und ganz und keinen Mangel habet."},{"id":30272,"book_id":59,"chapter":1,"verse":5,"text":"So aber jemand unter euch Weisheit mangelt, der bitte Gott, der da gibt einfältig jedermann und rücket's niemand auf, so wird sie ihm gegeben werden."},{"id":30273,"book_id":59,"chapter":1,"verse":6,"text":"Er bitte aber im Glauben und zweifle nicht; denn wer da zweifelt, der ist wie die Meereswoge, die vom Winde getrieben und gewebt wird."},{"id":30274,"book_id":59,"chapter":1,"verse":7,"text":"Solcher Mensch denke nicht, daß er etwas von dem HERRN empfangen werde."},{"id":30275,"book_id":59,"chapter":1,"verse":8,"text":"Ein Zweifler ist unbeständig in allen seinen Wegen."},{"id":30276,"book_id":59,"chapter":1,"verse":9,"text":"Ein Bruder aber, der niedrig ist, rühme sich seiner Höhe;"},{"id":30277,"book_id":59,"chapter":1,"verse":10,"text":"und der da reich ist, rühme sich seiner Niedrigkeit, denn wie eine Blume des Grases wird er vergehen."},{"id":30278,"book_id":59,"chapter":1,"verse":11,"text":"Die Sonne geht auf mit der Hitze, und das Gras verwelkt, und seine Blume fällt ab, und seine schöne Gestalt verdirbt: also wird der Reiche in seinen Wegen verwelken."},{"id":30279,"book_id":59,"chapter":1,"verse":12,"text":"Selig ist der Mann, der die Anfechtung erduldet; denn nachdem er bewährt ist, wird er die Krone des Lebens empfangen, welche Gott verheißen hat denen, die ihn liebhaben."},{"id":30280,"book_id":59,"chapter":1,"verse":13,"text":"Niemand sage, wenn er versucht wird, daß er von Gott versucht werde. Denn Gott kann nicht versucht werden zum Bösen, und er selbst versucht niemand."},{"id":30281,"book_id":59,"chapter":1,"verse":14,"text":"Sondern ein jeglicher wird versucht, wenn er von seiner eigenen Lust gereizt und gelockt wird."},{"id":30282,"book_id":59,"chapter":1,"verse":15,"text":"Darnach, wenn die Lust empfangen hat, gebiert sie die Sünde; die Sünde aber, wenn sie vollendet ist, gebiert sie den Tod."},{"id":30283,"book_id":59,"chapter":1,"verse":16,"text":"Irret nicht, liebe Brüder."},{"id":30284,"book_id":59,"chapter":1,"verse":17,"text":"Alle gute Gabe und alle vollkommene Gabe kommt von obenherab, von dem Vater des Lichts, bei welchem ist keine Veränderung noch Wechsel des Lichtes und der Finsternis."},{"id":30285,"book_id":59,"chapter":1,"verse":18,"text":"Er hat uns gezeugt nach seinem Willen durch das Wort der Wahrheit, auf daß wir wären Erstlinge seiner Kreaturen."},{"id":30286,"book_id":59,"chapter":1,"verse":19,"text":"Darum, liebe Brüder, ein jeglicher Mensch sei schnell, zu hören, langsam aber, zu reden, und langsam zum Zorn."},{"id":30287,"book_id":59,"chapter":1,"verse":20,"text":"Denn des Menschen Zorn tut nicht, was vor Gott recht ist."},{"id":30288,"book_id":59,"chapter":1,"verse":21,"text":"Darum so leget ab alle Unsauberkeit und alle Bosheit und nehmet das Wort an mit Sanftmut, das in euch gepflanzt ist, welches kann eure Seelen selig machen."},{"id":30289,"book_id":59,"chapter":1,"verse":22,"text":"Seid aber Täter des Worts und nicht Hörer allein, wodurch ihr euch selbst betrügt."},{"id":30290,"book_id":59,"chapter":1,"verse":23,"text":"Denn so jemand ist ein Hörer des Worts und nicht ein Täter, der ist gleich einem Mann, der sein leiblich Angesicht im Spiegel beschaut."},{"id":30291,"book_id":59,"chapter":1,"verse":24,"text":"Denn nachdem er sich beschaut hat, geht er davon und vergißt von Stund an, wie er gestaltet war."},{"id":30292,"book_id":59,"chapter":1,"verse":25,"text":"Wer aber durchschaut in das vollkommene Gesetz der Freiheit und darin beharrt und ist nicht ein vergeßlicher Hörer, sondern ein Täter, der wird selig sein in seiner Tat."},{"id":30293,"book_id":59,"chapter":1,"verse":26,"text":"So sich jemand unter euch läßt dünken, er diene Gott, und hält seine Zunge nicht im Zaum, sondern täuscht sein Herz, des Gottesdienst ist eitel."},{"id":30294,"book_id":59,"chapter":1,"verse":27,"text":"Ein reiner unbefleckter Gottesdienst vor Gott dem Vater ist der: Die Waisen und Witwen in ihrer Trübsal besuchen und sich von der Welt unbefleckt erhalten."},{"id":30295,"book_id":59,"chapter":2,"verse":1,"text":"Liebe Brüder, haltet nicht dafür, daß der Glaube an Jesum Christum, unsern HERRN der Herrlichkeit, Ansehung der Person leide."},{"id":30296,"book_id":59,"chapter":2,"verse":2,"text":"Denn so in eure Versammlung käme ein Mann mit einem goldenen Ringe und mit einem herrlichen Kleide, es käme aber auch ein Armer in einem unsauberen Kleide,"},{"id":30297,"book_id":59,"chapter":2,"verse":3,"text":"und ihr sähet auf den, der das herrliche Kleid trägt, und sprächet zu ihm: Setze du dich her aufs beste! und sprächet zu dem Armen: Stehe du dort! oder setze dich her zu meinen Füßen!"},{"id":30298,"book_id":59,"chapter":2,"verse":4,"text":"ist's recht, daß ihr solchen Unterschied bei euch selbst macht und richtet nach argen Gedanken?"},{"id":30299,"book_id":59,"chapter":2,"verse":5,"text":"Höret zu, meine lieben Brüder! Hat nicht Gott erwählt die Armen auf dieser Welt, die am Glauben reich sind und Erben des Reichs, welches er verheißen hat denen, die ihn liebhaben?"},{"id":30300,"book_id":59,"chapter":2,"verse":6,"text":"Ihr aber habt dem Armen Unehre getan. Sind nicht die Reichen die, die Gewalt an euch üben und ziehen euch vor Gericht?"},{"id":30301,"book_id":59,"chapter":2,"verse":7,"text":"Verlästern sie nicht den guten Namen, nach dem ihr genannt seid?"},{"id":30302,"book_id":59,"chapter":2,"verse":8,"text":"So ihr das königliche Gesetz erfüllet nach der Schrift: \"Liebe deinen Nächsten wie dich selbst,\" so tut ihr wohl;"},{"id":30303,"book_id":59,"chapter":2,"verse":9,"text":"so ihr aber die Person ansehet, tut ihr Sünde und werdet überführt vom Gesetz als Übertreter."},{"id":30304,"book_id":59,"chapter":2,"verse":10,"text":"Denn so jemand das ganze Gesetz hält und sündigt an einem, der ist's ganz schuldig."},{"id":30305,"book_id":59,"chapter":2,"verse":11,"text":"Denn der da gesagt hat: \"Du sollst nicht ehebrechen,\" der hat auch gesagt: \"Du sollst nicht töten.\" So du nun nicht ehebrichst, tötest aber, bist du ein Übertreter des Gesetzes."},{"id":30306,"book_id":59,"chapter":2,"verse":12,"text":"Also redet und also tut, als die da sollen durchs Gesetz der Freiheit gerichtet werden."},{"id":30307,"book_id":59,"chapter":2,"verse":13,"text":"Es wird aber ein unbarmherziges Gericht über den ergehen, der nicht Barmherzigkeit getan hat; und die Barmherzigkeit rühmt sich wider das Gericht."},{"id":30308,"book_id":59,"chapter":2,"verse":14,"text":"Was hilfst, liebe Brüder, so jemand sagt, er habe den Glauben, und hat doch die Werke nicht? Kann auch der Glaube ihn selig machen?"},{"id":30309,"book_id":59,"chapter":2,"verse":15,"text":"So aber ein Bruder oder eine Schwester bloß wäre und Mangel hätte der täglichen Nahrung,"},{"id":30310,"book_id":59,"chapter":2,"verse":16,"text":"und jemand unter euch spräche zu ihnen: Gott berate euch, wärmet euch und sättiget euch! ihr gäbet ihnen aber nicht, was des Leibes Notdurft ist: was hülfe ihnen das?"},{"id":30311,"book_id":59,"chapter":2,"verse":17,"text":"Also auch der Glaube, wenn er nicht Werke hat, ist er tot an ihm selber."},{"id":30312,"book_id":59,"chapter":2,"verse":18,"text":"Aber es möchte jemand sagen: Du hast den Glauben, und ich habe die Werke; zeige mir deinen Glauben ohne die Werke, so will ich dir meinen Glauben zeigen aus meinen Werken."},{"id":30313,"book_id":59,"chapter":2,"verse":19,"text":"Du glaubst, daß ein einiger Gott ist? Du tust wohl daran; die Teufel glauben's auch und zittern."},{"id":30314,"book_id":59,"chapter":2,"verse":20,"text":"Willst du aber erkennen, du eitler Mensch, daß der Glaube ohne Werke tot sei?"},{"id":30315,"book_id":59,"chapter":2,"verse":21,"text":"Ist nicht Abraham, unser Vater, durch die Werke gerecht geworden, da er seinen Sohn Isaak auf dem Altar opferte?"},{"id":30316,"book_id":59,"chapter":2,"verse":22,"text":"Da siehst du, daß der Glaube mitgewirkt hat an seinen Werken, und durch die Werke ist der Glaube vollkommen geworden;"},{"id":30317,"book_id":59,"chapter":2,"verse":23,"text":"und ist die Schrift erfüllt, die da spricht: \"Abraham hat Gott geglaubt, und das ist ihm zur Gerechtigkeit gerechnet,\" und er ward ein Freund Gottes geheißen."},{"id":30318,"book_id":59,"chapter":2,"verse":24,"text":"So sehet ihr nun, daß der Mensch durch die Werke gerecht wird, nicht durch den Glauben allein."},{"id":30319,"book_id":59,"chapter":2,"verse":25,"text":"Desgleichen die Hure Rahab, ist sie nicht durch die Werke gerecht geworden, da sie die Boten aufnahm und ließ sie einen andern Weg hinaus?"},{"id":30320,"book_id":59,"chapter":2,"verse":26,"text":"Denn gleichwie der Leib ohne Geist tot ist, also ist auch der Glaube ohne Werke tot."},{"id":30321,"book_id":59,"chapter":3,"verse":1,"text":"Liebe Brüder, unterwinde sich nicht jedermann, Lehrer zu sein, und wisset, daß wir desto mehr Urteil empfangen werden."},{"id":30322,"book_id":59,"chapter":3,"verse":2,"text":"Denn wir fehlen alle mannigfaltig. Wer aber auch in keinem Wort fehlt, der ist ein vollkommener Mann und kann auch den ganzen Leib im Zaum halten."},{"id":30323,"book_id":59,"chapter":3,"verse":3,"text":"Siehe, die Pferde halten wir in Zäumen, daß sie uns gehorchen, und wir lenken ihren ganzen Leib."},{"id":30324,"book_id":59,"chapter":3,"verse":4,"text":"Siehe, die Schiffe, ob sie wohl so groß sind und von starken Winden getrieben werden, werden sie doch gelenkt mit einem kleinen Ruder, wo der hin will, der es regiert."},{"id":30325,"book_id":59,"chapter":3,"verse":5,"text":"Also ist auch die Zunge ein kleines Glied und richtet große Dinge an. Siehe, ein kleines Feuer, welch einen Wald zündet's an!"},{"id":30326,"book_id":59,"chapter":3,"verse":6,"text":"Und die Zunge ist auch ein Feuer, eine Welt voll Ungerechtigkeit. Also ist die Zunge unter unsern Gliedern und befleckt den ganzen Leib und zündet an allen unsern Wandel, wenn sie von der Hölle entzündet ist."},{"id":30327,"book_id":59,"chapter":3,"verse":7,"text":"Denn alle Natur der Tiere und der Vögel und der Schlangen und der Meerwunder wird gezähmt und ist gezähmt von der menschlichen Natur;"},{"id":30328,"book_id":59,"chapter":3,"verse":8,"text":"aber die Zunge kann kein Mensch zähmen, das unruhige Übel, voll tödlichen Giftes."},{"id":30329,"book_id":59,"chapter":3,"verse":9,"text":"Durch sie loben wir Gott, den Vater, und durch sie fluchen wir den Menschen, die nach dem Bilde Gottes gemacht sind."},{"id":30330,"book_id":59,"chapter":3,"verse":10,"text":"Aus einem Munde geht Loben und Fluchen. Es soll nicht, liebe Brüder, also sein."},{"id":30331,"book_id":59,"chapter":3,"verse":11,"text":"Quillt auch ein Brunnen aus einem Loch süß und bitter?"},{"id":30332,"book_id":59,"chapter":3,"verse":12,"text":"Kann auch, liebe Brüder, ein Feigenbaum Ölbeeren oder ein Weinstock Feigen tragen? Also kann auch ein Brunnen nicht salziges und süßes Wasser geben."},{"id":30333,"book_id":59,"chapter":3,"verse":13,"text":"Wer ist weise und klug unter euch? Der erzeige mit seinem guten Wandel seine Werke in der Sanftmut und Weisheit."},{"id":30334,"book_id":59,"chapter":3,"verse":14,"text":"Habt ihr aber bitteren Neid und Zank in eurem Herzen, so rühmt euch nicht und lügt nicht wider die Wahrheit."},{"id":30335,"book_id":59,"chapter":3,"verse":15,"text":"Das ist nicht die Weisheit, die von obenherab kommt, sondern irdisch, menschlich und teuflisch."},{"id":30336,"book_id":59,"chapter":3,"verse":16,"text":"Denn wo Neid und Zank ist, da ist Unordnung und eitel böses Ding."},{"id":30337,"book_id":59,"chapter":3,"verse":17,"text":"Die Weisheit von obenher ist auf's erste keusch, darnach friedsam, gelinde, läßt sich sagen, voll Barmherzigkeit und guter Früchte, unparteiisch, ohne Heuchelei."},{"id":30338,"book_id":59,"chapter":3,"verse":18,"text":"Die Frucht aber der Gerechtigkeit wird gesät im Frieden denen, die den Frieden halten."},{"id":30339,"book_id":59,"chapter":4,"verse":1,"text":"Woher kommt Streit und Krieg unter euch? Kommt's nicht daher: aus euren Wollüsten, die da streiten in euren Gliedern?"},{"id":30340,"book_id":59,"chapter":4,"verse":2,"text":"Ihr seid begierig, und erlanget's damit nicht; ihr hasset und neidet, und gewinnt damit nichts; ihr streitet und krieget. Ihr habt nicht, darum daß ihr nicht bittet;"},{"id":30341,"book_id":59,"chapter":4,"verse":3,"text":"ihr bittet, und nehmet nicht, darum daß ihr übel bittet, nämlich dahin, daß ihr's mit euren Wollüsten verzehrt."},{"id":30342,"book_id":59,"chapter":4,"verse":4,"text":"Ihr Ehebrecher und Ehebrecherinnen, wisset ihr nicht, daß der Welt Freundschaft Gottes Feindschaft ist? Wer der Welt Freund sein will, der wird Gottes Feind sein."},{"id":30343,"book_id":59,"chapter":4,"verse":5,"text":"Oder lasset ihr euch dünken, die Schrift sage umsonst: Der Geist, der in euch wohnt, begehrt und eifert?"},{"id":30344,"book_id":59,"chapter":4,"verse":6,"text":"Er gibt aber desto reichlicher Gnade. Darum sagt sie: \"Gott widersteht den Hoffärtigen, aber den Demütigen gibt er Gnade.\""},{"id":30345,"book_id":59,"chapter":4,"verse":7,"text":"So seid nun Gott untertänig. Widerstehet dem Teufel, so flieht er von euch;"},{"id":30346,"book_id":59,"chapter":4,"verse":8,"text":"nahet euch zu Gott, so naht er sich zu euch. Reiniget die Hände, ihr Sünder, und macht eure Herzen keusch, ihr Wankelmütigen."},{"id":30347,"book_id":59,"chapter":4,"verse":9,"text":"Seid elend und traget Leid und weinet; euer Lachen verkehre sich in Weinen und eure Freude in Traurigkeit."},{"id":30348,"book_id":59,"chapter":4,"verse":10,"text":"Demütiget euch vor Gott, so wir er euch erhöhen."},{"id":30349,"book_id":59,"chapter":4,"verse":11,"text":"Afterredet nicht untereinander, liebe Brüder. Wer seinem Bruder afterredet und richtet seinen Bruder, der afterredet dem Gesetz und richtet das Gesetz. Richtest du aber das Gesetz, so bist du nicht ein Täter des Gesetzes, sondern ein Richter."},{"id":30350,"book_id":59,"chapter":4,"verse":12,"text":"Es ist ein einiger Gesetzgeber, der kann selig machen und verdammen. Wer bist du, der du einen andern richtest?"},{"id":30351,"book_id":59,"chapter":4,"verse":13,"text":"Wohlan nun, die ihr sagt: Heute oder morgen wollen wir gehen in die oder die Stadt und wollen ein Jahr da liegen und Handel treiben und gewinnen;"},{"id":30352,"book_id":59,"chapter":4,"verse":14,"text":"die ihr nicht wisset, was morgen sein wird. Denn was ist euer Leben? Ein Dampf ist's, der eine kleine Zeit währt, danach aber verschwindet er."},{"id":30353,"book_id":59,"chapter":4,"verse":15,"text":"Dafür ihr sagen solltet: So der HERR will und wir leben, wollen wir dies und das tun."},{"id":30354,"book_id":59,"chapter":4,"verse":16,"text":"Nun aber rühmet ihr euch in eurem Hochmut. Aller solcher Ruhm ist böse."},{"id":30355,"book_id":59,"chapter":4,"verse":17,"text":"Denn wer da weiß Gutes zu tun, und tut's nicht, dem ist's Sünde."},{"id":30356,"book_id":59,"chapter":5,"verse":1,"text":"Wohlan nun, ihr Reichen, weinet und heulet über euer Elend, das über euch kommen wird!"},{"id":30357,"book_id":59,"chapter":5,"verse":2,"text":"Euer Reichtum ist verfault, eure Kleider sind mottenfräßig geworden."},{"id":30358,"book_id":59,"chapter":5,"verse":3,"text":"Euer Gold und Silber ist verrostet, und sein Rost wird euch zum Zeugnis sein und wird euer Fleisch fressen wie ein Feuer. Ihr habt euch Schätze gesammelt in den letzten Tagen."},{"id":30359,"book_id":59,"chapter":5,"verse":4,"text":"Siehe, der Arbeiter Lohn, die euer Land eingeerntet haben, der von euch abgebrochen ist, der schreit, und das Rufen der Ernter ist gekommen vor die Ohren des HERRN Zebaoth."},{"id":30360,"book_id":59,"chapter":5,"verse":5,"text":"Ihr habt wohlgelebt auf Erden und eure Wollust gehabt und eure Herzen geweidet am Schlachttag."},{"id":30361,"book_id":59,"chapter":5,"verse":6,"text":"Ihr habt verurteilt den Gerechten und getötet, und er hat euch nicht widerstanden."},{"id":30362,"book_id":59,"chapter":5,"verse":7,"text":"So seid nun geduldig, liebe Brüder, bis auf die Zukunft des HERRN. Siehe, ein Ackermann wartet auf die köstliche Frucht der Erde und ist geduldig darüber, bis er empfange den Frühregen und den Spätregen."},{"id":30363,"book_id":59,"chapter":5,"verse":8,"text":"Seid ihr auch geduldig und stärket eure Herzen; denn die Zukunft des HERRN ist nahe."},{"id":30364,"book_id":59,"chapter":5,"verse":9,"text":"Seufzet nicht widereinander, liebe Brüder, auf daß ihr nicht verdammt werdet. Siehe, der Richter ist vor der Tür."},{"id":30365,"book_id":59,"chapter":5,"verse":10,"text":"Nehmet, meine lieben Brüder, zum Exempel des Leidens und der Geduld die Propheten, die geredet haben in dem Namen des HERRN."},{"id":30366,"book_id":59,"chapter":5,"verse":11,"text":"Siehe, wir preisen selig, die erduldet haben. Die Geduld Hiobs habt ihr gehört, und das Ende des HERRN habt ihr gesehen; denn der HERR ist barmherzig und ein Erbarmer."},{"id":30367,"book_id":59,"chapter":5,"verse":12,"text":"Vor allen Dingen aber, meine Brüder, schwöret nicht, weder bei dem Himmel noch bei der Erde noch mit einem andern Eid. Es sei aber euer Wort: Ja, das Ja ist; und: Nein, das Nein ist, auf daß ihr nicht unter das Gericht fallet."},{"id":30368,"book_id":59,"chapter":5,"verse":13,"text":"Leidet jemand unter euch, der bete; ist jemand gutes Muts, der singe Psalmen."},{"id":30369,"book_id":59,"chapter":5,"verse":14,"text":"ist jemand krank, der rufe zu sich die Ältesten von der Gemeinde, daß sie über ihm beten und salben ihn mit Öl in dem Namen des HERRN."},{"id":30370,"book_id":59,"chapter":5,"verse":15,"text":"Und das Gebet des Glaubens wird dem Kranken helfen, und der HERR wird ihn aufrichten; und so er hat Sünden getan, werden sie ihm vergeben sein."},{"id":30371,"book_id":59,"chapter":5,"verse":16,"text":"Bekenne einer dem andern seine Sünden und betet füreinander, daß ihr gesund werdet. Des Gerechten Gebet vermag viel, wenn es ernstlich ist."},{"id":30372,"book_id":59,"chapter":5,"verse":17,"text":"Elia war ein Mensch gleich wie wir; und er betete ein Gebet, daß es nicht regnen sollte, und es regnete nicht auf Erden drei Jahre und sechs Monate."},{"id":30373,"book_id":59,"chapter":5,"verse":18,"text":"Und er betete abermals, und der Himmel gab den Regen, und die Erde brachte ihre Frucht."},{"id":30374,"book_id":59,"chapter":5,"verse":19,"text":"Liebe Brüder, so jemand unter euch irren würde von der Wahrheit, und jemand bekehrte ihn,"},{"id":30375,"book_id":59,"chapter":5,"verse":20,"text":"der soll wissen, daß, wer den Sünder bekehrt hat von dem Irrtum seines Weges, der hat einer Seele vom Tode geholfen und wird bedecken die Menge der Sünden."}]