[{"id":29940,"book_id":57,"chapter":1,"verse":1,"text":"Paulus, der Gebundene Christi Jesu, und Timotheus, der Bruder, Philemon, dem Lieben und unserm Gehilfen,"},{"id":29941,"book_id":57,"chapter":1,"verse":2,"text":"und Appia, der Lieben, und Archippus, unserm Streitgenossen, und der Gemeinde in deinem Hause:"},{"id":29942,"book_id":57,"chapter":1,"verse":3,"text":"Gnade sei mit euch und Friede von Gott, unserm Vater, und dem HERRN Jesus Christus!"},{"id":29943,"book_id":57,"chapter":1,"verse":4,"text":"Ich danke meinem Gott und gedenke dein allezeit in meinem Gebet,"},{"id":29944,"book_id":57,"chapter":1,"verse":5,"text":"nachdem ich höre von der Liebe und dem Glauben, welche du hast an den HERRN Jesus und gegen alle Heiligen,"},{"id":29945,"book_id":57,"chapter":1,"verse":6,"text":"daß der Glaube, den wir miteinander haben, in dir kräftig werde durch Erkenntnis alles des Guten, das ihr habt in Christo Jesu."},{"id":29946,"book_id":57,"chapter":1,"verse":7,"text":"Wir haben aber große Freude und Trost an deiner Liebe; denn die Herzen der Heiligen sind erquickt durch dich, lieber Bruder."},{"id":29947,"book_id":57,"chapter":1,"verse":8,"text":"Darum, wiewohl ich habe große Freudigkeit in Christo, dir zu gebieten, was dir ziemt,"},{"id":29948,"book_id":57,"chapter":1,"verse":9,"text":"so will ich doch um der Liebe willen nur vermahnen, der ich ein solcher bin, nämlich ein alter Paulus, nun aber auch ein Gebundener Jesu Christi."},{"id":29949,"book_id":57,"chapter":1,"verse":10,"text":"So ermahne ich dich um meines Sohnes willen, Onesimus, den ich gezeugt habe in meinen Banden,"},{"id":29950,"book_id":57,"chapter":1,"verse":11,"text":"welcher weiland dir unnütz, nun aber dir und mir wohl nütze ist; den habe ich wiedergesandt."},{"id":29951,"book_id":57,"chapter":1,"verse":12,"text":"Du aber wollest ihn, das ist mein eigen Herz, annehmen."},{"id":29952,"book_id":57,"chapter":1,"verse":13,"text":"Denn ich wollte ihn bei mir behalten, daß er mir an deiner Statt diente in den Banden des Evangeliums;"},{"id":29953,"book_id":57,"chapter":1,"verse":14,"text":"aber ohne deinen Willen wollte ich nichts tun, auf daß dein Gutes nicht wäre genötigt, sondern freiwillig."},{"id":29954,"book_id":57,"chapter":1,"verse":15,"text":"Vielleicht aber ist er darum eine Zeitlang von dir gekommen, daß du ihn ewig wieder hättest,"},{"id":29955,"book_id":57,"chapter":1,"verse":16,"text":"nun nicht mehr als einen Knecht, sondern mehr denn einen Knecht, als einen lieben Bruder, sonderlich mir, wie viel mehr aber dir, beides, nach dem Fleisch und in dem HERRN."},{"id":29956,"book_id":57,"chapter":1,"verse":17,"text":"So du nun mich hältst für deinen Genossen, so wollest du ihn als mich selbst annehmen."},{"id":29957,"book_id":57,"chapter":1,"verse":18,"text":"So er aber dir etwas Schaden getan hat oder schuldig ist, das rechne mir zu."},{"id":29958,"book_id":57,"chapter":1,"verse":19,"text":"Ich, Paulus, habe es geschrieben mit meiner Hand: Ich will's bezahlen. Ich schweige, daß du dich selbst mir schuldig bist."},{"id":29959,"book_id":57,"chapter":1,"verse":20,"text":"Ja, lieber Bruder, gönne mir, daß ich mich an dir ergötze in dem HERRN; erquicke mein Herz in dem HERRN."},{"id":29960,"book_id":57,"chapter":1,"verse":21,"text":"Ich habe aus Zuversicht deines Gehorsams dir geschrieben; und ich weiß, du wirst mehr tun, denn ich sage."},{"id":29961,"book_id":57,"chapter":1,"verse":22,"text":"Daneben bereite mir die Herberge; denn ich hoffe, daß ich durch euer Gebet euch geschenkt werde."},{"id":29962,"book_id":57,"chapter":1,"verse":23,"text":"Es grüßt dich Epaphras, mein Mitgefangener in Christo Jesu,"},{"id":29963,"book_id":57,"chapter":1,"verse":24,"text":"Markus, Aristarchus, Demas, Lukas, meine Gehilfen."},{"id":29964,"book_id":57,"chapter":1,"verse":25,"text":"Die Gnade unsers HERRN Jesu Christi sei mit eurem Geist! Amen."}]