[{"id":22733,"book_id":35,"chapter":1,"verse":1,"text":"Dies ist die Last, welche der Prophet Habakuk gesehen hat."},{"id":22734,"book_id":35,"chapter":1,"verse":2,"text":"HERR, wie lange soll ich schreien, und du willst mich nicht hören? Wie lange soll ich zu dir rufen über Frevel, und du willst nicht helfen?"},{"id":22735,"book_id":35,"chapter":1,"verse":3,"text":"Warum lässest du mich Mühsal sehen und siehest dem Jammer zu? Raub und Frevel sind vor mir. Es geht Gewalt über Recht."},{"id":22736,"book_id":35,"chapter":1,"verse":4,"text":"Darum ist das Gesetz ohnmächtig, und keine rechte Sache kann gewinnen. Denn der Gottlose übervorteilt den Gerechten; darum ergehen verkehrte Urteile."},{"id":22737,"book_id":35,"chapter":1,"verse":5,"text":"Schaut unter den Heiden, seht und verwundert euch! denn ich will etwas tun zu euren Zeiten, welches ihr nicht glauben werdet, wenn man davon sagen wird."},{"id":22738,"book_id":35,"chapter":1,"verse":6,"text":"Denn siehe, ich will die Chaldäer erwecken, ein bitteres und schnelles Volk, welches ziehen wird, soweit die Erde ist, Wohnungen einzunehmen, die nicht sein sind,"},{"id":22739,"book_id":35,"chapter":1,"verse":7,"text":"und wird grausam und schrecklich sein; das da gebeut und zwingt, wie es will."},{"id":22740,"book_id":35,"chapter":1,"verse":8,"text":"Ihre Rosse sind schneller denn die Parder und behender denn die Wölfe des Abends. Ihre Reiter ziehen in großen Haufen von ferne daher, als flögen sie, wie die Adler eilen zum Aas."},{"id":22741,"book_id":35,"chapter":1,"verse":9,"text":"Sie kommen allesamt, daß sie Schaden tun; wo sie hin wollen, reißen sie hindurch wie ein Ostwind und werden Gefangene zusammenraffen wie Sand."},{"id":22742,"book_id":35,"chapter":1,"verse":10,"text":"Sie werden der Könige spotten, und der Fürsten werden sie lachen. Alle Festungen werden ihnen ein Scherz sein; denn sie werden Erde aufschütten und sie gewinnen."},{"id":22743,"book_id":35,"chapter":1,"verse":11,"text":"Alsdann werden sie einen neuen Mut nehmen, werden fortfahren und sich versündigen; also muß ihre Macht ihr Gott sein."},{"id":22744,"book_id":35,"chapter":1,"verse":12,"text":"Aber du, HERR, mein Gott, mein Heiliger, der du von Ewigkeit her bist, laß uns nicht sterben; sondern laß sie uns, o HERR, nur eine Strafe sein und laß sie, o unser Hort, uns nur züchtigen!"},{"id":22745,"book_id":35,"chapter":1,"verse":13,"text":"Deine Augen sind rein, daß du Übles nicht sehen magst, und dem Jammer kannst du nicht zusehen. Warum siehst du denn den Räubern zu und schweigst, daß der Gottlose verschlingt den, der frömmer als er ist,"},{"id":22746,"book_id":35,"chapter":1,"verse":14,"text":"und lässest die Menschen gehen wie Fische im Meer, wie Gewürm, das keinen HERRN hat?"},{"id":22747,"book_id":35,"chapter":1,"verse":15,"text":"Sie ziehen alles mit dem Haken und fangen's mit ihrem Netz und sammeln's mit ihrem Garn; des freuen sie sich und sind fröhlich."},{"id":22748,"book_id":35,"chapter":1,"verse":16,"text":"Darum opfern sie ihrem Netz und räuchern ihrem Garn, weil durch diese ihr Teil so fett und ihre Speise so völlig geworden ist."},{"id":22749,"book_id":35,"chapter":1,"verse":17,"text":"Sollen sie derhalben ihr Netz immerdar auswerfen und nicht aufhören, Völker zu erwürgen?"},{"id":22750,"book_id":35,"chapter":2,"verse":1,"text":"Hier stehe ich auf meiner Hut und trete auf meine Feste und schaue und sehe zu, was mir gesagt werde, und was meine Antwort sein sollte auf mein Rechten."},{"id":22751,"book_id":35,"chapter":2,"verse":2,"text":"Der HERR aber antwortet mir und spricht: Schreib das Gesicht und male es auf eine Tafel, daß es lesen könne, wer vorüberläuft!"},{"id":22752,"book_id":35,"chapter":2,"verse":3,"text":"Die Weissagung wird ja noch erfüllt werden zu seiner Zeit und endlich frei an den Tag kommen und nicht ausbleiben. Ob sie aber verzieht, so harre ihrer: sie wird gewiß kommen und nicht verziehen."},{"id":22753,"book_id":35,"chapter":2,"verse":4,"text":"Siehe, wer halsstarrig ist, der wird keine Ruhe in seinem Herzen haben; der Gerechte aber wird seines Glaubens leben."},{"id":22754,"book_id":35,"chapter":2,"verse":5,"text":"Aber der Wein betrügt den stolzen Mann, daß er nicht rasten kann, welcher seine Seele aufsperrt wie die Hölle und ist gerade wie der Tod, der nicht zu sättigen ist, sondern rafft zu sich alle Heiden und sammelt zu sich alle Völker."},{"id":22755,"book_id":35,"chapter":2,"verse":6,"text":"Was gilt's aber? diese alle werden einen Spruch von ihm machen und eine Sage und Sprichwort und werden sagen: Weh dem, der sein Gut mehrt mit fremden Gut! Wie lange wird's währen, und ladet nur viel Schulden auf sich?"},{"id":22756,"book_id":35,"chapter":2,"verse":7,"text":"O wie plötzlich werden aufstehen die dich beißen, und erwachen, die dich wegstoßen! und du mußt ihnen zuteil werden."},{"id":22757,"book_id":35,"chapter":2,"verse":8,"text":"Denn du hast viele Heiden beraubt; so werden dich wieder berauben alle übrigen von den Völkern um des Menschenbluts willen und um des Frevels willen, im Lande und in der Stadt und an allen, die darin wohnen, begangen."},{"id":22758,"book_id":35,"chapter":2,"verse":9,"text":"Weh dem, der da geizt zum Unglück seines Hauses, auf daß er sein Nest in die Höhe lege, daß er dem Unfall entrinne!"},{"id":22759,"book_id":35,"chapter":2,"verse":10,"text":"Aber dein Ratschlag wird zur Schande deines Hauses geraten; denn du hast zu viele Völker zerschlagen und hast mit allem Mutwillen gesündigt."},{"id":22760,"book_id":35,"chapter":2,"verse":11,"text":"Denn auch die Steine in der Mauer werden schreien, und die Sparren am Balkenwerk werden ihnen antworten."},{"id":22761,"book_id":35,"chapter":2,"verse":12,"text":"Weh dem, der die Stadt mit Blut baut und richtet die Stadt mit Unrecht zu!"},{"id":22762,"book_id":35,"chapter":2,"verse":13,"text":"Wird's nicht also vom HERRN Zebaoth geschehen: was die Völker gearbeitet haben, muß mit Feuer verbrennen, und daran die Leute müde geworden sind, das muß verloren sein?"},{"id":22763,"book_id":35,"chapter":2,"verse":14,"text":"Denn die Erde wird voll werden von Erkenntnis der Ehre des HERRN, wie Wasser das Meer bedeckt."},{"id":22764,"book_id":35,"chapter":2,"verse":15,"text":"Weh dir, der du deinem Nächsten einschenkst und mischest deinen Grimm darunter und ihn trunken machst, daß du sein Blöße sehest!"},{"id":22765,"book_id":35,"chapter":2,"verse":16,"text":"Du hast dich gesättigt mit Schande und nicht mit Ehre. So saufe du nun auch, daß du taumelst! denn zu dir wird umgehen der Kelch in der Rechten des HERRN, und mußt eitel Schande haben für deine Herrlichkeit."},{"id":22766,"book_id":35,"chapter":2,"verse":17,"text":"Denn der Frevel, am Libanon begangen, wird dich überfallen, und die verstörten Tiere werden dich schrecken um des Menschenbluts willen und um des Frevels willen, im Lande und in der Stadt und an allen, die darin wohnen, begangen."},{"id":22767,"book_id":35,"chapter":2,"verse":18,"text":"Was wird dann helfen das Bild, das sein Meister gebildet hat, und das falsche gegossene Bild, darauf sich verläßt sein Meister, daß er stumme Götzen machte?"},{"id":22768,"book_id":35,"chapter":2,"verse":19,"text":"Weh dem, der zum Holz spricht: Wache auf! und zum stummen Steine: Stehe auf! Wie sollte es lehren? Siehe, es ist mit Gold und Silber überzogen und ist kein Odem in ihm."},{"id":22769,"book_id":35,"chapter":2,"verse":20,"text":"Aber der HERR ist in seinem heiligen Tempel. Es sei vor ihm still alle Welt!"},{"id":22770,"book_id":35,"chapter":3,"verse":1,"text":"Dies ist das Gebet des Propheten Habakuk für die Unschuldigen:"},{"id":22771,"book_id":35,"chapter":3,"verse":2,"text":"HERR, ich habe dein Gerücht gehört, daß ich mich entsetze. HERR, mache dein Werk lebendig mitten in den Jahren und laß es kund werden mitten in den Jahren. Wenn Trübsal da ist, so denke der Barmherzigkeit."},{"id":22772,"book_id":35,"chapter":3,"verse":3,"text":"Gott kam vom Mittag und der Heilige vom Gebirge Pharan. (Sela.) Seines Lobes war der Himmel voll, und seiner Ehre war die Erde voll."},{"id":22773,"book_id":35,"chapter":3,"verse":4,"text":"Sein Glanz war wie ein Licht; Strahlen gingen von seinen Händen; darin war verborgen seine Macht."},{"id":22774,"book_id":35,"chapter":3,"verse":5,"text":"Vor ihm her ging Pestilenz, und Plage ging aus, wo er hin trat."},{"id":22775,"book_id":35,"chapter":3,"verse":6,"text":"Er stand und maß die Erde, er schaute und machte beben die Heiden, daß zerschmettert wurden die Berge, die von alters her sind, und sich bücken mußten die ewigen Hügel, da er wie vor alters einherzog."},{"id":22776,"book_id":35,"chapter":3,"verse":7,"text":"Ich sah der Mohren Hütten in Not und der Midianiter Gezelte betrübt."},{"id":22777,"book_id":35,"chapter":3,"verse":8,"text":"Warst du nicht zornig, HERR, in der Flut und dein Grimm in den Wassern und dein Zorn im Meer, da du auf deinen Rossen rittest und deine Wagen den Sieg behielten?"},{"id":22778,"book_id":35,"chapter":3,"verse":9,"text":"Du zogst den Bogen hervor, wie du geschworen hattest den Stämmen (sela!), und verteiltest die Ströme ins Land."},{"id":22779,"book_id":35,"chapter":3,"verse":10,"text":"Die Berge sahen dich, und ihnen ward bange; der Wasserstrom fuhr dahin, die Tiefe ließ sich hören, die Höhe hob die Hände auf."},{"id":22780,"book_id":35,"chapter":3,"verse":11,"text":"Sonne und Mond standen still. Deine Pfeile fuhren mit Glänzen dahin und dein Speere mit Leuchten des Blitzes."},{"id":22781,"book_id":35,"chapter":3,"verse":12,"text":"Du zertratest das Land im Zorn und zerdroschest die Heiden im Grimm."},{"id":22782,"book_id":35,"chapter":3,"verse":13,"text":"Du zogst aus, deinem Volk zu helfen, zu helfen deinem Gesalbten; du zerschmettertest das Haupt im Hause des Gottlosen und entblößtest die Grundfeste bis an den Hals. (Sela.)"},{"id":22783,"book_id":35,"chapter":3,"verse":14,"text":"Du durchbohrtest mit seinen Speeren das Haupt seiner Scharen, die wie ein Wetter kamen, mich zu zerstreuen, und freuten sich, als fräßen sie die Elenden im Verborgenen."},{"id":22784,"book_id":35,"chapter":3,"verse":15,"text":"Deine Rosse gingen im Meer, im Schlamm großer Wasser."},{"id":22785,"book_id":35,"chapter":3,"verse":16,"text":"Weil ich solches hörte, bebt mein Leib, meine Lippen zittern von dem Geschrei; Eiter geht in meine Gebeine, und meine Kniee beben, dieweil ich ruhig harren muß bis auf die Zeit der Trübsal, da wir hinaufziehen zum Volk, das uns bestreitet."},{"id":22786,"book_id":35,"chapter":3,"verse":17,"text":"Denn der Feigenbaum wird nicht grünen, und wird kein Gewächs sein an den Weinstöcken; die Arbeit am Ölbaum ist vergeblich, und die Äcker bringen keine Nahrung; und Schafe werden aus den Hürden gerissen, und werden keine Rinder in den Ställen sein."},{"id":22787,"book_id":35,"chapter":3,"verse":18,"text":"Aber ich will mich freuen des HERRN und fröhlich sein in Gott, meinem Heil."},{"id":22788,"book_id":35,"chapter":3,"verse":19,"text":"Denn der HERR ist meine Kraft und wird meine Füße machen wie Hirschfüße und wird mich auf meine Höhen führen. Vorzusingen auf meinem Saitenspiel."}]