[{"id":29965,"book_id":58,"chapter":1,"verse":1,"text":"Nachdem vorzeiten Gott manchmal und mancherleiweise geredet hat zu den Vätern durch die Propheten,"},{"id":29966,"book_id":58,"chapter":1,"verse":2,"text":"hat er am letzten in diesen Tagen zu uns geredet durch den Sohn, welchen er gesetzt hat zum Erben über alles, durch welchen er auch die Welt gemacht hat;"},{"id":29967,"book_id":58,"chapter":1,"verse":3,"text":"welcher, sintemal er ist der Glanz seiner Herrlichkeit und das Ebenbild seines Wesens und trägt alle Dinge mit seinem kräftigen Wort und hat gemacht die Reinigung unsrer Sünden durch sich selbst, hat er sich gesetzt zu der Rechten der Majestät in der Höhe"},{"id":29968,"book_id":58,"chapter":1,"verse":4,"text":"und ist so viel besser geworden den die Engel, so viel höher der Name ist, den er von ihnen ererbt hat."},{"id":29969,"book_id":58,"chapter":1,"verse":5,"text":"Denn zu welchem Engel hat er jemals gesagt: \"Du bist mein lieber Sohn, heute habe ich dich gezeugt\"? und abermals: \"Ich werde sein Vater sein, und er wird mein Sohn sein\"?"},{"id":29970,"book_id":58,"chapter":1,"verse":6,"text":"Und abermals, da er einführt den Erstgeborenen in die Welt, spricht er: \"Und es sollen ihn alle Engel Gottes anbeten.\""},{"id":29971,"book_id":58,"chapter":1,"verse":7,"text":"Von den Engeln spricht er zwar: \"Er macht seine Engel zu Winden und seine Diener zu Feuerflammen\","},{"id":29972,"book_id":58,"chapter":1,"verse":8,"text":"aber von dem Sohn: \"Gott, dein Stuhl währt von Ewigkeit zu Ewigkeit; das Zepter deines Reichs ist ein richtiges Zepter."},{"id":29973,"book_id":58,"chapter":1,"verse":9,"text":"Du hast geliebt die Gerechtigkeit und gehaßt die Ungerechtigkeit; darum hat dich, o Gott, gesalbt dein Gott mit dem Öl der Freuden über deine Genossen.\""},{"id":29974,"book_id":58,"chapter":1,"verse":10,"text":"Und: \"Du, HERR, hast von Anfang die Erde gegründet, und die Himmel sind deiner Hände Werk."},{"id":29975,"book_id":58,"chapter":1,"verse":11,"text":"Sie werden vergehen, du aber wirst bleiben. Und sie werden alle veralten wie ein Kleid;"},{"id":29976,"book_id":58,"chapter":1,"verse":12,"text":"und wie ein Gewand wirst du sie wandeln, und sie werden sich verwandeln. Du aber bist derselbe, und deine Jahre werden nicht aufhören.\""},{"id":29977,"book_id":58,"chapter":1,"verse":13,"text":"Zu welchem Engel aber hat er jemals gesagt: \"Setze dich zu meiner Rechten, bis ich lege deine Feinde zum Schemel deiner Füße\"?"},{"id":29978,"book_id":58,"chapter":1,"verse":14,"text":"Sind sie nicht allzumal dienstbare Geister, ausgesandt zum Dienst um derer willen, die ererben sollen die Seligkeit?"},{"id":29979,"book_id":58,"chapter":2,"verse":1,"text":"Darum sollen wir desto mehr wahrnehmen des Worts, das wir hören, damit wir nicht dahinfahren."},{"id":29980,"book_id":58,"chapter":2,"verse":2,"text":"Denn so das Wort festgeworden ist, das durch die Engel geredet ist, und eine jegliche Übertretung und jeder Ungehorsam seinen rechten Lohn empfangen hat,"},{"id":29981,"book_id":58,"chapter":2,"verse":3,"text":"wie wollen wir entfliehen, so wir eine solche Seligkeit nicht achten? welche, nachdem sie zuerst gepredigt ist durch den HERRN, auf uns gekommen ist durch die, so es gehört haben;"},{"id":29982,"book_id":58,"chapter":2,"verse":4,"text":"und Gott hat ihr Zeugnis gegeben mit Zeichen, Wundern und mancherlei Kräften und mit Austeilung des heiligen Geistes nach seinem Willen."},{"id":29983,"book_id":58,"chapter":2,"verse":5,"text":"Denn er hat nicht den Engeln untergetan die zukünftige Welt, davon wir reden."},{"id":29984,"book_id":58,"chapter":2,"verse":6,"text":"Es bezeugt aber einer an einem Ort und spricht: \"Was ist der Mensch, daß du sein gedenkest, und des Menschen Sohn, daß du auf ihn achtest?"},{"id":29985,"book_id":58,"chapter":2,"verse":7,"text":"Du hast ihn eine kleine Zeit niedriger sein lassen denn die Engel; mit Preis und Ehre hast du ihn gekrönt und hast ihn gesetzt über die Werke deiner Hände;"},{"id":29986,"book_id":58,"chapter":2,"verse":8,"text":"alles hast du unter seine Füße getan.\" In dem, daß er ihm alles hat untergetan, hat er nichts gelassen, das ihm nicht untertan sei; jetzt aber sehen wir noch nicht, daß ihm alles untertan sei."},{"id":29987,"book_id":58,"chapter":2,"verse":9,"text":"Den aber, der eine kleine Zeit niedriger gewesen ist als die Engel, Jesum, sehen wir durchs Leiden des Todes gekrönt mit Preis und Ehre, auf daß er von Gottes Gnaden für alle den Tod schmeckte."},{"id":29988,"book_id":58,"chapter":2,"verse":10,"text":"Denn es ziemte dem, um deswillen alle Dinge sind und durch den alle Dinge sind, der da viel Kinder hat zur Herrlichkeit geführt, daß er den Herzog der Seligkeit durch Leiden vollkommen machte."},{"id":29989,"book_id":58,"chapter":2,"verse":11,"text":"Sintemal sie alle von einem kommen, beide, der da heiligt und die da geheiligt werden. Darum schämt er sich auch nicht, sie Brüder zu heißen,"},{"id":29990,"book_id":58,"chapter":2,"verse":12,"text":"und spricht: \"Ich will verkündigen deinen Namen meinen Brüdern und mitten in der Gemeinde dir lobsingen.\""},{"id":29991,"book_id":58,"chapter":2,"verse":13,"text":"Und abermals: \"Ich will mein Vertrauen auf ihn setzen.\" und abermals: \"Siehe da, ich und die Kinder, welche mir Gott gegeben hat.\""},{"id":29992,"book_id":58,"chapter":2,"verse":14,"text":"Nachdem nun die Kinder Fleisch und Blut haben, ist er dessen gleichermaßen teilhaftig geworden, auf daß er durch den Tod die Macht nehme dem, der des Todes Gewalt hatte, das ist dem Teufel,"},{"id":29993,"book_id":58,"chapter":2,"verse":15,"text":"und erlöste die, so durch Furcht des Todes im ganzen Leben Knechte sein mußten."},{"id":29994,"book_id":58,"chapter":2,"verse":16,"text":"Denn er nimmt sich ja nicht der Engel an, sondern des Samens Abrahams nimmt er sich an."},{"id":29995,"book_id":58,"chapter":2,"verse":17,"text":"Daher mußte er in allen Dingen seinen Brüdern gleich werden, auf daß er barmherzig würde und ein treuer Hoherpriester vor Gott, zu versöhnen die Sünden des Volks."},{"id":29996,"book_id":58,"chapter":2,"verse":18,"text":"Denn worin er gelitten hat und versucht ist, kann er helfen denen, die versucht werden."},{"id":29997,"book_id":58,"chapter":3,"verse":1,"text":"Derhalben, ihr heiligen Brüder, die ihr mit berufen seid durch die himmlische Berufung, nehmet wahr des Apostels und Hohenpriesters, den wir bekennen, Christus Jesus,"},{"id":29998,"book_id":58,"chapter":3,"verse":2,"text":"der da treu ist dem, der ihn gemacht hat, wie auch Mose in seinem ganzen Hause."},{"id":29999,"book_id":58,"chapter":3,"verse":3,"text":"Dieser aber ist größerer Ehre wert denn Mose, soviel größere Ehre denn das Haus der hat, der es bereitete."},{"id":30000,"book_id":58,"chapter":3,"verse":4,"text":"Denn ein jeglich Haus wird von jemand bereitet; der aber alles bereitet hat, das ist Gott."},{"id":30001,"book_id":58,"chapter":3,"verse":5,"text":"Und Mose war zwar treu in seinem ganzen Hause als ein Knecht, zum Zeugnis des, das gesagt sollte werden,"},{"id":30002,"book_id":58,"chapter":3,"verse":6,"text":"Christus aber als ein Sohn über sein Haus; des Haus sind wir, so wir anders das Vertrauen und den Ruhm der Hoffnung bis ans Ende fest behalten."},{"id":30003,"book_id":58,"chapter":3,"verse":7,"text":"Darum, wie der heilige Geist spricht: \"Heute, so ihr hören werdet seine Stimme,"},{"id":30004,"book_id":58,"chapter":3,"verse":8,"text":"so verstocket eure Herzen nicht, wie geschah in der Verbitterung am Tage der Versuchung in der Wüste,"},{"id":30005,"book_id":58,"chapter":3,"verse":9,"text":"da mich eure Väter versuchten; sie prüften mich und sahen meine Werke vierzig Jahre lang."},{"id":30006,"book_id":58,"chapter":3,"verse":10,"text":"Darum ward ich entrüstet über dies Geschlecht und sprach: Immerdar irren sie mit dem Herzen! Aber sie erkannten meine Wege nicht,"},{"id":30007,"book_id":58,"chapter":3,"verse":11,"text":"daß ich auch schwur in meinem Zorn, sie sollten zu meiner Ruhe nicht kommen.\""},{"id":30008,"book_id":58,"chapter":3,"verse":12,"text":"Sehet zu, liebe Brüder, daß nicht jemand unter euch ein arges, ungläubiges Herz habe, das da abtrete von dem lebendigen Gott;"},{"id":30009,"book_id":58,"chapter":3,"verse":13,"text":"sondern ermahnet euch selbst alle Tage, solange es \"heute\" heißt, daß nicht jemand unter euch verstockt werde durch Betrug der Sünde."},{"id":30010,"book_id":58,"chapter":3,"verse":14,"text":"Denn wir sind Christi teilhaftig geworden, so wir anders das angefangene Wesen bis ans Ende fest behalten."},{"id":30011,"book_id":58,"chapter":3,"verse":15,"text":"Indem gesagt wird: \"Heute, so ihr seine Stimme hören werdet, so verstocket eure Herzen nicht, wie in der Verbitterung geschah\":"},{"id":30012,"book_id":58,"chapter":3,"verse":16,"text":"welche denn hörten sie und richteten eine Verbitterung an? Waren's nicht alle, die von Ägypten ausgingen durch Mose?"},{"id":30013,"book_id":58,"chapter":3,"verse":17,"text":"Über welche aber ward er entrüstet vierzig Jahre lang? Ist's nicht über die, so da sündigten, deren Leiber in der Wüste verfielen?"},{"id":30014,"book_id":58,"chapter":3,"verse":18,"text":"Welchen schwur er aber, daß sie nicht zur Ruhe kommen sollten, wenn nicht den Ungläubigen?"},{"id":30015,"book_id":58,"chapter":3,"verse":19,"text":"Und wir sehen, daß sie nicht haben können hineinkommen um des Unglaubens willen."},{"id":30016,"book_id":58,"chapter":4,"verse":1,"text":"So lasset uns nun fürchten, daß wir die Verheißung, einzukommen zu seiner Ruhe, nicht versäumen und unser keiner dahinten bleibe."},{"id":30017,"book_id":58,"chapter":4,"verse":2,"text":"Denn es ist uns auch verkündigt gleichwie jenen; aber das Wort der Predigt half jenen nichts, da nicht glaubten die, so es hörten."},{"id":30018,"book_id":58,"chapter":4,"verse":3,"text":"Denn wir, die wir glauben, gehen in die Ruhe, wie er spricht: \"Daß ich schwur in meinem Zorn, sie sollten zu meiner Ruhe nicht kommen.\" Und zwar, da die Werke von Anbeginn der Welt gemacht waren,"},{"id":30019,"book_id":58,"chapter":4,"verse":4,"text":"sprach er an einem Ort von dem siebenten Tag also: \"Und Gott ruhte am siebenten Tage von allen seinen Werken;\""},{"id":30020,"book_id":58,"chapter":4,"verse":5,"text":"und hier an diesem Ort abermals: \"Sie sollen nicht kommen zu meiner Ruhe.\""},{"id":30021,"book_id":58,"chapter":4,"verse":6,"text":"Nachdem es nun noch vorhanden ist, daß etliche sollen zu ihr kommen, und die, denen es zuerst verkündigt ist, sind nicht dazu gekommen um des Unglaubens willen,"},{"id":30022,"book_id":58,"chapter":4,"verse":7,"text":"bestimmt er abermals einen Tag nach solcher langen Zeit und sagt durch David: \"Heute,\" wie gesagt ist, \"so ihr seine Stimme hören werdet, so verstocket eure Herzen nicht.\""},{"id":30023,"book_id":58,"chapter":4,"verse":8,"text":"Denn so Josua hätte sie zur Ruhe gebracht, würde er nicht hernach von einem andern Tage gesagt haben."},{"id":30024,"book_id":58,"chapter":4,"verse":9,"text":"Darum ist noch eine Ruhe vorhanden dem Volke Gottes."},{"id":30025,"book_id":58,"chapter":4,"verse":10,"text":"Denn wer zu seiner Ruhe gekommen ist, der ruht auch von seinen Werken gleichwie Gott von seinen."},{"id":30026,"book_id":58,"chapter":4,"verse":11,"text":"So lasset uns nun Fleiß tun, einzukommen zu dieser Ruhe, auf daß nicht jemand falle in dasselbe Beispiel des Unglaubens."},{"id":30027,"book_id":58,"chapter":4,"verse":12,"text":"Denn das Wort Gottes ist lebendig und kräftig und schärfer denn kein zweischneidig Schwert, und dringt durch, bis daß es scheidet Seele und Geist, auch Mark und Bein, und ist ein Richter der Gedanken und Sinne des Herzens."},{"id":30028,"book_id":58,"chapter":4,"verse":13,"text":"Und keine Kreatur ist vor ihm unsichtbar, es ist aber alles bloß und entdeckt vor seinen Augen. Von dem reden wir."},{"id":30029,"book_id":58,"chapter":4,"verse":14,"text":"Dieweil wir denn einen großen Hohenpriester haben, Jesum, den Sohn Gottes, der gen Himmel gefahren ist, so lasset uns halten an dem Bekenntnis."},{"id":30030,"book_id":58,"chapter":4,"verse":15,"text":"Denn wir haben nicht einen Hohenpriester, der nicht könnte Mitleiden haben mit unsern Schwachheiten, sondern der versucht ist allenthalben gleichwie wir, doch ohne Sünde."},{"id":30031,"book_id":58,"chapter":4,"verse":16,"text":"Darum laßt uns hinzutreten mit Freudigkeit zu dem Gnadenstuhl, auf daß wir Barmherzigkeit empfangen und Gnade finden auf die Zeit, wenn uns Hilfe not sein wird."},{"id":30032,"book_id":58,"chapter":5,"verse":1,"text":"Denn ein jeglicher Hoherpriester, der aus den Menschen genommen wird, der wird gesetzt für die Menschen gegen Gott, auf daß er opfere Gaben und Opfer für die Sünden;"},{"id":30033,"book_id":58,"chapter":5,"verse":2,"text":"der da könnte mitfühlen mit denen, die da unwissend sind und irren, dieweil er auch selbst umgeben ist mit Schwachheit."},{"id":30034,"book_id":58,"chapter":5,"verse":3,"text":"Darum muß er auch, gleichwie für das Volk, also auch für sich selbst opfern für die Sünden."},{"id":30035,"book_id":58,"chapter":5,"verse":4,"text":"Und niemand nimmt sich selbst die Ehre, sondern er wird berufen von Gott gleichwie Aaron."},{"id":30036,"book_id":58,"chapter":5,"verse":5,"text":"Also auch Christus hat sich nicht selbst in die Ehre gesetzt, daß er Hoherpriester würde, sondern der zu ihm gesagt hat: \"Du bist mein lieber Sohn, heute habe ich dich gezeuget.\""},{"id":30037,"book_id":58,"chapter":5,"verse":6,"text":"Wie er auch am andern Ort spricht: \"Du bist ein Priester in Ewigkeit nach der Ordnung Melchisedeks.\""},{"id":30038,"book_id":58,"chapter":5,"verse":7,"text":"Und er hat in den Tagen seines Fleisches Gebet und Flehen mit starkem Geschrei und Tränen geopfert zu dem, der ihm von dem Tode konnte aushelfen; und ist auch erhört, darum daß er Gott in Ehren hatte."},{"id":30039,"book_id":58,"chapter":5,"verse":8,"text":"Und wiewohl er Gottes Sohn war, hat er doch an dem, was er litt Gehorsam gelernt."},{"id":30040,"book_id":58,"chapter":5,"verse":9,"text":"Und da er vollendet war, ist er geworden allen, die ihm gehorsam sind, eine Ursache zur ewigen Seligkeit."},{"id":30041,"book_id":58,"chapter":5,"verse":10,"text":"genannt von Gott ein Hoherpriester nach der Ordnung Melchisedeks."},{"id":30042,"book_id":58,"chapter":5,"verse":11,"text":"Davon hätten wir wohl viel zu reden; aber es ist schwer, weil ihr so unverständig seid."},{"id":30043,"book_id":58,"chapter":5,"verse":12,"text":"Und die ihr solltet längst Meister sein, bedürft wiederum, daß man euch die ersten Buchstaben der göttlichen Worte lehre und daß man euch Milch gebe und nicht starke Speise."},{"id":30044,"book_id":58,"chapter":5,"verse":13,"text":"Denn wem man noch Milch geben muß, der ist unerfahren in dem Wort der Gerechtigkeit; denn er ist ein junges Kind."},{"id":30045,"book_id":58,"chapter":5,"verse":14,"text":"Den Vollkommenen aber gehört starke Speise, die durch Gewohnheit haben geübte Sinne zu unterscheiden Gutes und Böses."},{"id":30046,"book_id":58,"chapter":6,"verse":1,"text":"Darum wollen wir die Lehre vom Anfang christlichen Lebens jetzt lassen und zur Vollkommenheit fahren, nicht abermals Grund legen von Buße der toten Werke, vom Glauben an Gott,"},{"id":30047,"book_id":58,"chapter":6,"verse":2,"text":"von der Taufe, von der Lehre, vom Händeauflegen, von der Toten Auferstehung und vom ewigen Gericht."},{"id":30048,"book_id":58,"chapter":6,"verse":3,"text":"Und das wollen wir tun, so es Gott anders zuläßt."},{"id":30049,"book_id":58,"chapter":6,"verse":4,"text":"Denn es ist unmöglich, die, so einmal erleuchtet sind und geschmeckt haben die himmlische Gabe und teilhaftig geworden sind des heiligen Geistes"},{"id":30050,"book_id":58,"chapter":6,"verse":5,"text":"und geschmeckt haben das gütige Wort Gottes und die Kräfte der zukünftigen Welt,"},{"id":30051,"book_id":58,"chapter":6,"verse":6,"text":"wo sie abfallen, wiederum zu erneuern zur Buße, als die sich selbst den Sohn Gottes wiederum kreuzigen und für Spott halten."},{"id":30052,"book_id":58,"chapter":6,"verse":7,"text":"Denn die Erde, die den Regen trinkt, der oft über sie kommt, und nützliches Kraut trägt denen, die sie bauen, empfängt Segen von Gott."},{"id":30053,"book_id":58,"chapter":6,"verse":8,"text":"Welche aber Dornen und Disteln trägt, die ist untüchtig und dem Fluch nahe, daß man sie zuletzt verbrennt."},{"id":30054,"book_id":58,"chapter":6,"verse":9,"text":"Wir versehen uns aber, ihr Liebsten, eines Besseren zu euch und daß die Seligkeit näher sei, ob wir wohl also reden."},{"id":30055,"book_id":58,"chapter":6,"verse":10,"text":"Denn Gott ist nicht ungerecht, daß er vergesse eures Werks und der Arbeit der Liebe, die ihr erzeigt habt an seinem Namen, da ihr den Heiligen dientet und noch dienet."},{"id":30056,"book_id":58,"chapter":6,"verse":11,"text":"Wir begehren aber, daß euer jeglicher denselben Fleiß beweise, die Hoffnung festzuhalten bis ans Ende,"},{"id":30057,"book_id":58,"chapter":6,"verse":12,"text":"daß ihr nicht träge werdet, sondern Nachfolger derer, die durch Glauben und Geduld ererben die Verheißungen."},{"id":30058,"book_id":58,"chapter":6,"verse":13,"text":"Denn als Gott Abraham verhieß, da er bei keinem Größeren zu schwören hatte, schwur er bei sich selbst"},{"id":30059,"book_id":58,"chapter":6,"verse":14,"text":"und sprach: \"Wahrlich, ich will dich segnen und vermehren.\""},{"id":30060,"book_id":58,"chapter":6,"verse":15,"text":"Und also trug er Geduld und erlangte die Verheißung."},{"id":30061,"book_id":58,"chapter":6,"verse":16,"text":"Die Menschen schwören ja bei einem Größeren, denn sie sind; und der Eid macht ein Ende alles Haders, dabei es fest bleibt unter ihnen."},{"id":30062,"book_id":58,"chapter":6,"verse":17,"text":"So hat Gott, da er wollte den Erben der Verheißung überschwenglich beweisen, daß sein Rat nicht wankte, einen Eid dazu getan,"},{"id":30063,"book_id":58,"chapter":6,"verse":18,"text":"auf daß wir durch zwei Stücke, die nicht wanken (denn es ist unmöglich, daß Gott lüge), einen starken Trost hätten, die wir Zuflucht haben und halten an der angebotenen Hoffnung,"},{"id":30064,"book_id":58,"chapter":6,"verse":19,"text":"welche wir haben als einen sichern und festen Anker unsrer Seele, der auch hineingeht in das Inwendige des Vorhangs,"},{"id":30065,"book_id":58,"chapter":6,"verse":20,"text":"dahin der Vorläufer für uns eingegangen, Jesus, ein Hoherpriester geworden in Ewigkeit nach der Ordnung Melchisedeks."},{"id":30066,"book_id":58,"chapter":7,"verse":1,"text":"Dieser Melchisedek aber war ein König von Salem, ein Priester Gottes, des Allerhöchsten, der Abraham entgegenging, da er von der Könige Schlacht wiederkam, und segnete ihn;"},{"id":30067,"book_id":58,"chapter":7,"verse":2,"text":"welchem auch Abraham gab den Zehnten aller Güter. Aufs erste wird er verdolmetscht: ein König der Gerechtigkeit; darnach aber ist er auch ein König Salems, das ist: ein König des Friedens;"},{"id":30068,"book_id":58,"chapter":7,"verse":3,"text":"ohne Vater, ohne Mutter, ohne Geschlecht und hat weder Anfang der Tage noch Ende des Lebens: er ist aber verglichen dem Sohn Gottes und bleibt Priester in Ewigkeit."},{"id":30069,"book_id":58,"chapter":7,"verse":4,"text":"Schauet aber, wie groß ist der, dem auch Abraham, der Patriarch, den Zehnten gibt von der eroberten Beute!"},{"id":30070,"book_id":58,"chapter":7,"verse":5,"text":"Zwar die Kinder Levi, die das Priestertum empfangen, haben ein Gebot, den Zehnten vom Volk, das ist von ihren Brüdern, zu nehmen nach dem Gesetz, wiewohl auch diese aus den Lenden Abrahams gekommen sind."},{"id":30071,"book_id":58,"chapter":7,"verse":6,"text":"Aber der, des Geschlecht nicht genannt wird unter ihnen, der nahm den Zehnten von Abraham und segnete den, der die Verheißungen hatte."},{"id":30072,"book_id":58,"chapter":7,"verse":7,"text":"Nun ist's ohne alles Widersprechen also, daß das Geringere von dem Besseren gesegnet wird;"},{"id":30073,"book_id":58,"chapter":7,"verse":8,"text":"und hier nehmen die Zehnten die sterbenden Menschen, aber dort einer, dem bezeugt wird, daß er lebe."},{"id":30074,"book_id":58,"chapter":7,"verse":9,"text":"Und, daß ich also sage, es ist auch Levi, der den Zehnten nimmt, verzehntet durch Abraham,"},{"id":30075,"book_id":58,"chapter":7,"verse":10,"text":"denn er war ja noch in den Lenden des Vaters, da ihm Melchisedek entgegenging."},{"id":30076,"book_id":58,"chapter":7,"verse":11,"text":"Ist nun die Vollkommenheit durch das levitische Priestertum geschehen (denn unter demselben hat das Volk das Gesetz empfangen), was ist denn weiter not zu sagen, daß ein anderer Priester aufkommen solle nach der Ordnung Melchisedeks und nicht nach der Ordnung Aarons?"},{"id":30077,"book_id":58,"chapter":7,"verse":12,"text":"Denn wo das Priestertum verändert wird, da muß auch das Gesetz verändert werden."},{"id":30078,"book_id":58,"chapter":7,"verse":13,"text":"Denn von dem solches gesagt ist, der ist von einem andern Geschlecht, aus welchem nie einer des Altars gewartet hat."},{"id":30079,"book_id":58,"chapter":7,"verse":14,"text":"Denn es ist offenbar, daß von Juda aufgegangen ist unser HERR, zu welchem Geschlecht Mose nichts geredet hat vom Priestertum."},{"id":30080,"book_id":58,"chapter":7,"verse":15,"text":"Und es ist noch viel klarer, so nach der Weise Melchisedeks ein andrer Priester aufkommt,"},{"id":30081,"book_id":58,"chapter":7,"verse":16,"text":"welcher nicht nach dem Gesetz des fleischlichen Gebots gemacht ist, sondern nach der Kraft des unendlichen Lebens."},{"id":30082,"book_id":58,"chapter":7,"verse":17,"text":"Denn er bezeugt: \"Du bist ein Priester ewiglich nach der Ordnung Melchisedeks.\""},{"id":30083,"book_id":58,"chapter":7,"verse":18,"text":"Denn damit wird das vorige Gebot aufgehoben, darum daß es zu schwach und nicht nütze war"},{"id":30084,"book_id":58,"chapter":7,"verse":19,"text":"(denn das Gesetz konnte nichts vollkommen machen); und wird eingeführt eine bessere Hoffnung, durch welche wir zu Gott nahen;"},{"id":30085,"book_id":58,"chapter":7,"verse":20,"text":"und dazu, was viel ist, nicht ohne Eid. Denn jene sind ohne Eid Priester geworden,"},{"id":30086,"book_id":58,"chapter":7,"verse":21,"text":"dieser aber mit dem Eid, durch den, der zu ihm spricht: \"Der HERR hat geschworen, und es wird ihn nicht gereuen: Du bist ein Priester in Ewigkeit nach der Ordnung Melchisedeks.\""},{"id":30087,"book_id":58,"chapter":7,"verse":22,"text":"Also eines so viel besseren Testaments Ausrichter ist Jesus geworden."},{"id":30088,"book_id":58,"chapter":7,"verse":23,"text":"Und jener sind viele, die Priester wurden, darum daß sie der Tod nicht bleiben ließ;"},{"id":30089,"book_id":58,"chapter":7,"verse":24,"text":"dieser aber hat darum, daß er ewiglich bleibt, ein unvergängliches Priestertum."},{"id":30090,"book_id":58,"chapter":7,"verse":25,"text":"Daher kann er auch selig machen immerdar, die durch ihn zu Gott kommen, und lebt immerdar und bittet für sie."},{"id":30091,"book_id":58,"chapter":7,"verse":26,"text":"Denn einen solchen Hohenpriester sollten wir haben, der da wäre heilig, unschuldig, unbefleckt, von den Sünden abgesondert und höher, denn der Himmel ist;"},{"id":30092,"book_id":58,"chapter":7,"verse":27,"text":"dem nicht täglich not wäre, wie jenen Hohenpriestern, zuerst für eigene Sünden Opfer zu tun, darnach für des Volkes Sünden; denn das hat er getan einmal, da er sich selbst opferte."},{"id":30093,"book_id":58,"chapter":7,"verse":28,"text":"denn das Gesetz macht Menschen zu Hohenpriestern, die da Schwachheit haben; dies Wort aber des Eides, das nach dem Gesetz gesagt ward, setzt den Sohn ein, der ewig und vollkommen ist."},{"id":30094,"book_id":58,"chapter":8,"verse":1,"text":"Das ist nun die Hauptsache, davon wir reden: Wir haben einen solchen Hohenpriester, der da sitzt zu der Rechten auf dem Stuhl der Majestät im Himmel"},{"id":30095,"book_id":58,"chapter":8,"verse":2,"text":"und ist ein Pfleger des Heiligen und der wahrhaften Hütte, welche Gott aufgerichtet hat und kein Mensch."},{"id":30096,"book_id":58,"chapter":8,"verse":3,"text":"Denn ein jeglicher Hoherpriester wird eingesetzt, zu opfern Gaben und Opfer. Darum muß auch dieser etwas haben, das er opfere."},{"id":30097,"book_id":58,"chapter":8,"verse":4,"text":"Wenn er nun auf Erden wäre, so wäre er nicht Priester, dieweil da Priester sind, die nach dem Gesetz die Gaben opfern,"},{"id":30098,"book_id":58,"chapter":8,"verse":5,"text":"welche dienen dem Vorbilde und dem Schatten des Himmlischen; wie die göttliche Antwort zu Mose sprach, da er sollte die Hütte vollenden: \"Schaue zu,\" sprach er, \"daß du machest alles nach dem Bilde, das dir auf dem Berge gezeigt ist.\""},{"id":30099,"book_id":58,"chapter":8,"verse":6,"text":"Nun aber hat er ein besseres Amt erlangt, als der eines besseren Testaments Mittler ist, welches auch auf besseren Verheißungen steht."},{"id":30100,"book_id":58,"chapter":8,"verse":7,"text":"Denn so jenes, das erste, untadelig gewesen wäre, würde nicht Raum zu einem andern gesucht."},{"id":30101,"book_id":58,"chapter":8,"verse":8,"text":"Denn er tadelt sie und sagt: \"Siehe, es kommen die Tage, spricht der HERR, daß ich über das Haus Israel und über das Haus Juda ein neues Testament machen will;"},{"id":30102,"book_id":58,"chapter":8,"verse":9,"text":"nicht nach dem Testament, das ich gemacht habe mit ihren Vätern an dem Tage, da ich ihre Hand ergriff, sie auszuführen aus Ägyptenland. Denn sie sind nicht geblieben in meinem Testament, so habe ich ihrer auch nicht wollen achten, spricht der HERR."},{"id":30103,"book_id":58,"chapter":8,"verse":10,"text":"Denn das ist das Testament, das ich machen will dem Hause Israel nach diesen Tagen, spricht der HERR: Ich will geben mein Gesetz in ihren Sinn, und in ihr Herz will ich es schreiben, und will ihr Gott sein, und sie sollen mein Volk sein."},{"id":30104,"book_id":58,"chapter":8,"verse":11,"text":"Und soll nicht lehren jemand seinen Nächsten noch jemand seinen Bruder und sagen: Erkenne den HERRN! denn sie sollen mich alle kennen von dem Kleinsten an bis zu dem Größten."},{"id":30105,"book_id":58,"chapter":8,"verse":12,"text":"Denn ich will gnädig sein ihrer Untugend und ihren Sünden, und ihrer Ungerechtigkeit will ich nicht mehr gedenken.\""},{"id":30106,"book_id":58,"chapter":8,"verse":13,"text":"Indem er sagt: \"Ein neues\", macht das erste alt. Was aber alt und überjahrt ist, das ist nahe bei seinem Ende."},{"id":30107,"book_id":58,"chapter":9,"verse":1,"text":"Es hatte zwar auch das erste seine Rechte des Gottesdienstes und das äußerliche Heiligtum."},{"id":30108,"book_id":58,"chapter":9,"verse":2,"text":"Denn es war da aufgerichtet das Vorderteil der Hütte, darin der Leuchter war und der Tisch und die Schaubrote; und dies hieß das Heilige."},{"id":30109,"book_id":58,"chapter":9,"verse":3,"text":"Hinter dem andern Vorhang aber war die Hütte, die da heißt das Allerheiligste;"},{"id":30110,"book_id":58,"chapter":9,"verse":4,"text":"die hatte das goldene Räuchfaß und die Lade des Testaments allenthalben mit Gold überzogen, in welcher war der goldene Krug mit dem Himmelsbrot und die Rute Aarons, die gegrünt hatte, und die Tafeln des Testaments;"},{"id":30111,"book_id":58,"chapter":9,"verse":5,"text":"obendarüber aber waren die Cherubim der Herrlichkeit, die überschatteten den Gnadenstuhl; von welchen Dingen jetzt nicht zu sagen ist insonderheit."},{"id":30112,"book_id":58,"chapter":9,"verse":6,"text":"Da nun solches also zugerichtet war, gingen die Priester allezeit in die vordere Hütte und richteten aus den Gottesdienst."},{"id":30113,"book_id":58,"chapter":9,"verse":7,"text":"In die andere aber ging nur einmal im Jahr allein der Hohepriester, nicht ohne Blut, das er opferte für seine und des Volkes Versehen."},{"id":30114,"book_id":58,"chapter":9,"verse":8,"text":"Damit deutete der heilige Geist, daß noch nicht offenbart wäre der Weg zum Heiligen, solange die vordere Hütte stünde,"},{"id":30115,"book_id":58,"chapter":9,"verse":9,"text":"welche ist ein Gleichnis auf die gegenwärtige Zeit, nach welchem Gaben und Opfer geopfert werden, die nicht können vollkommen machen nach dem Gewissen den, der da Gottesdienst tut"},{"id":30116,"book_id":58,"chapter":9,"verse":10,"text":"allein mit Speise und Trank und mancherlei Taufen und äußerlicher Heiligkeit, die bis auf die Zeit der Besserung sind aufgelegt."},{"id":30117,"book_id":58,"chapter":9,"verse":11,"text":"Christus aber ist gekommen, daß er sei ein Hoherpriester der zukünftigen Güter, und ist durch eine größere und vollkommenere Hütte, die nicht mit der Hand gemacht, das ist, die nicht von dieser Schöpfung ist,"},{"id":30118,"book_id":58,"chapter":9,"verse":12,"text":"auch nicht der Böcke oder Kälber Blut, sondern sein eigen Blut einmal in das Heilige eingegangen und hat eine ewige Erlösung erfunden."},{"id":30119,"book_id":58,"chapter":9,"verse":13,"text":"Denn so der Ochsen und der Böcke Blut und die Asche von der Kuh, gesprengt, heiligt die Unreinen zu der leiblichen Reinigkeit,"},{"id":30120,"book_id":58,"chapter":9,"verse":14,"text":"wie viel mehr wird das Blut Christi, der sich selbst ohne allen Fehl durch den ewigen Geist Gott geopfert hat, unser Gewissen reinigen von den toten Werken, zu dienen dem lebendigen Gott!"},{"id":30121,"book_id":58,"chapter":9,"verse":15,"text":"Und darum ist er auch ein Mittler des neuen Testaments, auf daß durch den Tod, so geschehen ist zur Erlösung von den Übertretungen, die unter dem ersten Testament waren, die, so berufen sind, das verheißene ewige Erbe empfangen."},{"id":30122,"book_id":58,"chapter":9,"verse":16,"text":"Denn wo ein Testament ist, da muß der Tod geschehen des, der das Testament machte."},{"id":30123,"book_id":58,"chapter":9,"verse":17,"text":"Denn ein Testament wird fest durch den Tod; es hat noch nicht Kraft, wenn der noch lebt, der es gemacht hat."},{"id":30124,"book_id":58,"chapter":9,"verse":18,"text":"Daher auch das erste nicht ohne Blut gestiftet ward."},{"id":30125,"book_id":58,"chapter":9,"verse":19,"text":"Denn als Mose ausgeredet hatte von allen Geboten nach dem Gesetz zu allem Volk, nahm er Kälber-und Bocksblut mit Wasser und Scharlachwolle und Isop und besprengte das Buch und alles Volk"},{"id":30126,"book_id":58,"chapter":9,"verse":20,"text":"und sprach: \"Das ist das Blut des Testaments, das Gott euch geboten hat.\""},{"id":30127,"book_id":58,"chapter":9,"verse":21,"text":"Und die Hütte und alles Geräte des Gottesdienstes besprengte er gleicherweise mit Blut."},{"id":30128,"book_id":58,"chapter":9,"verse":22,"text":"Und es wird fast alles mit Blut gereinigt nach dem Gesetz; und ohne Blut vergießen geschieht keine Vergebung."},{"id":30129,"book_id":58,"chapter":9,"verse":23,"text":"So mußten nun der himmlischen Dinge Vorbilder mit solchem gereinigt werden; aber sie selbst, die himmlischen, müssen bessere Opfer haben, denn jene waren."},{"id":30130,"book_id":58,"chapter":9,"verse":24,"text":"Denn Christus ist nicht eingegangen in das Heilige, so mit Händen gemacht ist (welches ist ein Gegenbild des wahrhaftigen), sondern in den Himmel selbst, nun zu erscheinen vor dem Angesicht Gottes für uns;"},{"id":30131,"book_id":58,"chapter":9,"verse":25,"text":"auch nicht, daß er sich oftmals opfere, gleichwie der Hohepriester geht alle Jahre in das Heilige mit fremden Blut;"},{"id":30132,"book_id":58,"chapter":9,"verse":26,"text":"sonst hätte er oft müssen leiden von Anfang der Welt her. Nun aber, am Ende der Welt, ist er einmal erschienen, durch sein eigen Opfer die Sünde aufzuheben."},{"id":30133,"book_id":58,"chapter":9,"verse":27,"text":"Und wie den Menschen gesetzt ist, einmal zu sterben, darnach aber das Gericht:"},{"id":30134,"book_id":58,"chapter":9,"verse":28,"text":"also ist auch Christus einmal geopfert, wegzunehmen vieler Sünden; zum andernmal wird er ohne Sünde erscheinen denen, die auf ihn warten, zur Seligkeit."},{"id":30135,"book_id":58,"chapter":10,"verse":1,"text":"Denn das Gesetz hat den Schatten von den zukünftigen Gütern, nicht das Wesen der Güter selbst; alle Jahre muß man opfern immer einerlei Opfer, und es kann nicht, die da opfern, vollkommen machen;"},{"id":30136,"book_id":58,"chapter":10,"verse":2,"text":"sonst hätte das Opfern aufgehört, wo die, so am Gottesdienst sind, kein Gewissen mehr hätten von den Sünden, wenn sie einmal gereinigt wären;"},{"id":30137,"book_id":58,"chapter":10,"verse":3,"text":"sondern es geschieht dadurch nur ein Gedächtnis der Sünden alle Jahre."},{"id":30138,"book_id":58,"chapter":10,"verse":4,"text":"Denn es ist unmöglich, durch Ochsen-und Bocksblut Sünden wegzunehmen."},{"id":30139,"book_id":58,"chapter":10,"verse":5,"text":"Darum, da er in die Welt kommt, spricht er: \"Opfer und Gaben hast du nicht gewollt; den Leib aber hast du mir bereitet."},{"id":30140,"book_id":58,"chapter":10,"verse":6,"text":"Brandopfer und Sündopfer gefallen dir nicht."},{"id":30141,"book_id":58,"chapter":10,"verse":7,"text":"Da sprach ich: Siehe, ich komme (im Buch steht von mir geschrieben), daß ich tue, Gott, deinen Willen.\""},{"id":30142,"book_id":58,"chapter":10,"verse":8,"text":"Nachdem er weiter oben gesagt hatte: \"Opfer und Gaben, Brandopfer und Sündopfer hast du nicht gewollt, sie gefallen dir auch nicht\" (welche nach dem Gesetz geopfert werden),"},{"id":30143,"book_id":58,"chapter":10,"verse":9,"text":"da sprach er: \"Siehe, ich komme, zu tun, Gott, deinen Willen.\" Da hebt er das erste auf, daß er das andere einsetze."},{"id":30144,"book_id":58,"chapter":10,"verse":10,"text":"In diesem Willen sind wir geheiligt auf einmal durch das Opfer des Leibes Jesu Christi."},{"id":30145,"book_id":58,"chapter":10,"verse":11,"text":"Und ein jeglicher Priester ist eingesetzt, daß er täglich Gottesdienst pflege und oftmals einerlei Opfer tue, welche nimmermehr können die Sünden abnehmen."},{"id":30146,"book_id":58,"chapter":10,"verse":12,"text":"Dieser aber, da er hat ein Opfer für die Sünden geopfert, das ewiglich gilt, sitzt nun zur Rechten Gottes"},{"id":30147,"book_id":58,"chapter":10,"verse":13,"text":"und wartet hinfort, bis daß seine Feinde zum Schemel seiner Füße gelegt werden."},{"id":30148,"book_id":58,"chapter":10,"verse":14,"text":"Denn mit einem Opfer hat er in Ewigkeit vollendet die geheiligt werden."},{"id":30149,"book_id":58,"chapter":10,"verse":15,"text":"Es bezeugt uns aber das auch der heilige Geist. Denn nachdem er zuvor gesagt hatte:"},{"id":30150,"book_id":58,"chapter":10,"verse":16,"text":"Das ist das Testament, das ich ihnen machen will nach diesen Tagen\", spricht der HERR: \"Ich will mein Gesetz in ihr Herz geben, und in ihren Sinn will ich es schreiben,"},{"id":30151,"book_id":58,"chapter":10,"verse":17,"text":"und ihrer Sünden und Ungerechtigkeit will ich nicht mehr gedenken.\""},{"id":30152,"book_id":58,"chapter":10,"verse":18,"text":"Wo aber derselben Vergebung ist, da ist nicht mehr Opfer für die Sünde."},{"id":30153,"book_id":58,"chapter":10,"verse":19,"text":"So wir denn nun haben, liebe Brüder, die Freudigkeit zum Eingang in das Heilige durch das Blut Jesu,"},{"id":30154,"book_id":58,"chapter":10,"verse":20,"text":"welchen er uns bereitet hat zum neuen und lebendigen Wege durch den Vorhang, das ist durch sein Fleisch,"},{"id":30155,"book_id":58,"chapter":10,"verse":21,"text":"und haben einen Hohenpriester über das Haus Gottes:"},{"id":30156,"book_id":58,"chapter":10,"verse":22,"text":"so lasset uns hinzugehen mit wahrhaftigem Herzen in völligem Glauben, besprengt in unsern Herzen und los von dem bösen Gewissen und gewaschen am Leibe mit reinem Wasser;"},{"id":30157,"book_id":58,"chapter":10,"verse":23,"text":"und lasset uns halten an dem Bekenntnis der Hoffnung und nicht wanken; denn er ist treu, der sie verheißen hat;"},{"id":30158,"book_id":58,"chapter":10,"verse":24,"text":"und lasset uns untereinander unser selbst wahrnehmen mit Reizen zur Liebe und guten Werken"},{"id":30159,"book_id":58,"chapter":10,"verse":25,"text":"und nicht verlassen unsere Versammlung, wie etliche pflegen, sondern einander ermahnen; und das so viel mehr, soviel ihr sehet, daß sich der Tag naht."},{"id":30160,"book_id":58,"chapter":10,"verse":26,"text":"Denn so wir mutwillig sündigen, nachdem wir die Erkenntnis der Wahrheit empfangen haben, haben wir fürder kein anderes Opfer mehr für die Sünden,"},{"id":30161,"book_id":58,"chapter":10,"verse":27,"text":"sondern ein schreckliches Warten des Gerichts und des Feuereifers, der die Widersacher verzehren wird."},{"id":30162,"book_id":58,"chapter":10,"verse":28,"text":"Wenn jemand das Gesetz Mose's bricht, der muß sterben ohne Barmherzigkeit durch zwei oder drei Zeugen."},{"id":30163,"book_id":58,"chapter":10,"verse":29,"text":"Wie viel, meint ihr, ärgere Strafe wird der verdienen, der den Sohn Gottes mit Füßen tritt und das Blut des Testaments unrein achtet, durch welches er geheiligt ist, und den Geist der Gnade schmäht?"},{"id":30164,"book_id":58,"chapter":10,"verse":30,"text":"Denn wir kennen den, der da sagte: \"Die Rache ist mein, ich will vergelten\", und abermals: \"Der HERR wird sein Volk richten.\""},{"id":30165,"book_id":58,"chapter":10,"verse":31,"text":"Schrecklich ist's, in die Hände des lebendigen Gottes zu fallen."},{"id":30166,"book_id":58,"chapter":10,"verse":32,"text":"Gedenket aber an die vorigen Tage, in welchen ihr, nachdem ihr erleuchtet wart, erduldet habt einen großen Kampf des Leidens"},{"id":30167,"book_id":58,"chapter":10,"verse":33,"text":"und zum Teil selbst durch Schmach und Trübsal ein Schauspiel wurdet, zum Teil Gemeinschaft hattet mit denen, welchen es also geht."},{"id":30168,"book_id":58,"chapter":10,"verse":34,"text":"Denn ihr habt mit den Gebundenen Mitleiden gehabt und den Raub eurer Güter mit Freuden erduldet, als die ihr wisset, daß ihr bei euch selbst eine bessere und bleibende Habe im Himmel habt."},{"id":30169,"book_id":58,"chapter":10,"verse":35,"text":"Werfet euer Vertrauen nicht weg, welches eine große Belohnung hat."},{"id":30170,"book_id":58,"chapter":10,"verse":36,"text":"Geduld aber ist euch not, auf daß ihr den Willen Gottes tut und die Verheißung empfanget."},{"id":30171,"book_id":58,"chapter":10,"verse":37,"text":"Denn \"noch über eine kleine Weile, so wird kommen, der da kommen soll, und nicht verziehen."},{"id":30172,"book_id":58,"chapter":10,"verse":38,"text":"Der Gerechte aber wird des Glaubens leben, Wer aber weichen wird, an dem wird meine Seele keinen Gefallen haben.\""},{"id":30173,"book_id":58,"chapter":10,"verse":39,"text":"Wir aber sind nicht von denen, die da weichen und verdammt werden, sondern von denen, die da glauben und die Seele erretten."},{"id":30174,"book_id":58,"chapter":11,"verse":1,"text":"Es ist aber der Glaube eine gewisse Zuversicht des, das man hofft, und ein Nichtzweifeln an dem, das man nicht sieht."},{"id":30175,"book_id":58,"chapter":11,"verse":2,"text":"Durch den haben die Alten Zeugnis überkommen."},{"id":30176,"book_id":58,"chapter":11,"verse":3,"text":"Durch den Glauben merken wir, daß die Welt durch Gottes Wort fertig ist, daß alles, was man sieht, aus nichts geworden ist."},{"id":30177,"book_id":58,"chapter":11,"verse":4,"text":"Durch den Glauben hat Abel Gott ein größeres Opfer getan denn Kain; durch welchen er Zeugnis überkommen hat, daß er gerecht sei, da Gott zeugte von seiner Gabe; und durch denselben redet er noch, wiewohl er gestorben ist."},{"id":30178,"book_id":58,"chapter":11,"verse":5,"text":"Durch den Glauben ward Henoch weggenommen, daß er den Tod nicht sähe, und ward nicht gefunden, darum daß ihn Gott wegnahm; denn vor seinem Wegnehmen hat er Zeugnis gehabt, daß er Gott gefallen habe."},{"id":30179,"book_id":58,"chapter":11,"verse":6,"text":"Aber ohne Glauben ist's unmöglich, Gott zu gefallen; denn wer zu Gott kommen will, der muß glauben, daß er sei und denen, die ihn suchen, ein Vergelter sein werde."},{"id":30180,"book_id":58,"chapter":11,"verse":7,"text":"Durch den Glauben hat Noah Gott geehrt und die Arche zubereitet zum Heil seines Hauses, da er ein göttliches Wort empfing über das, was man noch nicht sah; und verdammte durch denselben die Welt und hat ererbt die Gerechtigkeit, die durch den Glauben kommt."},{"id":30181,"book_id":58,"chapter":11,"verse":8,"text":"Durch den Glauben ward gehorsam Abraham, da er berufen ward, auszugehen in das Land, das er ererben sollte; und ging aus und wußte nicht wo er hinkäme."},{"id":30182,"book_id":58,"chapter":11,"verse":9,"text":"Durch den Glauben ist er ein Fremdling gewesen in dem verheißenen Lande als in einem fremden und wohnte in Hütten mit Isaak und Jakob, den Miterben derselben Verheißung;"},{"id":30183,"book_id":58,"chapter":11,"verse":10,"text":"denn er wartete auf eine Stadt, die einen Grund hat, der Baumeister und Schöpfer Gott ist."},{"id":30184,"book_id":58,"chapter":11,"verse":11,"text":"Durch den Glauben empfing auch Sara Kraft, daß sie schwanger ward und gebar über die Zeit ihres Alters; denn sie achtete ihn treu, der es verheißen hatte."},{"id":30185,"book_id":58,"chapter":11,"verse":12,"text":"Darum sind auch von einem, wiewohl erstorbenen Leibes, viele geboren wie die Sterne am Himmel und wie der Sand am Rande des Meeres, der unzählig ist."},{"id":30186,"book_id":58,"chapter":11,"verse":13,"text":"Diese alle sind gestorben im Glauben und haben die Verheißung nicht empfangen, sondern sie von ferne gesehen und sich ihrer getröstet und wohl genügen lassen und bekannt, daß sie Gäste und Fremdlinge auf Erden wären."},{"id":30187,"book_id":58,"chapter":11,"verse":14,"text":"Denn die solches sagen, die geben zu verstehen, daß sie ein Vaterland suchen."},{"id":30188,"book_id":58,"chapter":11,"verse":15,"text":"Und zwar, wo sie das gemeint hätten, von welchem sie waren ausgezogen, hatten sie ja Zeit, wieder umzukehren."},{"id":30189,"book_id":58,"chapter":11,"verse":16,"text":"Nun aber begehren sie eines bessern, nämlich eines himmlischen. Darum schämt sich Gott ihrer nicht, zu heißen ihr Gott; denn er hat ihnen eine Stadt zubereitet."},{"id":30190,"book_id":58,"chapter":11,"verse":17,"text":"Durch den Glauben opferte Abraham den Isaak, da er versucht ward, und gab dahin den Eingeborenen, da er schon die Verheißungen empfangen hatte,"},{"id":30191,"book_id":58,"chapter":11,"verse":18,"text":"von welchem gesagt war: \"In Isaak wird dir dein Same genannt werden\";"},{"id":30192,"book_id":58,"chapter":11,"verse":19,"text":"und dachte, Gott kann auch wohl von den Toten auferwecken; daher er auch ihn zum Vorbilde wiederbekam."},{"id":30193,"book_id":58,"chapter":11,"verse":20,"text":"Durch den Glauben segnete Isaak von den zukünftigen Dingen den Jakob und Esau."},{"id":30194,"book_id":58,"chapter":11,"verse":21,"text":"Durch den Glauben segnete Jakob, da er starb, beide Söhne Josephs und neigte sich gegen seines Stabes Spitze."},{"id":30195,"book_id":58,"chapter":11,"verse":22,"text":"Durch den Glauben redete Joseph vom Auszug der Kinder Israel, da er starb, und tat Befehl von seinen Gebeinen."},{"id":30196,"book_id":58,"chapter":11,"verse":23,"text":"Durch den Glauben ward Mose, da er geboren war, drei Monate verborgen von seinen Eltern, darum daß sie sahen, wie er ein schönes Kind war, und fürchteten sich nicht vor des Königs Gebot."},{"id":30197,"book_id":58,"chapter":11,"verse":24,"text":"Durch den Glauben wollte Mose, da er groß ward, nicht mehr ein Sohn heißen der Tochter Pharaos,"},{"id":30198,"book_id":58,"chapter":11,"verse":25,"text":"und erwählte viel lieber, mit dem Volk Gottes Ungemach zu leiden, denn die zeitliche Ergötzung der Sünde zu haben,"},{"id":30199,"book_id":58,"chapter":11,"verse":26,"text":"und achtete die Schmach Christi für größern Reichtum denn die Schätze Ägyptens; denn er sah an die Belohnung."},{"id":30200,"book_id":58,"chapter":11,"verse":27,"text":"Durch den Glauben verließ er Ägypten und fürchtete nicht des Königs Grimm; denn er hielt sich an den, den er nicht sah, als sähe er ihn."},{"id":30201,"book_id":58,"chapter":11,"verse":28,"text":"Durch den Glauben hielt er Ostern und das Blutgießen, auf daß, der die Erstgeburten erwürgte, sie nicht träfe."},{"id":30202,"book_id":58,"chapter":11,"verse":29,"text":"Durch den Glauben gingen sie durchs Rote Meer wie durch trockenes Land; was die Ägypter auch versuchten, und ersoffen."},{"id":30203,"book_id":58,"chapter":11,"verse":30,"text":"Durch den Glauben fielen die Mauern Jerichos, da sie sieben Tage um sie herumgegangen waren."},{"id":30204,"book_id":58,"chapter":11,"verse":31,"text":"Durch den Glauben ward die Hure Rahab nicht verloren mit den Ungläubigen, da sie die Kundschafter freundlich aufnahm."},{"id":30205,"book_id":58,"chapter":11,"verse":32,"text":"Und was soll ich mehr sagen? Die Zeit würde mir zu kurz, wenn ich sollte erzählen von Gideon und Barak und Simson und Jephthah und David und Samuel und den Propheten,"},{"id":30206,"book_id":58,"chapter":11,"verse":33,"text":"welche haben durch den Glauben Königreiche bezwungen, Gerechtigkeit gewirkt, Verheißungen erlangt, der Löwen Rachen verstopft,"},{"id":30207,"book_id":58,"chapter":11,"verse":34,"text":"des Feuers Kraft ausgelöscht, sind des Schwertes Schärfe entronnen, sind kräftig geworden aus der Schwachheit, sind stark geworden im Streit, haben der Fremden Heere darniedergelegt."},{"id":30208,"book_id":58,"chapter":11,"verse":35,"text":"Weiber haben ihre Toten durch Auferstehung wiederbekommen. Andere aber sind zerschlagen und haben keine Erlösung angenommen, auf daß sie die Auferstehung, die besser ist, erlangten."},{"id":30209,"book_id":58,"chapter":11,"verse":36,"text":"Etliche haben Spott und Geißeln erlitten, dazu Bande und Gefängnis;"},{"id":30210,"book_id":58,"chapter":11,"verse":37,"text":"sie wurden gesteinigt, zerhackt, zerstochen, durchs Schwert getötet; sie sind umhergegangen in Schafpelzen und Ziegenfellen, mit Mangel, mit Trübsal, mit Ungemach"},{"id":30211,"book_id":58,"chapter":11,"verse":38,"text":"(deren die Welt nicht wert war), und sind im Elend umhergeirrt in den Wüsten, auf den Bergen und in den Klüften und Löchern der Erde."},{"id":30212,"book_id":58,"chapter":11,"verse":39,"text":"Diese alle haben durch den Glauben Zeugnis überkommen und nicht empfangen die Verheißung,"},{"id":30213,"book_id":58,"chapter":11,"verse":40,"text":"darum daß Gott etwas Besseres für uns zuvor ersehen hat, daß sie nicht ohne uns vollendet würden."},{"id":30214,"book_id":58,"chapter":12,"verse":1,"text":"Darum wir auch, dieweil wir eine solche Wolke von Zeugen um uns haben, lasset uns ablegen die Sünde, so uns immer anklebt und träge macht, und lasset uns laufen durch Geduld in dem Kampf, der uns verordnet ist."},{"id":30215,"book_id":58,"chapter":12,"verse":2,"text":"und aufsehen auf Jesum, den Anfänger und Vollender des Glaubens; welcher, da er wohl hätte mögen Freude haben, erduldete das Kreuz und achtete der Schande nicht und hat sich gesetzt zur Rechten auf den Stuhl Gottes."},{"id":30216,"book_id":58,"chapter":12,"verse":3,"text":"Gedenket an den, der ein solches Widersprechen von den Sündern wider sich erduldet hat, daß ihr nicht in eurem Mut matt werdet und ablasset."},{"id":30217,"book_id":58,"chapter":12,"verse":4,"text":"Denn ihr habt noch nicht bis aufs Blut widerstanden in den Kämpfen wider die Sünde"},{"id":30218,"book_id":58,"chapter":12,"verse":5,"text":"und habt bereits vergessen des Trostes, der zu euch redet als zu Kindern: \"Mein Sohn, achte nicht gering die Züchtigung des HERRN und verzage nicht, wenn du von ihm gestraft wirst."},{"id":30219,"book_id":58,"chapter":12,"verse":6,"text":"Denn welchen der HERR liebhat, den züchtigt er; und stäupt einen jeglichen Sohn, den er aufnimmt.\""},{"id":30220,"book_id":58,"chapter":12,"verse":7,"text":"So ihr die Züchtigung erduldet, so erbietet sich euch Gott als Kindern; denn wo ist ein Sohn, den der Vater nicht züchtigt?"},{"id":30221,"book_id":58,"chapter":12,"verse":8,"text":"Seid ihr aber ohne Züchtigung, welcher sind alle teilhaftig geworden, so seid ihr Bastarde und nicht Kinder."},{"id":30222,"book_id":58,"chapter":12,"verse":9,"text":"Und so wir haben unsre leiblichen Väter zu Züchtigern gehabt und sie gescheut, sollten wir denn nicht viel mehr untertan sein dem Vater der Geister, daß wir leben?"},{"id":30223,"book_id":58,"chapter":12,"verse":10,"text":"Denn jene haben uns gezüchtigt wenig Tage nach ihrem Dünken, dieser aber zu Nutz, auf daß wir seine Heiligung erlangen."},{"id":30224,"book_id":58,"chapter":12,"verse":11,"text":"Alle Züchtigung aber, wenn sie da ist, dünkt uns nicht Freude, sondern Traurigkeit zu sein; aber darnach wird sie geben eine friedsame Frucht der Gerechtigkeit denen, die dadurch geübt sind."},{"id":30225,"book_id":58,"chapter":12,"verse":12,"text":"Darum richtet wieder auf die lässigen Hände und die müden Kniee"},{"id":30226,"book_id":58,"chapter":12,"verse":13,"text":"und tut gewisse Tritte mit euren Füßen, daß nicht jemand strauchle wie ein Lahmer, sondern vielmehr gesund werde."},{"id":30227,"book_id":58,"chapter":12,"verse":14,"text":"Jaget nach dem Frieden gegen jedermann und der Heiligung, ohne welche wird niemand den HERRN sehen,"},{"id":30228,"book_id":58,"chapter":12,"verse":15,"text":"und sehet darauf, daß nicht jemand Gottes Gnade versäume; daß nicht etwa eine bittere Wurzel aufwachse und Unfrieden anrichte und viele durch dieselbe verunreinigt werden;"},{"id":30229,"book_id":58,"chapter":12,"verse":16,"text":"daß nicht jemand sei ein Hurer oder ein Gottloser wie Esau, der um einer Speise willen seine Erstgeburt verkaufte."},{"id":30230,"book_id":58,"chapter":12,"verse":17,"text":"Wisset aber, daß er hernach, da er den Segen ererben wollte, verworfen ward; denn er fand keinen Raum zur Buße, wiewohl er sie mit Tränen suchte."},{"id":30231,"book_id":58,"chapter":12,"verse":18,"text":"Denn ihr seid nicht gekommen zu dem Berge, den man anrühren konnte und der mit Feuer brannte, noch zu dem Dunkel und Finsternis und Ungewitter"},{"id":30232,"book_id":58,"chapter":12,"verse":19,"text":"noch zu dem Hall der Posaune und zu der Stimme der Worte, da sich weigerten, die sie hörten, daß ihnen das Wort ja nicht gesagt würde;"},{"id":30233,"book_id":58,"chapter":12,"verse":20,"text":"denn sie mochten's nicht ertragen, was da gesagt ward: \"Und wenn ein Tier den Berg anrührt, soll es gesteinigt oder mit einem Geschoß erschossen werden\";"},{"id":30234,"book_id":58,"chapter":12,"verse":21,"text":"und also schrecklich war das Gesicht, daß Mose sprach: Ich bin erschrocken und zittere."},{"id":30235,"book_id":58,"chapter":12,"verse":22,"text":"Sondern ihr seid gekommen zu dem Berge Zion und zu der Stadt des lebendigen Gottes, dem himmlischen Jerusalem, und zu einer Menge vieler tausend Engel"},{"id":30236,"book_id":58,"chapter":12,"verse":23,"text":"und zu der Gemeinde der Erstgeborenen, die im Himmel angeschrieben sind, und zu Gott, dem Richter über alle, und zu den Geistern der vollendeten Gerechten"},{"id":30237,"book_id":58,"chapter":12,"verse":24,"text":"und zu dem Mittler des neuen Testaments, Jesus, und zu dem Blut der Besprengung, das da besser redet denn das Abels."},{"id":30238,"book_id":58,"chapter":12,"verse":25,"text":"Sehet zu, daß ihr den nicht abweiset, der da redet. Denn so jene nicht entflohen sind, die ihn abwiesen, da er auf Erden redete, viel weniger wir, so wir den abweisen, der vom Himmel redet;"},{"id":30239,"book_id":58,"chapter":12,"verse":26,"text":"dessen Stimme zu der Zeit die Erde bewegte, nun aber verheißt er und spricht: \"Noch einmal will ich bewegen nicht allein die Erde sondern auch den Himmel.\""},{"id":30240,"book_id":58,"chapter":12,"verse":27,"text":"Aber solches \"Noch einmal\" zeigt an, daß das Bewegliche soll verwandelt werden, als das gemacht ist, auf daß da bleibe das Unbewegliche."},{"id":30241,"book_id":58,"chapter":12,"verse":28,"text":"Darum, dieweil wir empfangen ein unbeweglich Reich, haben wir Gnade, durch welche wir sollen Gott dienen, ihm zu gefallen, mit Zucht und Furcht;"},{"id":30242,"book_id":58,"chapter":12,"verse":29,"text":"denn unser Gott ist ein verzehrend Feuer."},{"id":30243,"book_id":58,"chapter":13,"verse":1,"text":"Bleibet fest in der brüderlichen Liebe."},{"id":30244,"book_id":58,"chapter":13,"verse":2,"text":"Gastfrei zu sein vergesset nicht; denn dadurch haben etliche ohne ihr Wissen Engel beherbergt."},{"id":30245,"book_id":58,"chapter":13,"verse":3,"text":"Gedenket der Gebundenen als die Mitgebundenen derer, die in Trübsal leiden, als die ihr auch noch im Leibe lebet."},{"id":30246,"book_id":58,"chapter":13,"verse":4,"text":"Die Ehe soll ehrlich gehalten werden bei allen und das Ehebett unbefleckt; die Hurer aber und die Ehebrecher wird Gott richten."},{"id":30247,"book_id":58,"chapter":13,"verse":5,"text":"Der Wandel sei ohne Geiz; und laßt euch genügen an dem, was da ist. Denn er hat gesagt: \"Ich will dich nicht verlassen noch versäumen\";"},{"id":30248,"book_id":58,"chapter":13,"verse":6,"text":"also daß wir dürfen sagen: \"Der HERR ist mein Helfer, ich will mich nicht fürchten; was sollte mir ein Mensch tun?\""},{"id":30249,"book_id":58,"chapter":13,"verse":7,"text":"Gedenkt an eure Lehrer, die euch das Wort Gottes gesagt haben; ihr Ende schaut an und folgt ihrem Glauben nach."},{"id":30250,"book_id":58,"chapter":13,"verse":8,"text":"Jesus Christus gestern und heute und derselbe auch in Ewigkeit."},{"id":30251,"book_id":58,"chapter":13,"verse":9,"text":"Lasset euch nicht mit mancherlei und fremden Lehren umtreiben; denn es ist ein köstlich Ding, daß das Herz fest werde, welches geschieht durch die Gnade, nicht durch Speisen, davon keinen Nutzen haben, die damit umgehen."},{"id":30252,"book_id":58,"chapter":13,"verse":10,"text":"Wir haben einen Altar, davon nicht Macht haben zu essen, die der Hütte pflegen."},{"id":30253,"book_id":58,"chapter":13,"verse":11,"text":"Denn welcher Tiere Blut getragen wird durch den Hohenpriester in das Heilige für die Sünde, deren Leichname werden verbrannt außerhalb des Lagers."},{"id":30254,"book_id":58,"chapter":13,"verse":12,"text":"Darum hat auch Jesus, auf daß er heiligte das Volk durch sein eigen Blut, gelitten draußen vor dem Tor."},{"id":30255,"book_id":58,"chapter":13,"verse":13,"text":"So laßt uns nun zu ihm hinausgehen aus dem Lager und seine Schmach tragen."},{"id":30256,"book_id":58,"chapter":13,"verse":14,"text":"Denn wir haben hier keine bleibende Stadt, sondern die zukünftige suchen wir."},{"id":30257,"book_id":58,"chapter":13,"verse":15,"text":"So lasset uns nun opfern durch ihn das Lobopfer Gott allezeit, das ist die Frucht der Lippen, die seinen Namen bekennen."},{"id":30258,"book_id":58,"chapter":13,"verse":16,"text":"Wohlzutun und mitzuteilen vergesset nicht; denn solche Opfer gefallen Gott wohl."},{"id":30259,"book_id":58,"chapter":13,"verse":17,"text":"Gehorcht euren Lehrern und folgt ihnen; denn sie wachen über eure Seelen, als die da Rechenschaft dafür geben sollen; auf daß sie das mit Freuden tun und nicht mit Seufzen; denn das ist euch nicht gut."},{"id":30260,"book_id":58,"chapter":13,"verse":18,"text":"Betet für uns. Unser Trost ist der, daß wir ein gutes Gewissen haben und fleißigen uns, guten Wandel zu führen bei allen."},{"id":30261,"book_id":58,"chapter":13,"verse":19,"text":"Ich ermahne aber desto mehr, solches zu tun, auf daß ich umso schneller wieder zu euch komme."},{"id":30262,"book_id":58,"chapter":13,"verse":20,"text":"Der Gott aber des Friedens, der von den Toten ausgeführt hat den großen Hirten der Schafe durch das Blut des ewigen Testaments, unsern HERRN Jesus,"},{"id":30263,"book_id":58,"chapter":13,"verse":21,"text":"der mache euch fertig in allem guten Werk, zu tun seinen Willen, und schaffe in euch, was vor ihm gefällig ist, durch Jesum Christum; welchem sei Ehre von Ewigkeit zu Ewigkeit! Amen."},{"id":30264,"book_id":58,"chapter":13,"verse":22,"text":"Ich ermahne euch aber, liebe Brüder, haltet das Wort der Ermahnung zugute; denn ich habe euch kurz geschrieben."},{"id":30265,"book_id":58,"chapter":13,"verse":23,"text":"Wisset, daß der Bruder Timotheus wieder frei ist; mit dem, so er bald kommt, will ich euch sehen."},{"id":30266,"book_id":58,"chapter":13,"verse":24,"text":"Grüßet alle eure Lehrer und alle Heiligen. Es grüßen euch die Brüder aus Italien."},{"id":30267,"book_id":58,"chapter":13,"verse":25,"text":"Die Gnade sei mit euch allen! Amen."}]