[{"id":29208,"book_id":49,"chapter":1,"verse":1,"text":"Paulus, ein Apostel Jesu Christi durch den Willen Gottes, den Heiligen zu Ephesus und Gläubigen an Christum Jesum:"},{"id":29209,"book_id":49,"chapter":1,"verse":2,"text":"Gnade sei mit euch und Friede von Gott, unserm Vater, und dem HERRN Jesus Christus!"},{"id":29210,"book_id":49,"chapter":1,"verse":3,"text":"Gelobet sei Gott und der Vater unsers HERRN Jesu Christi, der uns gesegnet hat mit allerlei geistlichem Segen in himmlischen Gütern durch Christum;"},{"id":29211,"book_id":49,"chapter":1,"verse":4,"text":"wie er uns denn erwählt hat durch denselben, ehe der Welt Grund gelegt war, daß wir sollten sein heilig und unsträflich vor ihm in der Liebe;"},{"id":29212,"book_id":49,"chapter":1,"verse":5,"text":"und hat uns verordnet zur Kindschaft gegen sich selbst durch Jesum Christum nach dem Wohlgefallen seines Willens,"},{"id":29213,"book_id":49,"chapter":1,"verse":6,"text":"zu Lob seiner herrlichen Gnade, durch welche er uns hat angenehm gemacht in dem Geliebten,"},{"id":29214,"book_id":49,"chapter":1,"verse":7,"text":"an welchem wir haben die Erlösung durch sein Blut, die Vergebung der Sünden, nach dem Reichtum seiner Gnade,"},{"id":29215,"book_id":49,"chapter":1,"verse":8,"text":"welche uns reichlich widerfahren ist durch allerlei Weisheit und Klugheit;"},{"id":29216,"book_id":49,"chapter":1,"verse":9,"text":"und er hat uns wissen lassen das Geheimnis seines Willens nach seinem Wohlgefallen, so er sich vorgesetzt hatte in ihm,"},{"id":29217,"book_id":49,"chapter":1,"verse":10,"text":"daß es ausgeführt würde, da die Zeit erfüllet war, auf daß alle Dinge zusammengefaßt würden in Christo, beide, das im Himmel und auf Erden ist, durch ihn,"},{"id":29218,"book_id":49,"chapter":1,"verse":11,"text":"durch welchen wir auch zum Erbteil gekommen sind, die wir zuvor verordnet sind nach dem Vorsatz des, der alle Dinge wirkt nach dem Rat seines Willens,"},{"id":29219,"book_id":49,"chapter":1,"verse":12,"text":"auf daß wir etwas seien zu Lob seiner Herrlichkeit, die wir zuvor auf Christum hofften;"},{"id":29220,"book_id":49,"chapter":1,"verse":13,"text":"durch welchen auch ihr gehört habt das Wort der Wahrheit, das Evangelium von eurer Seligkeit; durch welchen ihr auch, da ihr gläubig wurdet, versiegelt worden seid mit dem Heiligen Geist der Verheißung,"},{"id":29221,"book_id":49,"chapter":1,"verse":14,"text":"welcher ist das Pfand unsers Erbes zu unsrer Erlösung, daß wir sein Eigentum würden zu Lob seiner Herrlichkeit."},{"id":29222,"book_id":49,"chapter":1,"verse":15,"text":"Darum auch ich, nachdem ich gehört habe von dem Glauben bei euch an den HERRN Jesus und von eurer Liebe zu allen Heiligen,"},{"id":29223,"book_id":49,"chapter":1,"verse":16,"text":"höre ich nicht auf, zu danken für euch, und gedenke euer in meinem Gebet,"},{"id":29224,"book_id":49,"chapter":1,"verse":17,"text":"daß der Gott unsers HERRN Jesus Christi, der Vater der Herrlichkeit, gebe euch den Geist der Weisheit und der Offenbarung zu seiner selbst Erkenntnis"},{"id":29225,"book_id":49,"chapter":1,"verse":18,"text":"und erleuchtete Augen eures Verständnisses, daß ihr erkennen möget, welche da sei die Hoffnung eurer Berufung, und welcher sei der Reichtum seines herrlichen Erbes bei seinen Heiligen,"},{"id":29226,"book_id":49,"chapter":1,"verse":19,"text":"und welche da sei die überschwengliche Größe seiner Kraft an uns, die wir glauben nach der Wirkung seiner mächtigen Stärke,"},{"id":29227,"book_id":49,"chapter":1,"verse":20,"text":"welche er gewirkt hat in Christo, da er ihn von den Toten auferweckt hat und gesetzt zu seiner Rechten im Himmel"},{"id":29228,"book_id":49,"chapter":1,"verse":21,"text":"über alle Fürstentümer, Gewalt, Macht, Herrschaft und alles, was genannt mag werden, nicht allein auf dieser Welt, sondern auch in der zukünftigen;"},{"id":29229,"book_id":49,"chapter":1,"verse":22,"text":"und hat alle Dinge unter seine Füße getan und hat ihn gesetzt zum Haupt der Gemeinde über alles,"},{"id":29230,"book_id":49,"chapter":1,"verse":23,"text":"welche da ist sein Leib, nämlich die Fülle des, der alles in allem erfüllt."},{"id":29231,"book_id":49,"chapter":2,"verse":1,"text":"Und auch euch, da ihr tot waret durch Übertretungen und Sünden,"},{"id":29232,"book_id":49,"chapter":2,"verse":2,"text":"in welchen ihr weiland gewandelt habt nach dem Lauf dieser Welt und nach dem Fürsten, der in der Luft herrscht, nämlich nach dem Geist, der zu dieser Zeit sein Werk hat in den Kindern des Unglaubens,"},{"id":29233,"book_id":49,"chapter":2,"verse":3,"text":"unter welchen auch wir alle weiland unsern Wandel gehabt haben in den Lüsten unsers Fleisches und taten den Willen des Fleisches und der Vernunft und waren auch Kinder des Zorns von Natur, gleichwie auch die andern;"},{"id":29234,"book_id":49,"chapter":2,"verse":4,"text":"Aber Gott, der da reich ist an Barmherzigkeit, durch seine große Liebe, damit er uns geliebt hat,"},{"id":29235,"book_id":49,"chapter":2,"verse":5,"text":"da wir tot waren in den Sünden, hat er uns samt Christo lebendig gemacht (denn aus Gnade seid ihr selig geworden)"},{"id":29236,"book_id":49,"chapter":2,"verse":6,"text":"und hat uns samt ihm auferweckt und samt ihm in das himmlische Wesen gesetzt in Christo Jesu,"},{"id":29237,"book_id":49,"chapter":2,"verse":7,"text":"auf daß er erzeigte in den zukünftigen Zeiten den überschwenglichen Reichtum seiner Gnade durch seine Güte gegen uns in Christo Jesu."},{"id":29238,"book_id":49,"chapter":2,"verse":8,"text":"Denn aus Gnade seid ihr selig geworden durch den Glauben, und das nicht aus euch: Gottes Gabe ist es,"},{"id":29239,"book_id":49,"chapter":2,"verse":9,"text":"nicht aus den Werken, auf daß sich nicht jemand rühme."},{"id":29240,"book_id":49,"chapter":2,"verse":10,"text":"Denn wir sind sein Werk, geschaffen in Christo Jesu zu guten Werken, zu welchen Gott uns zuvor bereitet hat, daß wir darin wandeln sollen."},{"id":29241,"book_id":49,"chapter":2,"verse":11,"text":"Darum gedenket daran, daß ihr, die ihr weiland nach dem Fleisch Heiden gewesen seid und die Unbeschnittenen genannt wurdet von denen, die genannt sind die Beschneidung nach dem Fleisch, die mit der Hand geschieht,"},{"id":29242,"book_id":49,"chapter":2,"verse":12,"text":"daß ihr zur selben Zeit waret ohne Christum, fremd und außer der Bürgerschaft Israels und fremd den Testamenten der Verheißung; daher ihr keine Hoffnung hattet und waret ohne Gott in der Welt."},{"id":29243,"book_id":49,"chapter":2,"verse":13,"text":"Nun aber seid ihr, die ihr in Christo Jesu seid und weiland ferne gewesen, nahe geworden durch das Blut Christi."},{"id":29244,"book_id":49,"chapter":2,"verse":14,"text":"Denn er ist unser Friede, der aus beiden eines hat gemacht und hat abgebrochen den Zaun, der dazwischen war, indem er durch sein Fleisch wegnahm die Feindschaft,"},{"id":29245,"book_id":49,"chapter":2,"verse":15,"text":"nämlich das Gesetz, so in Geboten gestellt war, auf daß er aus zweien einen neuen Menschen in ihm selber schüfe und Frieden machte,"},{"id":29246,"book_id":49,"chapter":2,"verse":16,"text":"und daß er beide versöhnte mit Gott in einem Leibe durch das Kreuz und hat die Feindschaft getötet durch sich selbst."},{"id":29247,"book_id":49,"chapter":2,"verse":17,"text":"Und er ist gekommen, hat verkündigt im Evangelium den Frieden euch, die ihr ferne waret, und denen, die nahe waren;"},{"id":29248,"book_id":49,"chapter":2,"verse":18,"text":"denn durch ihn haben wir den Zugang alle beide in einem Geiste zum Vater."},{"id":29249,"book_id":49,"chapter":2,"verse":19,"text":"So seid ihr nun nicht mehr Gäste und Fremdlinge, sondern Bürger mit den Heiligen und Gottes Hausgenossen,"},{"id":29250,"book_id":49,"chapter":2,"verse":20,"text":"erbaut auf den Grund der Apostel und Propheten, da Jesus Christus der Eckstein ist,"},{"id":29251,"book_id":49,"chapter":2,"verse":21,"text":"auf welchem der ganze Bau ineinandergefügt wächst zu einem heiligen Tempel in dem HERRN,"},{"id":29252,"book_id":49,"chapter":2,"verse":22,"text":"auf welchem auch ihr mit erbaut werdet zu einer Behausung Gottes im Geist."},{"id":29253,"book_id":49,"chapter":3,"verse":1,"text":"Derhalben ich, Paulus, der Gefangene Christi Jesu für euch Heiden,"},{"id":29254,"book_id":49,"chapter":3,"verse":2,"text":"wie ihr ja gehört habt von dem Amt der Gnade Gottes, die mir an euch gegeben ist,"},{"id":29255,"book_id":49,"chapter":3,"verse":3,"text":"daß mir ist kund geworden dieses Geheimnis durch Offenbarung, wie ich droben aufs kürzeste geschrieben habe,"},{"id":29256,"book_id":49,"chapter":3,"verse":4,"text":"daran ihr, so ihr's leset, merken könnt mein Verständnis des Geheimnisses Christi,"},{"id":29257,"book_id":49,"chapter":3,"verse":5,"text":"welches nicht kundgetan ist in den vorigen Zeiten den Menschenkindern, wie es nun offenbart ist seinen heiligen Aposteln und Propheten durch den Geist,"},{"id":29258,"book_id":49,"chapter":3,"verse":6,"text":"nämlich, daß die Heiden Miterben seien und mit eingeleibt und Mitgenossen seiner Verheißung in Christo durch das Evangelium,"},{"id":29259,"book_id":49,"chapter":3,"verse":7,"text":"dessen Diener ich geworden bin nach der Gabe aus der Gnade Gottes, die mir nach seiner mächtigen Kraft gegeben ist;"},{"id":29260,"book_id":49,"chapter":3,"verse":8,"text":"mir, dem allergeringsten unter allen Heiligen, ist gegeben diese Gnade, unter den Heiden zu verkündigen den unausforschlichen Reichtum Christi"},{"id":29261,"book_id":49,"chapter":3,"verse":9,"text":"und zu erleuchten jedermann, welche da sei die Gemeinschaft des Geheimnisses, das von der Welt her in Gott verborgen gewesen ist, der alle Dinge geschaffen hat durch Jesum Christum,"},{"id":29262,"book_id":49,"chapter":3,"verse":10,"text":"auf daß jetzt kund würde den Fürstentümern und Herrschaften in dem Himmel an der Gemeinde die mannigfaltige Weisheit Gottes,"},{"id":29263,"book_id":49,"chapter":3,"verse":11,"text":"nach dem Vorsatz von der Welt her, welche er bewiesen hat in Christo Jesu, unserm HERRN,"},{"id":29264,"book_id":49,"chapter":3,"verse":12,"text":"durch welchen wir haben Freudigkeit und Zugang in aller Zuversicht durch den Glauben an ihn."},{"id":29265,"book_id":49,"chapter":3,"verse":13,"text":"Darum bitte ich, daß ihr nicht müde werdet um meiner Trübsal willen, die ich für euch leide, welche euch eine Ehre sind."},{"id":29266,"book_id":49,"chapter":3,"verse":14,"text":"Derhalben beuge ich meine Kniee vor dem Vater unsers HERRN Jesu Christi,"},{"id":29267,"book_id":49,"chapter":3,"verse":15,"text":"der der rechte Vater ist über alles, was da Kinder heißt im Himmel und auf Erden,"},{"id":29268,"book_id":49,"chapter":3,"verse":16,"text":"daß er euch Kraft gebe nach dem Reichtum seiner Herrlichkeit, stark zu werden durch seinen Geist an dem inwendigen Menschen,"},{"id":29269,"book_id":49,"chapter":3,"verse":17,"text":"daß Christus wohne durch den Glauben in euren Herzen und ihr durch die Liebe eingewurzelt und gegründet werdet,"},{"id":29270,"book_id":49,"chapter":3,"verse":18,"text":"auf daß ihr begreifen möget mit allen Heiligen, welches da sei die Breite und die Länge und die Tiefe und die Höhe;"},{"id":29271,"book_id":49,"chapter":3,"verse":19,"text":"auch erkennen die Liebe Christi, die doch alle Erkenntnis übertrifft, auf daß ihr erfüllt werdet mit allerlei Gottesfülle."},{"id":29272,"book_id":49,"chapter":3,"verse":20,"text":"Dem aber, der überschwenglich tun kann über alles, das wir bitten oder verstehen, nach der Kraft, die da in uns wirkt,"},{"id":29273,"book_id":49,"chapter":3,"verse":21,"text":"dem sei Ehre in der Gemeinde, die in Christo Jesu ist, zu aller Zeit, von Ewigkeit zu Ewigkeit! Amen."},{"id":29274,"book_id":49,"chapter":4,"verse":1,"text":"So ermahne nun euch ich Gefangener in dem HERRN, daß ihr wandelt, wie sich's gebührt eurer Berufung, mit der ihr berufen seid,"},{"id":29275,"book_id":49,"chapter":4,"verse":2,"text":"mit aller Demut und Sanftmut, mit Geduld, und vertraget einer den andern in der Liebe"},{"id":29276,"book_id":49,"chapter":4,"verse":3,"text":"und seid fleißig, zu halten die Einigkeit im Geist durch das Band des Friedens:"},{"id":29277,"book_id":49,"chapter":4,"verse":4,"text":"ein Leib und ein Geist, wie ihr auch berufen seid auf einerlei Hoffnung eurer Berufung;"},{"id":29278,"book_id":49,"chapter":4,"verse":5,"text":"ein HERR, ein Glaube, eine Taufe;"},{"id":29279,"book_id":49,"chapter":4,"verse":6,"text":"ein Gott und Vater unser aller, der da ist über euch allen und durch euch alle und in euch allen."},{"id":29280,"book_id":49,"chapter":4,"verse":7,"text":"Einem jeglichen aber unter uns ist gegeben die Gnade nach dem Maß der Gabe Christi."},{"id":29281,"book_id":49,"chapter":4,"verse":8,"text":"Darum heißt es: \"Er ist aufgefahren in die Höhe und hat das Gefängnis gefangengeführt und hat den Menschen Gaben gegeben.\""},{"id":29282,"book_id":49,"chapter":4,"verse":9,"text":"Daß er aber aufgefahren ist, was ist's, denn daß er zuvor ist hinuntergefahren in die untersten Örter der Erde?"},{"id":29283,"book_id":49,"chapter":4,"verse":10,"text":"Der hinuntergefahren ist, das ist derselbe, der aufgefahren ist über alle Himmel, auf daß er alles erfüllte."},{"id":29284,"book_id":49,"chapter":4,"verse":11,"text":"Und er hat etliche zu Aposteln gesetzt, etliche aber zu Propheten, etliche zu Evangelisten, etliche zu Hirten und Lehrern,"},{"id":29285,"book_id":49,"chapter":4,"verse":12,"text":"daß die Heiligen zugerichtet werden zum Werk des Dienstes, dadurch der Leib Christi erbaut werde,"},{"id":29286,"book_id":49,"chapter":4,"verse":13,"text":"bis daß wir alle hinkommen zu einerlei Glauben und Erkenntnis des Sohnes Gottes und ein vollkommener Mann werden, der da sei im Maße des vollkommenen Alters Christi,"},{"id":29287,"book_id":49,"chapter":4,"verse":14,"text":"auf daß wir nicht mehr Kinder seien und uns bewegen und wiegen lassen von allerlei Wind der Lehre durch Schalkheit der Menschen und Täuscherei, womit sie uns erschleichen, uns zu verführen."},{"id":29288,"book_id":49,"chapter":4,"verse":15,"text":"Lasset uns aber rechtschaffen sein in der Liebe und wachsen in allen Stücken an dem, der das Haupt ist, Christus,"},{"id":29289,"book_id":49,"chapter":4,"verse":16,"text":"von welchem aus der ganze Leib zusammengefügt ist und ein Glied am andern hanget durch alle Gelenke, dadurch eins dem andern Handreichung tut nach dem Werk eines jeglichen Gliedes in seinem Maße und macht, daß der Leib wächst zu seiner selbst Besserung, und das alles in Liebe."},{"id":29290,"book_id":49,"chapter":4,"verse":17,"text":"So sage ich nun und bezeuge in dem HERRN, daß ihr nicht mehr wandelt, wie die andern Heiden wandeln in der Eitelkeit ihres Sinnes,"},{"id":29291,"book_id":49,"chapter":4,"verse":18,"text":"deren Verstand verfinstert ist, und die entfremdet sind von dem Leben, das aus Gott ist, durch die Unwissenheit, so in ihnen ist, durch die Blindheit ihres Herzens;"},{"id":29292,"book_id":49,"chapter":4,"verse":19,"text":"welche ruchlos sind und ergeben sich der Unzucht und treiben allerlei Unreinigkeit samt dem Geiz."},{"id":29293,"book_id":49,"chapter":4,"verse":20,"text":"Ihr aber habt Christum nicht also gelernt,"},{"id":29294,"book_id":49,"chapter":4,"verse":21,"text":"so ihr anders von ihm gehört habt und in ihm belehrt, wie in Jesu ein rechtschaffenes Wesen ist."},{"id":29295,"book_id":49,"chapter":4,"verse":22,"text":"So legt nun von euch ab nach dem vorigen Wandel den alten Menschen, der durch Lüste im Irrtum sich verderbt."},{"id":29296,"book_id":49,"chapter":4,"verse":23,"text":"Erneuert euch aber im Geist eures Gemüts"},{"id":29297,"book_id":49,"chapter":4,"verse":24,"text":"und ziehet den neuen Menschen an, der nach Gott geschaffen ist in rechtschaffener Gerechtigkeit und Heiligkeit."},{"id":29298,"book_id":49,"chapter":4,"verse":25,"text":"Darum leget die Lüge ab und redet die Wahrheit, ein jeglicher mit seinem Nächsten, sintemal wir untereinander Glieder sind."},{"id":29299,"book_id":49,"chapter":4,"verse":26,"text":"Zürnet, und sündiget nicht; lasset die Sonne nicht über eurem Zorn untergehen."},{"id":29300,"book_id":49,"chapter":4,"verse":27,"text":"Gebet auch nicht Raum dem Lästerer."},{"id":29301,"book_id":49,"chapter":4,"verse":28,"text":"Wer gestohlen hat der stehle nicht mehr, sondern arbeite und schaffe mit den Händen etwas Gutes, auf daß er habe, zu geben dem Dürftigen."},{"id":29302,"book_id":49,"chapter":4,"verse":29,"text":"Lasset kein faul Geschwätz aus eurem Munde gehen, sondern was nützlich zur Besserung ist, wo es not tut, daß es holdselig sei zu hören."},{"id":29303,"book_id":49,"chapter":4,"verse":30,"text":"Und betrübet nicht den heiligen Geist Gottes, mit dem ihr versiegelt seid auf den Tag der Erlösung."},{"id":29304,"book_id":49,"chapter":4,"verse":31,"text":"Alle Bitterkeit und Grimm und Zorn und Geschrei und Lästerung sei ferne von euch samt aller Bosheit."},{"id":29305,"book_id":49,"chapter":4,"verse":32,"text":"Seid aber untereinander freundlich, herzlich und vergebet einer dem andern, gleichwie Gott euch auch vergeben hat in Christo."},{"id":29306,"book_id":49,"chapter":5,"verse":1,"text":"So seid nun Gottes Nachfolger als die lieben Kinder"},{"id":29307,"book_id":49,"chapter":5,"verse":2,"text":"und wandelt in der Liebe, gleichwie Christus uns hat geliebt und sich selbst dargegeben für uns als Gabe und Opfer, Gott zu einem süßen Geruch."},{"id":29308,"book_id":49,"chapter":5,"verse":3,"text":"Hurerei aber und alle Unreinigkeit oder Geiz lasset nicht von euch gesagt werden, wie den Heiligen zusteht,"},{"id":29309,"book_id":49,"chapter":5,"verse":4,"text":"auch nicht schandbare Worte und Narrenteidinge oder Scherze, welche euch nicht ziemen, sondern vielmehr Danksagung."},{"id":29310,"book_id":49,"chapter":5,"verse":5,"text":"Denn das sollt ihr wissen, daß kein Hurer oder Unreiner oder Geiziger, welcher ist ein Götzendiener, Erbe hat in dem Reich Christi und Gottes."},{"id":29311,"book_id":49,"chapter":5,"verse":6,"text":"Lasset euch niemand verführen mit vergeblichen Worten; denn um dieser Dinge willen kommt der Zorn Gottes über die Kinder des Unglaubens."},{"id":29312,"book_id":49,"chapter":5,"verse":7,"text":"Darum seid nicht ihr Mitgenossen."},{"id":29313,"book_id":49,"chapter":5,"verse":8,"text":"Denn ihr waret weiland Finsternis; nun aber seid ihr ein Licht in dem HERRN."},{"id":29314,"book_id":49,"chapter":5,"verse":9,"text":"Wandelt wie die Kinder des Lichts, die Frucht des Geistes ist allerlei Gütigkeit und Gerechtigkeit und Wahrheit,"},{"id":29315,"book_id":49,"chapter":5,"verse":10,"text":"und prüfet, was da sei wohlgefällig dem HERRN."},{"id":29316,"book_id":49,"chapter":5,"verse":11,"text":"und habt nicht Gemeinschaft mit den unfruchtbaren Werken der Finsternis, strafet sie aber vielmehr."},{"id":29317,"book_id":49,"chapter":5,"verse":12,"text":"Denn was heimlich von ihnen geschieht, das ist auch zu sagen schändlich."},{"id":29318,"book_id":49,"chapter":5,"verse":13,"text":"Das alles aber wird offenbar, wenn's vom Licht gestraft wird; denn alles, was offenbar ist, das ist Licht."},{"id":29319,"book_id":49,"chapter":5,"verse":14,"text":"Darum heißt es: \"Wache auf, der du schläfst, und stehe auf von den Toten, so wird dich Christus erleuchten.\""},{"id":29320,"book_id":49,"chapter":5,"verse":15,"text":"So sehet nun zu, wie ihr vorsichtig wandelt, nicht als die Unweisen, sondern als die Weisen,"},{"id":29321,"book_id":49,"chapter":5,"verse":16,"text":"und kaufet die Zeit aus; denn es ist böse Zeit."},{"id":29322,"book_id":49,"chapter":5,"verse":17,"text":"Darum werdet nicht unverständig, sondern verständig, was da sei des HERRN Wille."},{"id":29323,"book_id":49,"chapter":5,"verse":18,"text":"Und saufet euch nicht voll Wein, daraus ein unordentlich Wesen folgt, sondern werdet voll Geistes:"},{"id":29324,"book_id":49,"chapter":5,"verse":19,"text":"redet untereinander in Psalmen und Lobgesängen und geistlichen Liedern, singet und spielet dem HERRN in eurem Herzen"},{"id":29325,"book_id":49,"chapter":5,"verse":20,"text":"und saget Dank allezeit für alles Gott und dem Vater in dem Namen unsers HERRN Jesu Christi,"},{"id":29326,"book_id":49,"chapter":5,"verse":21,"text":"und seid untereinander untertan in der Furcht Gottes."},{"id":29327,"book_id":49,"chapter":5,"verse":22,"text":"Die Weiber seien untertan ihren Männern als dem HERRN."},{"id":29328,"book_id":49,"chapter":5,"verse":23,"text":"Denn der Mann ist des Weibes Haupt, gleichwie auch Christus das Haupt ist der Gemeinde, und er ist seines Leibes Heiland."},{"id":29329,"book_id":49,"chapter":5,"verse":24,"text":"Aber wie nun die Gemeinde ist Christo untertan, also auch die Weiber ihren Männern in allen Dingen."},{"id":29330,"book_id":49,"chapter":5,"verse":25,"text":"Ihr Männer, liebet eure Weiber, gleichwie Christus auch geliebt hat die Gemeinde und hat sich selbst für sie gegeben,"},{"id":29331,"book_id":49,"chapter":5,"verse":26,"text":"auf daß er sie heiligte, und hat sie gereinigt durch das Wasserbad im Wort,"},{"id":29332,"book_id":49,"chapter":5,"verse":27,"text":"auf daß er sie sich selbst darstellte als eine Gemeinde, die herrlich sei, die nicht habe einen Flecken oder Runzel oder des etwas, sondern daß sie heilig sei und unsträflich."},{"id":29333,"book_id":49,"chapter":5,"verse":28,"text":"Also sollen auch die Männer ihre Weiber lieben wie ihre eigenen Leiber. Wer sein Weib liebt, der liebt sich selbst."},{"id":29334,"book_id":49,"chapter":5,"verse":29,"text":"Denn niemand hat jemals sein eigen Fleisch gehaßt; sondern er nährt es und pflegt sein, gleichwie auch der HERR die Gemeinde."},{"id":29335,"book_id":49,"chapter":5,"verse":30,"text":"Denn wir sind die Glieder seines Leibes, von seinem Fleisch und von seinem Gebein."},{"id":29336,"book_id":49,"chapter":5,"verse":31,"text":"\"Um deswillen wird ein Mensch verlassen Vater und Mutter und seinem Weibe anhangen, und werden die zwei ein Fleisch sein."},{"id":29337,"book_id":49,"chapter":5,"verse":32,"text":"Das Geheimnis ist groß; ich sage aber von Christo und der Gemeinde."},{"id":29338,"book_id":49,"chapter":5,"verse":33,"text":"Doch auch ihr, ja ein jeglicher habe lieb sein Weib als sich selbst; das Weib aber fürchte den Mann."},{"id":29339,"book_id":49,"chapter":6,"verse":1,"text":"Ihr Kinder, seid gehorsam euren Eltern in dem HERRN, denn das ist billig."},{"id":29340,"book_id":49,"chapter":6,"verse":2,"text":"\"Ehre Vater und Mutter,\" das ist das erste Gebot, das Verheißung hat:"},{"id":29341,"book_id":49,"chapter":6,"verse":3,"text":"\"auf daß dir's wohl gehe und du lange lebest auf Erden.\""},{"id":29342,"book_id":49,"chapter":6,"verse":4,"text":"Und ihr Väter, reizet eure Kinder nicht zum Zorn, sondern zieht sie auf in der Vermahnung zum HERRN."},{"id":29343,"book_id":49,"chapter":6,"verse":5,"text":"Ihr Knechte, seid gehorsam euren leiblichen Herren mit Furcht und Zittern, in Einfalt eures Herzens, als Christo;"},{"id":29344,"book_id":49,"chapter":6,"verse":6,"text":"nicht mit Dienst allein vor Augen, als den Menschen zu gefallen, sondern als die Knechte Christi, daß ihr solchen Willen Gottes tut von Herzen, mit gutem Willen."},{"id":29345,"book_id":49,"chapter":6,"verse":7,"text":"Lasset euch dünken, daß ihr dem HERRN dienet und nicht den Menschen,"},{"id":29346,"book_id":49,"chapter":6,"verse":8,"text":"und wisset: Was ein jeglicher Gutes tun wird, das wird er von dem HERRN empfangen, er sei ein Knecht oder ein Freier."},{"id":29347,"book_id":49,"chapter":6,"verse":9,"text":"Und ihr Herren, tut auch dasselbe gegen sie und lasset das Drohen; wisset, daß auch euer HERR im Himmel ist und ist bei ihm kein Ansehen der Person."},{"id":29348,"book_id":49,"chapter":6,"verse":10,"text":"Zuletzt, meine Brüder, seid stark in dem HERRN und in der Macht seiner Stärke."},{"id":29349,"book_id":49,"chapter":6,"verse":11,"text":"Ziehet an den Harnisch Gottes, daß ihr bestehen könnet gegen die listigen Anläufe des Teufels."},{"id":29350,"book_id":49,"chapter":6,"verse":12,"text":"Denn wir haben nicht mit Fleisch und Blut zu kämpfen, sondern mit Fürsten und Gewaltigen, nämlich mit den Herren der Welt, die in der Finsternis dieser Welt herrschen, mit den bösen Geistern unter dem Himmel."},{"id":29351,"book_id":49,"chapter":6,"verse":13,"text":"Um deswillen ergreifet den Harnisch Gottes, auf daß ihr an dem bösen Tage Widerstand tun und alles wohl ausrichten und das Feld behalten möget."},{"id":29352,"book_id":49,"chapter":6,"verse":14,"text":"So stehet nun, umgürtet an euren Lenden mit Wahrheit und angezogen mit dem Panzer der Gerechtigkeit"},{"id":29353,"book_id":49,"chapter":6,"verse":15,"text":"und an den Beinen gestiefelt, als fertig, zu treiben das Evangelium des Friedens."},{"id":29354,"book_id":49,"chapter":6,"verse":16,"text":"Vor allen Dingen aber ergreifet den Schild des Glaubens, mit welchem ihr auslöschen könnt alle feurigen Pfeile des Bösewichtes;"},{"id":29355,"book_id":49,"chapter":6,"verse":17,"text":"und nehmet den Helm des Heils und das Schwert des Geistes, welches ist das Wort Gottes."},{"id":29356,"book_id":49,"chapter":6,"verse":18,"text":"Und betet stets in allem Anliegen mit Bitten und Flehen im Geist, und wachet dazu mit allem Anhalten und Flehen für alle Heiligen"},{"id":29357,"book_id":49,"chapter":6,"verse":19,"text":"und für mich, auf daß mir gegeben werde das Wort mit freudigem Auftun meines Mundes, daß ich möge kundmachen das Geheimnis des Evangeliums,"},{"id":29358,"book_id":49,"chapter":6,"verse":20,"text":"dessen Bote ich bin in der Kette, auf daß ich darin freudig handeln möge und reden, wie sich's gebührt."},{"id":29359,"book_id":49,"chapter":6,"verse":21,"text":"Auf daß aber ihr auch wisset, wie es um mich steht und was ich schaffe, wird's euch alles kundtun Tychikus, mein lieber Bruder und getreuer Diener in dem HERRN,"},{"id":29360,"book_id":49,"chapter":6,"verse":22,"text":"welchen ich gesandt habe zu euch um deswillen, daß ihr erfahret, wie es um mich steht, und daß er eure Herzen tröste."},{"id":29361,"book_id":49,"chapter":6,"verse":23,"text":"Friede sei den Brüdern und Liebe mit Glauben von Gott, dem Vater, und dem HERRN Jesus Christus!"},{"id":29362,"book_id":49,"chapter":6,"verse":24,"text":"Gnade sei mit euch allen, die da liebhaben unsern HERRN Jesus Christus unverrückt! Amen."}]