[{"id":3606,"book_id":4,"chapter":1,"verse":1,"text":"Und der HERR redete mit Mose in der Wüste Sinai in der Hütte des Stifts am ersten Tage des zweiten Monats im zweiten Jahr, da sie aus Ägyptenland gegangen waren, und sprach:"},{"id":3607,"book_id":4,"chapter":1,"verse":2,"text":"Nehmet die Summe der ganzen Gemeinde der Kinder Israel nach ihren Geschlechtern und Vaterhäusern und Namen, alles, was männlich ist, von Haupt zu Haupt,"},{"id":3608,"book_id":4,"chapter":1,"verse":3,"text":"von zwanzig Jahren an und darüber, was ins Heer zu ziehen taugt in Israel; ihr sollt sie zählen nach ihren Heeren, du und Aaron."},{"id":3609,"book_id":4,"chapter":1,"verse":4,"text":"Und sollt zu euch nehmen je vom Stamm einen Hauptmann über sein Vaterhaus."},{"id":3610,"book_id":4,"chapter":1,"verse":5,"text":"Dies sind die Namen der Hauptleute, die neben euch stehen sollen: von Ruben sei Elizur, der Sohn Sedeurs;"},{"id":3611,"book_id":4,"chapter":1,"verse":6,"text":"von Simeon sei Selumiel, der Sohn Zuri-Saddais;"},{"id":3612,"book_id":4,"chapter":1,"verse":7,"text":"von Juda sei Nahesson, der Sohn Amminadabs;"},{"id":3613,"book_id":4,"chapter":1,"verse":8,"text":"von Isaschar sei Nathanael, der Sohn Zuars;"},{"id":3614,"book_id":4,"chapter":1,"verse":9,"text":"von Sebulon sei Eliab, der Sohn Helons;"},{"id":3615,"book_id":4,"chapter":1,"verse":10,"text":"von den Kindern Josephs: von Ephraim sei Elisama, der Sohn Ammihuds; von Manasse sei Gamliel, der Sohn Pedazurs;"},{"id":3616,"book_id":4,"chapter":1,"verse":11,"text":"von Benjamin sei Abidan, der Sohn des Gideoni;"},{"id":3617,"book_id":4,"chapter":1,"verse":12,"text":"von Dan sei Ahieser, der Sohn Ammi-Saddais;"},{"id":3618,"book_id":4,"chapter":1,"verse":13,"text":"von Asser sei Pagiel, der Sohn Ochrans;"},{"id":3619,"book_id":4,"chapter":1,"verse":14,"text":"von Gad sei Eljasaph, der Sohn Deguels;"},{"id":3620,"book_id":4,"chapter":1,"verse":15,"text":"von Naphthali sei Ahira, der Sohn Enans."},{"id":3621,"book_id":4,"chapter":1,"verse":16,"text":"Das sind die Vornehmsten der Gemeinde, die Fürsten unter den Stämmen ihrer Väter, die da Häupter über die Tausende in Israel waren."},{"id":3622,"book_id":4,"chapter":1,"verse":17,"text":"Und Mose und Aaron nahmen sie zu sich, wie sie da mit Namen genannt sind,"},{"id":3623,"book_id":4,"chapter":1,"verse":18,"text":"und sammelten auch die ganze Gemeinde am ersten Tage des zweiten Monats und rechneten nach ihrer Geburt, nach ihren Geschlechtern und Vaterhäusern und Namen, von zwanzig Jahren an und darüber, von Haupt zu Haupt,"},{"id":3624,"book_id":4,"chapter":1,"verse":19,"text":"wie der HERR dem Mose geboten hatte, und zählten sie in der Wüste Sinai."},{"id":3625,"book_id":4,"chapter":1,"verse":20,"text":"Der Kinder Ruben, des ersten Sohnes Israels, nach ihrer Geburt und Geschlecht, ihren Vaterhäusern und Namen, von Haupt zu Haupt, alles, was männlich war, von zwanzig Jahren und darüber, und ins Heer zu ziehen taugte,"},{"id":3626,"book_id":4,"chapter":1,"verse":21,"text":"wurden gezählt vom Stamme Ruben sechsundvierzigtausend und fünfhundert."},{"id":3627,"book_id":4,"chapter":1,"verse":22,"text":"Der Kinder Simeon nach ihrer Geburt und Geschlecht, ihren Vaterhäusern, Zahl und Namen, von Haupt zu Haupt, alles, was männlich war, von zwanzig Jahren und darüber, und ins Heer zu ziehen taugte,"},{"id":3628,"book_id":4,"chapter":1,"verse":23,"text":"wurden gezählt zum Stamm Simeon neunundfünfzigtausend und dreihundert."},{"id":3629,"book_id":4,"chapter":1,"verse":24,"text":"Der Kinder Gad nach ihrer Geburt und Geschlecht, ihren Vaterhäusern und Namen, von zwanzig Jahren und darüber, und ins Heer zu ziehen taugte,"},{"id":3630,"book_id":4,"chapter":1,"verse":25,"text":"wurden gezählt zum Stamm Gad fünfundvierzigtausend sechshundertundfünfzig."},{"id":3631,"book_id":4,"chapter":1,"verse":26,"text":"Der Kinder Juda nach ihrer Geburt und Geschlecht, ihren Vaterhäusern und Namen, von zwanzig Jahren und darüber, was ins Heer zu ziehen taugte,"},{"id":3632,"book_id":4,"chapter":1,"verse":27,"text":"wurden gezählt zum Stamm Juda vierundsiebzigtausend und sechshundert."},{"id":3633,"book_id":4,"chapter":1,"verse":28,"text":"Der Kinder Isaschar nach ihrer Geburt und Geschlecht, ihren Vaterhäusern und Namen, von zwanzig Jahren und darüber, was ins Heer zu ziehen taugte,"},{"id":3634,"book_id":4,"chapter":1,"verse":29,"text":"wurden gezählt zum Stamm Isaschar vierundfünfzigtausend und vierhundert."},{"id":3635,"book_id":4,"chapter":1,"verse":30,"text":"Der Kinder Sebulon nach ihrer Geburt und Geschlecht, ihren Vaterhäusern und Namen, von zwanzig Jahren und darüber, was ins Heer zu ziehen taugte,"},{"id":3636,"book_id":4,"chapter":1,"verse":31,"text":"wurden gezählt zum Stamm Sebulon siebenundfünfzigtausend und vierhundert."},{"id":3637,"book_id":4,"chapter":1,"verse":32,"text":"Der Kinder Joseph von Ephraim nach ihrer Geburt und Geschlecht, ihren Vaterhäusern und Namen, von zwanzig Jahren und darüber, was ins Heer zu ziehen taugte,"},{"id":3638,"book_id":4,"chapter":1,"verse":33,"text":"wurden gezählt zum Stamm Ephraim vierzigtausend und fünfhundert."},{"id":3639,"book_id":4,"chapter":1,"verse":34,"text":"Der Kinder Manasse nach ihrer Geburt und Geschlecht, ihren Vaterhäusern und Namen, von zwanzig Jahren und darüber, was ins Heer zu ziehen taugte,"},{"id":3640,"book_id":4,"chapter":1,"verse":35,"text":"wurden zum Stamm Manasse gezählt zweiunddreißigtausend und zweihundert."},{"id":3641,"book_id":4,"chapter":1,"verse":36,"text":"Der Kinder Benjamin nach ihrer Geburt und Geschlecht, ihren Vaterhäusern und Namen, von zwanzig Jahren und darüber, was ins Heer zu ziehen taugte,"},{"id":3642,"book_id":4,"chapter":1,"verse":37,"text":"wurden zum Stamm Benjamin gezählt fünfunddreißigtausend und vierhundert."},{"id":3643,"book_id":4,"chapter":1,"verse":38,"text":"Der Kinder Dan nach ihrer Geburt und Geschlecht, ihren Vaterhäusern und Namen, von zwanzig Jahren und darüber, was ins Heer zu ziehen taugte,"},{"id":3644,"book_id":4,"chapter":1,"verse":39,"text":"wurden gezählt zum Stamme Dan zweiundsechzigtausend und siebenhundert."},{"id":3645,"book_id":4,"chapter":1,"verse":40,"text":"Der Kinder Asser nach ihrer Geburt und Geschlecht, ihren Vaterhäusern und Namen, von zwanzig Jahren und darüber, was ins Heer zu ziehen taugte,"},{"id":3646,"book_id":4,"chapter":1,"verse":41,"text":"wurden gezählt zum Stamm Asser einundvierzigtausend und fünfhundert."},{"id":3647,"book_id":4,"chapter":1,"verse":42,"text":"Der Kinder Naphthali nach ihrer Geburt und Geschlecht, ihren Vaterhäusern und Namen, von zwanzig Jahren und darüber, was ins Heer zu ziehen taugte,"},{"id":3648,"book_id":4,"chapter":1,"verse":43,"text":"wurden zum Stamm Naphthali gezählt dreiundfünfzigtausend und vierhundert."},{"id":3649,"book_id":4,"chapter":1,"verse":44,"text":"Dies sind, die Mose und Aaron zählten samt den zwölf Fürsten Israels, deren je einer über ein Vaterhaus war."},{"id":3650,"book_id":4,"chapter":1,"verse":45,"text":"Und die Summe der Kinder Israel nach ihrer Geburt und Geschlecht, ihren Vaterhäusern und Namen, von zwanzig Jahren und darüber, was ins Heer zu ziehen taugte in Israel,"},{"id":3651,"book_id":4,"chapter":1,"verse":46,"text":"war sechsmal hunderttausend und dreitausend fünfhundertundfünfzig."},{"id":3652,"book_id":4,"chapter":1,"verse":47,"text":"Aber die Leviten nach ihrer Väter Stamm wurden nicht mit darunter gezählt."},{"id":3653,"book_id":4,"chapter":1,"verse":48,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3654,"book_id":4,"chapter":1,"verse":49,"text":"Den Stamm Levi sollst du nicht zählen noch ihre Summe nehmen unter den Kindern Israel,"},{"id":3655,"book_id":4,"chapter":1,"verse":50,"text":"sondern du sollst sie ordnen zur Wohnung des Zeugnisses und zu allem Geräte und allem, was dazu gehört. Und sie sollen die Wohnung tragen und alles Gerät und sollen sein pflegen und um die Wohnung her sich lagern."},{"id":3656,"book_id":4,"chapter":1,"verse":51,"text":"Und wenn man reisen soll, so sollen die Leviten die Wohnung abnehmen. Wenn aber das Heer zu lagern ist, sollen sie die Wohnung aufschlagen. Und wo ein Fremder sich dazumacht, der soll sterben."},{"id":3657,"book_id":4,"chapter":1,"verse":52,"text":"Die Kinder Israel sollen sich lagern, ein jeglicher in sein Lager und zu dem Panier seiner Schar."},{"id":3658,"book_id":4,"chapter":1,"verse":53,"text":"Aber die Leviten sollen sich um die Wohnung des Zeugnisses her lagern, auf daß nicht ein Zorn über die Gemeinde der Kinder Israel komme; darum sollen die Leviten des Dienstes warten an der Wohnung des Zeugnisses."},{"id":3659,"book_id":4,"chapter":1,"verse":54,"text":"Und die Kinder Israel taten alles, wie der HERR dem Mose geboten hatte."},{"id":3660,"book_id":4,"chapter":2,"verse":1,"text":"Und der HERR redete mit Mose und Aaron und sprach:"},{"id":3661,"book_id":4,"chapter":2,"verse":2,"text":"Die Kinder Israel sollen vor der Hütte des Stifts umher sich lagern, ein jeglicher unter seinem Panier und Zeichen nach ihren Vaterhäusern."},{"id":3662,"book_id":4,"chapter":2,"verse":3,"text":"Gegen Morgen sollen lagern Juda mit seinem Panier und Heer; ihr Hauptmann Nahesson, der Sohn Amminadabs,"},{"id":3663,"book_id":4,"chapter":2,"verse":4,"text":"und sein Heer, zusammen vierundsiebzigtausend und sechshundert."},{"id":3664,"book_id":4,"chapter":2,"verse":5,"text":"Neben ihm soll sich lagern der Stamm Isaschar; ihr Hauptmann Nathanael, der Sohn Zuars,"},{"id":3665,"book_id":4,"chapter":2,"verse":6,"text":"und sein Heer, zusammen vierundfünfzigtausend und vierhundert."},{"id":3666,"book_id":4,"chapter":2,"verse":7,"text":"Dazu der Stamm Sebulon; ihr Hauptmann Eliab, der Sohn Helons,"},{"id":3667,"book_id":4,"chapter":2,"verse":8,"text":"sein Heer, zusammen siebenundfünfzigtausend und vierhundert."},{"id":3668,"book_id":4,"chapter":2,"verse":9,"text":"Daß alle, die ins Lager Juda's gehören, seien zusammen hundert sechsundachtzigtausend und vierhundert die zu ihrem Heer gehören; und sie sollen vornean ziehen."},{"id":3669,"book_id":4,"chapter":2,"verse":10,"text":"Gegen Mittag soll liegen das Gezelt und Panier Rubens mit ihrem Heer; ihr Hauptmann Elizur, der Sohn Sedeurs,"},{"id":3670,"book_id":4,"chapter":2,"verse":11,"text":"und sein Heer, zusammen sechsundvierzigtausend fünfhundert."},{"id":3671,"book_id":4,"chapter":2,"verse":12,"text":"Neben ihm soll sich lagern der Stamm Simeon; ihr Hauptmann Selumiel, der Sohn Zuri-Saddais,"},{"id":3672,"book_id":4,"chapter":2,"verse":13,"text":"und sein Heer, zusammen neunundfünfzigtausend dreihundert."},{"id":3673,"book_id":4,"chapter":2,"verse":14,"text":"Dazu der Stamm Gad; ihr Hauptmann Eljasaph, der Sohn Reguels,"},{"id":3674,"book_id":4,"chapter":2,"verse":15,"text":"und sein Heer, zusammen fünfundvierzigtausend sechshundertfünfzig."},{"id":3675,"book_id":4,"chapter":2,"verse":16,"text":"Daß alle, die ins Lager Rubens gehören, seien zusammen hunderteinundfünfzigtausend vierhundertfünfzig, die zu ihrem Heer gehören; sie sollen die zweiten im Ausziehen sein."},{"id":3676,"book_id":4,"chapter":2,"verse":17,"text":"Darnach soll die Hütte des Stifts ziehen mit dem Lager der Leviten, mitten unter den Lagern; und wie sie sich lagern, so sollen sie auch ziehen, ein jeglicher an seinem Ort unter seinem Panier."},{"id":3677,"book_id":4,"chapter":2,"verse":18,"text":"Gegen Abend soll liegen das Gezelt und Panier Ephraims mit ihrem Heer; ihr Hauptmann soll sein Elisama, der Sohn Ammihuds,"},{"id":3678,"book_id":4,"chapter":2,"verse":19,"text":"und sein Heer, zusammen vierzigtausend und fünfhundert."},{"id":3679,"book_id":4,"chapter":2,"verse":20,"text":"Neben ihm soll sich lagern der Stamm Manasse; ihr Hauptmann Gamliel, der Sohn Pedazurs,"},{"id":3680,"book_id":4,"chapter":2,"verse":21,"text":"und sein Heer, zusammen zweiunddreißigtausend und zweihundert."},{"id":3681,"book_id":4,"chapter":2,"verse":22,"text":"Dazu der Stamm Benjamin; ihr Hauptmann Abidan, der Sohn des Gideoni,"},{"id":3682,"book_id":4,"chapter":2,"verse":23,"text":"und sein Heer, zusammen fünfunddreißigtausend und vierhundert."},{"id":3683,"book_id":4,"chapter":2,"verse":24,"text":"Daß alle, die ins Lager Ephraims gehören, seien zusammen hundertundachttausend und einhundert, die zu seinem Heer gehören; und sie sollen die dritten im Ausziehen sein."},{"id":3684,"book_id":4,"chapter":2,"verse":25,"text":"Gegen Mitternacht soll liegen das Gezelt und Panier Dans mit ihrem Heer; ihr Hauptmann Ahieser, der Sohn Ammi-Saddais,"},{"id":3685,"book_id":4,"chapter":2,"verse":26,"text":"und sein Heer, zusammen zweiundsechzigtausend und siebenhundert."},{"id":3686,"book_id":4,"chapter":2,"verse":27,"text":"Neben ihm soll sich lagern der Stamm Asser; ihr Hauptmann Pagiel, der Sohn Ochrans,"},{"id":3687,"book_id":4,"chapter":2,"verse":28,"text":"und sein Heer, zusammen einundvierzigtausend und fünfhundert."},{"id":3688,"book_id":4,"chapter":2,"verse":29,"text":"Dazu der Stamm Naphthali; ihr Hauptmann Ahira, der Sohn Enans,"},{"id":3689,"book_id":4,"chapter":2,"verse":30,"text":"und sein Heer, zusammen dreiundfünfzigtausend und vierhundert."},{"id":3690,"book_id":4,"chapter":2,"verse":31,"text":"Daß alle, die ins Lager Dans gehören, seien zusammen hundertsiebenundfünfzigtausend und sechshundert; und sie sollen die letzten sein im Ausziehen mit ihrem Panier."},{"id":3691,"book_id":4,"chapter":2,"verse":32,"text":"Dies ist die Summe der Kinder Israel nach ihren Vaterhäusern und Lagern mit ihren Heeren: sechshunderttausend und dreitausend fünfhundertfünfzig."},{"id":3692,"book_id":4,"chapter":2,"verse":33,"text":"Aber die Leviten wurden nicht in die Summe unter die Kinder Israel gezählt, wie der HERR dem Mose geboten hatte."},{"id":3693,"book_id":4,"chapter":2,"verse":34,"text":"Und die Kinder Israel taten alles, wie der HERR dem Mose geboten hatte, und lagerten sich unter ihre Paniere und zogen aus, ein jeglicher in seinem Geschlecht nach seinem Vaterhaus."},{"id":3694,"book_id":4,"chapter":3,"verse":1,"text":"Dies ist das Geschlecht Aarons und Mose's zu der Zeit, da der HERR mit Mose redete auf dem Berge Sinai."},{"id":3695,"book_id":4,"chapter":3,"verse":2,"text":"Und dies sind die Namen der Söhne Aarons: der Erstgeborene Nadab, darnach Abihu, Eleasar und Ithamar."},{"id":3696,"book_id":4,"chapter":3,"verse":3,"text":"Das sind die Namen der Söhne Aarons, die zu Priestern gesalbt waren und deren Hände gefüllt wurden zum Priestertum."},{"id":3697,"book_id":4,"chapter":3,"verse":4,"text":"Aber Nadab und Abihu starben vor dem HERRN, da sie fremdes Feuer opferten vor dem HERRN in der Wüste Sinai, und hatten keine Söhne. Eleasar aber und Ithamar pflegten des Priesteramtes unter ihrem Vater Aaron."},{"id":3698,"book_id":4,"chapter":3,"verse":5,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3699,"book_id":4,"chapter":3,"verse":6,"text":"Bringe den Stamm Levi herzu und stelle sie vor den Priester Aaron, daß sie ihm dienen"},{"id":3700,"book_id":4,"chapter":3,"verse":7,"text":"und seiner und der ganzen Gemeinde Hut warten vor der Hütte des Stifts und dienen am Dienst der Wohnung"},{"id":3701,"book_id":4,"chapter":3,"verse":8,"text":"und warten alles Gerätes der Hütte des Stifts und der Hut der Kinder Israel, zu dienen am Dienst der Wohnung."},{"id":3702,"book_id":4,"chapter":3,"verse":9,"text":"Und sollst die Leviten Aaron und seinen Söhnen zuordnen zum Geschenk von den Kindern Israel."},{"id":3703,"book_id":4,"chapter":3,"verse":10,"text":"Aaron aber und seine Söhne sollst du setzen, daß sie ihres Priestertums warten. Wo ein Fremder sich herzutut, der soll sterben."},{"id":3704,"book_id":4,"chapter":3,"verse":11,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3705,"book_id":4,"chapter":3,"verse":12,"text":"Siehe, ich habe die Leviten genommen unter den Kindern Israel für alle Erstgeburt, welche die Mutter bricht, unter den Kindern Israel, also daß die Leviten sollen mein sein."},{"id":3706,"book_id":4,"chapter":3,"verse":13,"text":"Denn die Erstgeburten sind mein seit der Zeit, da ich alle Erstgeburt schlug in Ägyptenland; da heiligte ich mir alle Erstgeburt in Israel, vom Menschen an bis auf das Vieh, daß sie mein sein sollen, ich, der HERR."},{"id":3707,"book_id":4,"chapter":3,"verse":14,"text":"Und der HERR redete mit Mose in der Wüste Sinai und sprach:"},{"id":3708,"book_id":4,"chapter":3,"verse":15,"text":"Zähle die Kinder Levi nach ihren Vaterhäusern und Geschlechtern, alles, was männlich ist, einen Monat alt und darüber."},{"id":3709,"book_id":4,"chapter":3,"verse":16,"text":"Also zählte sie Mose nach dem Wort des HERRN, wie er geboten hatte."},{"id":3710,"book_id":4,"chapter":3,"verse":17,"text":"Und dies waren die Kinder Levis mit Namen: Gerson, Kahath, Merari."},{"id":3711,"book_id":4,"chapter":3,"verse":18,"text":"Die Namen aber der Kinder Gersons nach ihren Geschlechtern waren: Libni und Simei."},{"id":3712,"book_id":4,"chapter":3,"verse":19,"text":"Die Kinder Kahaths nach ihren Geschlechtern waren: Amram, Jizhar, Hebron und Usiel."},{"id":3713,"book_id":4,"chapter":3,"verse":20,"text":"Die Kinder Meraris nach ihren Geschlechtern waren; Maheli und Musi. Dies sind die Geschlechter Levis nach ihren Vaterhäusern."},{"id":3714,"book_id":4,"chapter":3,"verse":21,"text":"Dies sind die Geschlechter von Gerson: die Libniter und Simeiter."},{"id":3715,"book_id":4,"chapter":3,"verse":22,"text":"Deren Summe war an der Zahl gefunden siebentausendundfünfhundert, alles, was männlich war, einen Monat alt und darüber."},{"id":3716,"book_id":4,"chapter":3,"verse":23,"text":"Und dieselben Geschlechter der Gersoniter sollen sich lagern hinter der Wohnung gegen Abend."},{"id":3717,"book_id":4,"chapter":3,"verse":24,"text":"Ihr Oberster sei Eljasaph, der Sohn Laels."},{"id":3718,"book_id":4,"chapter":3,"verse":25,"text":"Und sie sollen an der Hütte des Stifts warten der Wohnung und der Hütte und ihrer Decken und des Tuches in der Tür der Hütte des Stifts,"},{"id":3719,"book_id":4,"chapter":3,"verse":26,"text":"des Umhangs am Vorhof und des Tuches in der Tür des Vorhofs, welcher um die Wohnung und um den Altar her geht, und ihre Seile und alles dessen, was zu ihrem Dienst gehört."},{"id":3720,"book_id":4,"chapter":3,"verse":27,"text":"Dies sind die Geschlechter von Kahath: die Amramiten, die Jizhariten, die Hebroniten und die Usieliten,"},{"id":3721,"book_id":4,"chapter":3,"verse":28,"text":"was männlich war, einen Monat alt und darüber, an der Zahl achttausendsechshundert, die der Sorge für das Heiligtum warten."},{"id":3722,"book_id":4,"chapter":3,"verse":29,"text":"und sie sollen sich lagern an die Seite der Wohnung gegen Mittag."},{"id":3723,"book_id":4,"chapter":3,"verse":30,"text":"Ihr Oberster sei Elizaphan, der Sohn Usiels."},{"id":3724,"book_id":4,"chapter":3,"verse":31,"text":"Und sie sollen warten der Lade, des Tisches, des Leuchters, der Altäre und alles Gerätes des Heiligtums, daran sie dienen und des Tuches und was sonst zu ihrem Dienst gehört."},{"id":3725,"book_id":4,"chapter":3,"verse":32,"text":"Aber der Oberste über alle Obersten der Leviten soll Eleasar sein, Aarons Sohn, des Priesters, über die, so verordnet sind, zu warten der Sorge für das Heiligtum."},{"id":3726,"book_id":4,"chapter":3,"verse":33,"text":"Dies sind die Geschlechter Meraris: die Maheliter und Musiter,"},{"id":3727,"book_id":4,"chapter":3,"verse":34,"text":"die an der Zahl waren sechstausendundzweihundert, alles was männlich war, einen Monat alt und darüber."},{"id":3728,"book_id":4,"chapter":3,"verse":35,"text":"Ihr Oberster sei Zuriel, der Sohn Abihails. Und sollen sich lagern an die Seite der Wohnung gegen Mitternacht."},{"id":3729,"book_id":4,"chapter":3,"verse":36,"text":"Und ihr Amt soll sein, zu warten der Bretter und Riegel und Säulen und Füße der Wohnung und alles ihres Gerätes und ihres Dienstes,"},{"id":3730,"book_id":4,"chapter":3,"verse":37,"text":"dazu der Säulen um den Vorhof her mit den Füßen und Nägeln und Seilen."},{"id":3731,"book_id":4,"chapter":3,"verse":38,"text":"Aber vor der Wohnung und vor der Hütte des Stifts gegen Morgen sollen sich lagern Mose und Aaron und seine Söhne, daß sie des Heiligtums warten für die Kinder Israel. Wenn sich ein Fremder herzutut, der soll sterben."},{"id":3732,"book_id":4,"chapter":3,"verse":39,"text":"Alle Leviten zusammen, die Mose und Aaron zählten nach ihren Geschlechtern nach dem Wort des HERRN eitel Mannsbilder einen Monat alt und darüber, waren zweiundzwanzigtausend."},{"id":3733,"book_id":4,"chapter":3,"verse":40,"text":"Und der HERR sprach zu Mose: Zähle alle Erstgeburt, was männlich ist unter den Kindern Israel, einen Monat und darüber, und nimm die Zahl ihrer Namen."},{"id":3734,"book_id":4,"chapter":3,"verse":41,"text":"Und sollst die Leviten mir, dem HERRN, aussondern für alle Erstgeburt der Kinder Israel und der Leviten Vieh für alle Erstgeburt unter dem Vieh der Kinder Israel."},{"id":3735,"book_id":4,"chapter":3,"verse":42,"text":"Und Mose zählte, wie ihm der HERR geboten hatte, alle Erstgeburt unter den Kindern Israel;"},{"id":3736,"book_id":4,"chapter":3,"verse":43,"text":"und fand sich die Zahl der Namen aller Erstgeburt, was männlich war, einen Monat alt und darüber, in ihrer Summe zweiundzwanzigtausend zweihundertdreiundsiebzig."},{"id":3737,"book_id":4,"chapter":3,"verse":44,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3738,"book_id":4,"chapter":3,"verse":45,"text":"Nimm die Leviten für alle Erstgeburt unter den Kindern Israel und das Vieh der Leviten für ihr Vieh, daß die Leviten mein, des HERRN, seien."},{"id":3739,"book_id":4,"chapter":3,"verse":46,"text":"Aber als Lösegeld von den zweihundertdreiundsiebzig Erstgeburten der Kinder Israel, die über der Leviten Zahl sind,"},{"id":3740,"book_id":4,"chapter":3,"verse":47,"text":"sollst du je fünf Silberlinge nehmen von Haupt zu Haupt nach dem Lot des Heiligtums (zwanzig Gera hat ein Lot)"},{"id":3741,"book_id":4,"chapter":3,"verse":48,"text":"und sollst das Geld für die, so überzählig sind unter ihnen, geben Aaron und seinen Söhnen."},{"id":3742,"book_id":4,"chapter":3,"verse":49,"text":"Da nahm Mose das Lösegeld von denen, die über der Leviten Zahl waren,"},{"id":3743,"book_id":4,"chapter":3,"verse":50,"text":"von den Erstgeburten der Kinder Israel, tausenddreihundert und fünfundsechzig Silberlinge nach dem Lot des Heiligtums,"},{"id":3744,"book_id":4,"chapter":3,"verse":51,"text":"und gab's Aaron und seinen Söhnen nach dem Worte des HERRN, wie der HERR dem Mose geboten hatte."},{"id":3745,"book_id":4,"chapter":4,"verse":1,"text":"Und der HERR redete mit Mose und Aaron und sprach:"},{"id":3746,"book_id":4,"chapter":4,"verse":2,"text":"Nimm die Summe der Kinder Kahath aus den Kindern Levi nach ihren Geschlechtern und Vaterhäusern,"},{"id":3747,"book_id":4,"chapter":4,"verse":3,"text":"von dreißig Jahren an bis ins fünfzigste Jahr, alle, die zum Dienst taugen, daß sie tun die Werke in der Hütte des Stifts."},{"id":3748,"book_id":4,"chapter":4,"verse":4,"text":"Das soll aber das Amt der Kinder Kahath in der Hütte des Stifts sein; was das Hochheilige ist."},{"id":3749,"book_id":4,"chapter":4,"verse":5,"text":"Wenn das Heer aufbricht, so sollen Aaron und seine Söhne hineingehen und den Vorhang abnehmen und die Lade des Zeugnisses darein winden"},{"id":3750,"book_id":4,"chapter":4,"verse":6,"text":"und darauf tun die Decke von Dachsfellen und obendrauf eine ganz blaue Decke breiten und ihre Stangen daran legen"},{"id":3751,"book_id":4,"chapter":4,"verse":7,"text":"und über den Schaubrottisch auch eine blaue Decke breiten und darauf legen die Schüsseln, Löffel, die Schalen und Kannen zum Trankopfer, und das beständige Brot soll darauf liegen."},{"id":3752,"book_id":4,"chapter":4,"verse":8,"text":"Und sollen darüber breiten eine scharlachrote Decke und dieselbe bedecken mit einer Decke von Dachsfellen und seine Stangen daran legen."},{"id":3753,"book_id":4,"chapter":4,"verse":9,"text":"Und sollen eine blaue Decke nehmen und darein winden den Leuchter des Lichts und seine Lampen mit seinen Schneuzen und Näpfen und alle Ölgefäße, die zum Amt gehören."},{"id":3754,"book_id":4,"chapter":4,"verse":10,"text":"Und sollen um das alles tun eine Decke von Dachsfellen und sollen es auf die Stangen legen."},{"id":3755,"book_id":4,"chapter":4,"verse":11,"text":"Also sollen sie auch über den goldenen Altar eine blaue Decke breiten und sie bedecken mit der Decke von Dachsfellen und seine Stangen daran tun."},{"id":3756,"book_id":4,"chapter":4,"verse":12,"text":"Alle Gerät, womit sie schaffen im Heiligtum, sollen sie nehmen und blaue Decken darüber tun und mit einer Decke von Dachsfellen bedecken und auf Stangen legen."},{"id":3757,"book_id":4,"chapter":4,"verse":13,"text":"Sie sollen auch die Asche vom Altar fegen und eine Decke von rotem Purpur über ihn breiten"},{"id":3758,"book_id":4,"chapter":4,"verse":14,"text":"und alle seine Geräte darauf schaffen, Kohlenpfannen, Gabeln, Schaufeln, Becken mit allem Gerät des Altars; und sollen darüber breiten eine Decke von Dachsfellen und seine Stangen daran tun."},{"id":3759,"book_id":4,"chapter":4,"verse":15,"text":"Wenn nun Aaron und seine Söhne solches ausgerichtet und das Heiligtum und all sein Gerät bedeckt haben, wenn das Heer aufbricht, darnach sollen die Kinder Kahath hineingehen, daß sie es tragen; und sollen das Heiligtum nicht anrühren, daß sie nicht sterben. Dies sind die Lasten der Kinder Kahath an der Hütte des Stifts."},{"id":3760,"book_id":4,"chapter":4,"verse":16,"text":"Und Eleasar, Aarons, des Priesters, Sohn, soll das Amt haben, daß er ordne das Öl zum Licht und die Spezerei zum Räuchwerk und das tägliche Speisopfer und das Salböl, daß er beschicke die ganze Wohnung und alles, was darin ist, im Heiligtum und seinem Geräte."},{"id":3761,"book_id":4,"chapter":4,"verse":17,"text":"Und der HERR redete mit Mose und Aaron und sprach:"},{"id":3762,"book_id":4,"chapter":4,"verse":18,"text":"Ihr sollt den Stamm der Geschlechter der Kahathiter nicht lassen sich verderben unter den Leviten;"},{"id":3763,"book_id":4,"chapter":4,"verse":19,"text":"sondern das sollt ihr mit ihnen tun, daß sie leben und nicht sterben, wo sie werden anrühren das Hochheilige: Aaron und seine Söhne sollen hineingehen und einen jeglichen stellen zu seinem Amt und seiner Last."},{"id":3764,"book_id":4,"chapter":4,"verse":20,"text":"Sie sollen aber nicht hineingehen, zu schauen das Heiligtum auch nur einen Augenblick, daß sie nicht sterben."},{"id":3765,"book_id":4,"chapter":4,"verse":21,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3766,"book_id":4,"chapter":4,"verse":22,"text":"Nimm die Summe der Kinder Gerson auch nach ihren Vaterhäusern und Geschlechtern,"},{"id":3767,"book_id":4,"chapter":4,"verse":23,"text":"von dreißig Jahren an und darüber bis ins fünfzigste Jahr, und ordne sie alle, die da zum Dienst tüchtig sind, daß sie ein Amt haben in der Hütte des Stifts."},{"id":3768,"book_id":4,"chapter":4,"verse":24,"text":"Das soll aber der Geschlechter der Gersoniter Amt sein, das sie schaffen und tragen:"},{"id":3769,"book_id":4,"chapter":4,"verse":25,"text":"sie sollen die Teppiche der Wohnung und der Hütte des Stifts tragen und ihre Decke und die Decke von Dachsfellen, die obendrüber ist, und das Tuch in der Hütte des Stifts"},{"id":3770,"book_id":4,"chapter":4,"verse":26,"text":"und die Umhänge des Vorhofs und das Tuch in der Tür des Tores am Vorhof, welcher um die Wohnung und den Altar her geht, und ihre Seile und alle Geräte ihres Amtes und alles, was zu ihrem Amt gehört."},{"id":3771,"book_id":4,"chapter":4,"verse":27,"text":"Nach dem Wort Aarons und seiner Söhne soll alles Amt der Kinder Gerson geschehen, alles, was sie tragen und schaffen sollen, und ihr sollt zusehen, daß sie aller ihrer Last warten."},{"id":3772,"book_id":4,"chapter":4,"verse":28,"text":"Das soll das Amt der Geschlechter der Kinder der Gersoniter sein in der Hütte des Stifts; und ihr Dienst soll unter der Hand Ithamars sein, des Sohnes Aarons, des Priesters."},{"id":3773,"book_id":4,"chapter":4,"verse":29,"text":"Die Kinder Merari nach ihren Geschlechtern und Vaterhäusern sollst du auch ordnen,"},{"id":3774,"book_id":4,"chapter":4,"verse":30,"text":"von dreißig Jahren an und darüber bis ins fünfzigste Jahr, alle, die zum Dienst taugen, daß sie ein Amt haben in der Hütte des Stifts."},{"id":3775,"book_id":4,"chapter":4,"verse":31,"text":"Dieser Last aber sollen sie warten nach allem ihrem Amt in der Hütte des Stifts, das sie tragen die Bretter der Wohnung und Riegel und Säulen und Füße,"},{"id":3776,"book_id":4,"chapter":4,"verse":32,"text":"dazu die Säulen des Vorhofs umher und Füße und Nägel und Seile mit allem ihrem Geräte, nach allem ihrem Amt; einem jeglichen sollt ihr seinen Teil der Last am Geräte zu warten verordnen."},{"id":3777,"book_id":4,"chapter":4,"verse":33,"text":"Das sei das Amt der Geschlechter der Kinder Merari, alles, was sie schaffen sollen in der Hütte des Stifts unter der Hand Ithamars, des Priesters, des Sohnes Aarons."},{"id":3778,"book_id":4,"chapter":4,"verse":34,"text":"Und Mose und Aaron samt den Hauptleuten der Gemeinde zählten die Kinder der Kahathiter nach ihren Geschlechtern und Vaterhäusern,"},{"id":3779,"book_id":4,"chapter":4,"verse":35,"text":"von dreißig Jahren an und darüber bis ins fünfzigste Jahr, alle, die zum Dienst taugten, daß sie Amt in der Hütte des Stifts hätten."},{"id":3780,"book_id":4,"chapter":4,"verse":36,"text":"Und die Summe war zweitausend siebenhundertfünfzig."},{"id":3781,"book_id":4,"chapter":4,"verse":37,"text":"Das ist die Summe der Geschlechter der Kahathiter, die alle zu schaffen hatten in der Hütte des Stifts, die Mose und Aaron zählten nach dem Wort des HERRN durch Mose."},{"id":3782,"book_id":4,"chapter":4,"verse":38,"text":"Die Kinder Gerson wurden auch gezählt in ihren Geschlechtern und Vaterhäusern,"},{"id":3783,"book_id":4,"chapter":4,"verse":39,"text":"von dreißig Jahren an und darüber bis ins fünfzigste, alle, die zum Dienst taugten, daß sie Amt in der Hütte des Stifts hätten."},{"id":3784,"book_id":4,"chapter":4,"verse":40,"text":"Und die Summe war zweitausend sechshundertdreißig."},{"id":3785,"book_id":4,"chapter":4,"verse":41,"text":"Das ist die Summe der Geschlechter der Kinder Gerson, die alle zu schaffen hatten in der Hütte des Stifts, welche Mose und Aaron zählten nach dem Wort des HERRN."},{"id":3786,"book_id":4,"chapter":4,"verse":42,"text":"Die Kinder Merari wurden auch gezählt nach ihren Geschlechtern und Vaterhäusern,"},{"id":3787,"book_id":4,"chapter":4,"verse":43,"text":"von dreißig Jahren an und darüber bis ins fünfzigste, alle, die zum Dienst taugten, daß sie Amt in der Hütte des Stifts hätten."},{"id":3788,"book_id":4,"chapter":4,"verse":44,"text":"Und die Summe war dreitausendzweihundert."},{"id":3789,"book_id":4,"chapter":4,"verse":45,"text":"Das ist die Summe der Geschlechter der Kinder Merari, die Mose und Aaron zählten nach dem Wort des HERRN durch Mose."},{"id":3790,"book_id":4,"chapter":4,"verse":46,"text":"Die Summe aller Leviten, die Mose und Aaron samt den Hauptleuten Israels zählten nach ihren Geschlechtern und Vaterhäusern,"},{"id":3791,"book_id":4,"chapter":4,"verse":47,"text":"von dreißig Jahren und darüber bis ins fünfzigste, aller, die eingingen, zu schaffen ein jeglicher sein Amt und zu tragen die Last der Hütte des Stifts,"},{"id":3792,"book_id":4,"chapter":4,"verse":48,"text":"war achttausend fünfhundertachtzig,"},{"id":3793,"book_id":4,"chapter":4,"verse":49,"text":"die gezählt wurden nach dem Wort des HERRN durch Mose, ein jeglicher zu seinem Amt und seiner Last, wie der HERR dem Mose geboten hatte."},{"id":3794,"book_id":4,"chapter":5,"verse":1,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3795,"book_id":4,"chapter":5,"verse":2,"text":"Gebiete den Kindern Israel, daß sie aus dem Lager tun alle Aussätzigen und alle, die Eiterflüsse haben, und die an Toten unrein geworden sind."},{"id":3796,"book_id":4,"chapter":5,"verse":3,"text":"Beide, Mann und Weib, sollt ihr hinaustun vor das Lager, daß sie nicht ihr Lager verunreinigen, darin ich unter ihnen wohne."},{"id":3797,"book_id":4,"chapter":5,"verse":4,"text":"Und die Kinder Israel taten also und taten sie hinaus vor das Lager, wie der HERR zu Mose geredet hatte."},{"id":3798,"book_id":4,"chapter":5,"verse":5,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3799,"book_id":4,"chapter":5,"verse":6,"text":"Sage den Kindern Israel und sprich zu ihnen: Wenn ein Mann oder Weib irgend eine Sünde wider einen Menschen tut und sich an dem HERRN damit versündigt, so hat die Seele eine Schuld auf sich;"},{"id":3800,"book_id":4,"chapter":5,"verse":7,"text":"und sie sollen ihre Sünde bekennen, die sie getan haben, und sollen ihre Schuld versöhnen mit der Hauptsumme und darüber den fünften Teil dazutun und dem geben, an dem sie sich versündigt haben."},{"id":3801,"book_id":4,"chapter":5,"verse":8,"text":"Ist aber niemand da, dem man's bezahlen sollte, so soll man es dem HERRN geben für den Priester außer dem Widder der Versöhnung, dadurch er versöhnt wird."},{"id":3802,"book_id":4,"chapter":5,"verse":9,"text":"Desgleichen soll alle Hebe von allem, was die Kinder Israel heiligen und dem Priester opfern, sein sein."},{"id":3803,"book_id":4,"chapter":5,"verse":10,"text":"Und wer etwas heiligt, das soll auch sein sein; und wer etwas dem Priester gibt, das soll auch sein sein."},{"id":3804,"book_id":4,"chapter":5,"verse":11,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3805,"book_id":4,"chapter":5,"verse":12,"text":"Sage den Kindern Israel und sprich zu ihnen: Wenn irgend eines Mannes Weib untreu würde und sich an ihm versündigte"},{"id":3806,"book_id":4,"chapter":5,"verse":13,"text":"und jemand bei ihr liegt, und es würde doch dem Manne verborgen vor seinen Augen und würde entdeckt, daß sie unrein geworden ist, und er kann sie nicht überführen, denn sie ist nicht dabei ergriffen,"},{"id":3807,"book_id":4,"chapter":5,"verse":14,"text":"und der Eifergeist entzündet ihn, daß er um sein Weib eifert, sie sei unrein oder nicht unrein,"},{"id":3808,"book_id":4,"chapter":5,"verse":15,"text":"so soll er sie zum Priester bringen und ein Opfer über sie bringen, ein zehntel Epha Gerstenmehl, und soll kein Öl darauf gießen noch Weihrauch darauf tun. Denn es ist ein Eiferopfer und Rügeopfer, das Missetat rügt."},{"id":3809,"book_id":4,"chapter":5,"verse":16,"text":"Da soll der Priester sie herzuführen und vor den HERRN stellen"},{"id":3810,"book_id":4,"chapter":5,"verse":17,"text":"und heiliges Wasser nehmen in ein irdenes Gefäß und Staub vom Boden der Wohnung ins Wasser tun."},{"id":3811,"book_id":4,"chapter":5,"verse":18,"text":"Und soll das Weib vor den HERRN stellen und ihr Haupt entblößen und das Rügeopfer, das ein Eiferopfer ist, auf ihre Hand legen; und der Priester soll in seiner Hand bitteres verfluchtes Wasser haben"},{"id":3812,"book_id":4,"chapter":5,"verse":19,"text":"und soll das Weib beschwören und zu ihr sagen: Hat kein Mann bei dir gelegen, und bist du deinem Mann nicht untreu geworden, daß du dich verunreinigt hast, so sollen dir diese bittern verfluchten Wasser nicht schaden."},{"id":3813,"book_id":4,"chapter":5,"verse":20,"text":"Wo du aber deinem Mann untreu geworden bist, daß du unrein wurdest, und hat jemand bei dir gelegen außer deinem Mann,"},{"id":3814,"book_id":4,"chapter":5,"verse":21,"text":"so soll der Priester das Weib beschwören mit solchem Fluch und soll zu ihr sagen: Der HERR setze dich zum Fluch und zum Schwur unter deinem Volk, daß der HERR deine Hüfte schwinden und deinen Bauch schwellen lasse!"},{"id":3815,"book_id":4,"chapter":5,"verse":22,"text":"So gehe nun das verfluchte Wasser in deinen Leib, daß dein Bauch schwelle und deine Hüfte schwinde! Und das Weib soll sagen: Amen, amen."},{"id":3816,"book_id":4,"chapter":5,"verse":23,"text":"Also soll der Priester diese Flüche auf einen Zettel schreiben und mit dem bittern Wasser abwaschen"},{"id":3817,"book_id":4,"chapter":5,"verse":24,"text":"und soll dem Weibe von dem bittern Wasser zu trinken geben, daß das verfluchte bittere Wasser in sie gehe."},{"id":3818,"book_id":4,"chapter":5,"verse":25,"text":"Es soll aber der Priester von ihrer Hand das Eiferopfer nehmen und zum Speisopfer vor dem HERRN weben und auf dem Altar opfern, nämlich:"},{"id":3819,"book_id":4,"chapter":5,"verse":26,"text":"er soll eine Handvoll des Speisopfers nehmen und auf dem Altar anzünden zum Gedächtnis und darnach dem Weibe das Wasser zu trinken geben."},{"id":3820,"book_id":4,"chapter":5,"verse":27,"text":"Und wenn sie das Wasser getrunken hat: ist sie unrein und hat sich an ihrem Mann versündigt, so wird das verfluchte Wasser in sie gehen und ihr bitter sein, daß ihr der Bauch schwellen und die Hüfte schwinden wird, und wird das Weib ein Fluch sein unter ihrem Volk;"},{"id":3821,"book_id":4,"chapter":5,"verse":28,"text":"ist aber ein solch Weib nicht verunreinigt, sondern rein, so wird's ihr nicht schaden, daß sie kann schwanger werden."},{"id":3822,"book_id":4,"chapter":5,"verse":29,"text":"Dies ist das Eifergesetz, wenn ein Weib ihrem Mann untreu ist und unrein wird,"},{"id":3823,"book_id":4,"chapter":5,"verse":30,"text":"oder wenn einen Mann der Eifergeist entzündet, daß er um sein Weib eifert, daß er's stelle vor den HERRN und der Priester mit ihr tue alles nach diesem Gesetz."},{"id":3824,"book_id":4,"chapter":5,"verse":31,"text":"Und der Mann soll unschuldig sein an der Missetat; aber das Weib soll ihre Missetat tragen."},{"id":3825,"book_id":4,"chapter":6,"verse":1,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3826,"book_id":4,"chapter":6,"verse":2,"text":"Sage den Kindern Israel und sprich zu ihnen: Wenn ein Mann oder Weib ein besonderes Gelübde tut, dem HERRN sich zu enthalten,"},{"id":3827,"book_id":4,"chapter":6,"verse":3,"text":"der soll sich Weins und starken Getränks enthalten; Weinessig oder Essig von starkem Getränk soll er auch nicht trinken, auch nichts, das aus Weinbeeren gemacht wird; er soll weder frische noch dürre Weinbeeren essen."},{"id":3828,"book_id":4,"chapter":6,"verse":4,"text":"Solange solch ein Gelübde währt, soll er nichts essen, das man vom Weinstock macht, vom Weinkern bis zu den Hülsen."},{"id":3829,"book_id":4,"chapter":6,"verse":5,"text":"Solange die Zeit solches seines Gelübdes währt, soll kein Schermesser über sein Haupt fahren, bis das die Zeit aus sei, die er dem HERRN gelobt hat; denn er ist heilig und soll das Haar auf seinem Haupt lassen frei wachsen."},{"id":3830,"book_id":4,"chapter":6,"verse":6,"text":"Die ganze Zeit über, die er dem HERRN gelobt hat, soll er zu keinem Toten gehen."},{"id":3831,"book_id":4,"chapter":6,"verse":7,"text":"Er soll sich auch nicht verunreinigen an dem Tod seines Vaters, seiner Mutter, seines Bruders oder seiner Schwester; denn das Gelübde seines Gottes ist auf seinem Haupt."},{"id":3832,"book_id":4,"chapter":6,"verse":8,"text":"Die ganze Zeit seines Gelübdes soll er dem HERRN heilig sein."},{"id":3833,"book_id":4,"chapter":6,"verse":9,"text":"Und wo jemand vor ihm unversehens plötzlich stirbt, da wird das Haupt seines Gelübdes verunreinigt; darum soll er sein Haupt scheren am Tage seiner Reinigung, das ist am siebenten Tage."},{"id":3834,"book_id":4,"chapter":6,"verse":10,"text":"Und am achten Tage soll er zwei Turteltauben bringen oder zwei junge Tauben zum Priester vor die Tür der Hütte des Stifts."},{"id":3835,"book_id":4,"chapter":6,"verse":11,"text":"Und der Priester soll eine zum Sündopfer und die andere zum Brandopfer machen und ihn versöhnen, darum daß er sich an einem Toten versündigt hat, und also sein Haupt desselben Tages heiligen,"},{"id":3836,"book_id":4,"chapter":6,"verse":12,"text":"daß er dem HERRN die Zeit seines Gelübdes aushalte. Und soll ein jähriges Lamm bringen zum Schuldopfer. Aber die vorigen Tage sollen umsonst sein, darum daß sein Gelübde verunreinigt ist."},{"id":3837,"book_id":4,"chapter":6,"verse":13,"text":"Dies ist das Gesetz des Gottgeweihten: wenn die Zeit seines Gelübdes aus ist, so soll man ihn bringen vor die Tür der Hütte des Stifts."},{"id":3838,"book_id":4,"chapter":6,"verse":14,"text":"Und er soll bringen sein Opfer dem HERRN, ein jähriges Lamm ohne Fehl zum Brandopfer und ein jähriges Schaf ohne Fehl zum Sündopfer und einen Widder ohne Fehl zum Dankopfer"},{"id":3839,"book_id":4,"chapter":6,"verse":15,"text":"und einen Korb mit ungesäuerten Kuchen von Semmelmehl, mit Öl gemengt, und ungesäuerte Fladen, mit Öl bestrichen, und ihre Speisopfer und Trankopfer."},{"id":3840,"book_id":4,"chapter":6,"verse":16,"text":"Und der Priester soll's vor den HERRN bringen und soll sein Sündopfer und sein Brandopfer machen."},{"id":3841,"book_id":4,"chapter":6,"verse":17,"text":"Und den Widder soll er zum Dankopfer machen dem HERRN samt dem Korbe mit den ungesäuerten Brot; und soll auch sein Speisopfer und sein Trankopfer machen."},{"id":3842,"book_id":4,"chapter":6,"verse":18,"text":"Und der Geweihte soll das Haupt seines Gelübdes scheren vor der Tür der Hütte des Stifts und soll das Haupthaar seines Gelübdes nehmen und aufs Feuer werfen, das unter dem Dankopfer ist."},{"id":3843,"book_id":4,"chapter":6,"verse":19,"text":"Und der Priester soll den gekochten Bug nehmen von dem Widder und einen ungesäuerten Kuchen aus dem Korbe und einen ungesäuerten Fladen und soll's dem Geweihten auf sein Hände legen, nachdem er sein Gelübde abgeschoren hat,"},{"id":3844,"book_id":4,"chapter":6,"verse":20,"text":"und der Priester soll's vor dem HERRN weben. Das ist heilig dem Priester samt der Webebrust und der Hebeschulter. Darnach mag der Geweihte Wein trinken."},{"id":3845,"book_id":4,"chapter":6,"verse":21,"text":"Das ist das Gesetz des Gottgeweihten, der sein Opfer dem HERRN gelobt wegen seines Gelübdes, außer dem, was er sonst vermag; wie er gelobt hat, soll er tun nach dem Gesetz seines Gelübdes."},{"id":3846,"book_id":4,"chapter":6,"verse":22,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3847,"book_id":4,"chapter":6,"verse":23,"text":"Sage Aaron und seinen Söhnen und sprich: Also sollt ihr sagen zu den Kindern Israel, wenn ihr sie segnet:"},{"id":3848,"book_id":4,"chapter":6,"verse":24,"text":"Der HERR segne dich und behüte dich;"},{"id":3849,"book_id":4,"chapter":6,"verse":25,"text":"der HERR lasse sein Angesicht leuchten über dir und sei dir gnädig;"},{"id":3850,"book_id":4,"chapter":6,"verse":26,"text":"der HERR hebe sein Angesicht über dich und gebe dir Frieden."},{"id":3851,"book_id":4,"chapter":6,"verse":27,"text":"Denn ihr sollt meinen Namen auf die Kinder Israel legen, daß ich sie segne."},{"id":3852,"book_id":4,"chapter":7,"verse":1,"text":"Und da Mose die Wohnung aufgerichtet hatte und sie gesalbt und geheiligt allem ihrem Geräte, dazu auch den Altar mit allem seinem Geräte gesalbt und geheiligt,"},{"id":3853,"book_id":4,"chapter":7,"verse":2,"text":"da opferten die Fürsten Israels, die Häupter waren in ihren Vaterhäusern; denn sie waren die Obersten unter den Stämmen und standen obenan unter denen, die gezählt waren."},{"id":3854,"book_id":4,"chapter":7,"verse":3,"text":"Und sie brachten Opfer vor den HERRN, sechs bedeckte Wagen und zwölf Rinder, je einen Wagen für zwei Fürsten und einen Ochsen für einen, und brachten sie vor die Wohnung."},{"id":3855,"book_id":4,"chapter":7,"verse":4,"text":"Und der HERR sprach zu Mose:"},{"id":3856,"book_id":4,"chapter":7,"verse":5,"text":"Nimm's von ihnen, daß es diene zum Dienst der Hütte des Stifts, und gib's den Leviten, einem jeglichen nach seinem Amt."},{"id":3857,"book_id":4,"chapter":7,"verse":6,"text":"Da nahm Mose die Wagen und die Rinder und gab sie den Leviten."},{"id":3858,"book_id":4,"chapter":7,"verse":7,"text":"Zwei Wagen und vier Rinder gab er den Kindern Gerson nach ihrem Amt;"},{"id":3859,"book_id":4,"chapter":7,"verse":8,"text":"und vier Wagen und acht Ochsen gab er den Kindern Merari nach ihrem Amt unter der Hand Ithamars, des Sohnes Aarons, des Priesters;"},{"id":3860,"book_id":4,"chapter":7,"verse":9,"text":"den Kinder Kahath aber gab er nichts, darum daß sie ein heiliges Amt auf sich hatten und auf ihren Achseln tragen mußten."},{"id":3861,"book_id":4,"chapter":7,"verse":10,"text":"Und die Fürsten opferten zur Einweihung das Altars an dem Tage, da er gesalbt ward, und opferten ihre Gabe vor dem Altar."},{"id":3862,"book_id":4,"chapter":7,"verse":11,"text":"Und der HERR sprach zu Mose: Laß einen jeglichen Fürsten an seinem Tage sein Opfer bringen zur Einweihung des Altars."},{"id":3863,"book_id":4,"chapter":7,"verse":12,"text":"Am ersten Tage opferte seine Gabe Nahesson, der Sohn Amminadabs, des Stammes Juda."},{"id":3864,"book_id":4,"chapter":7,"verse":13,"text":"Und seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silbern Schale siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;"},{"id":3865,"book_id":4,"chapter":7,"verse":14,"text":"dazu einen goldenen Löffel, zehn Lot schwer, voll Räuchwerk,"},{"id":3866,"book_id":4,"chapter":7,"verse":15,"text":"einen jungen Farren, einen Widder, ein jähriges Lamm zum Brandopfer;"},{"id":3867,"book_id":4,"chapter":7,"verse":16,"text":"einen Ziegenbock zum Sündopfer;"},{"id":3868,"book_id":4,"chapter":7,"verse":17,"text":"und zum Dankopfer zwei Rinder, fünf Widder und fünf jährige Lämmer. Das ist die Gabe Nahessons, des Sohnes Amminadabs."},{"id":3869,"book_id":4,"chapter":7,"verse":18,"text":"Am zweiten Tage opferte Nathanael, der Sohn Zuars, der Fürst Isaschars."},{"id":3870,"book_id":4,"chapter":7,"verse":19,"text":"Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;"},{"id":3871,"book_id":4,"chapter":7,"verse":20,"text":"dazu einen goldenen Löffel, zehn Lot schwer, voll Räuchwerk,"},{"id":3872,"book_id":4,"chapter":7,"verse":21,"text":"einen jungen Farren, einen Widder, ein jähriges Lamm zum Brandopfer;"},{"id":3873,"book_id":4,"chapter":7,"verse":22,"text":"einen Ziegenbock zum Sündopfer;"},{"id":3874,"book_id":4,"chapter":7,"verse":23,"text":"und zum Dankopfer zwei Rinder, fünf Widder und fünf jährige Lämmer. Das ist die Gabe Nathanaels, des Sohnes Zuars."},{"id":3875,"book_id":4,"chapter":7,"verse":24,"text":"Am dritten Tage der Fürst der Kinder Sebulon, Eliab, der Sohn Helons."},{"id":3876,"book_id":4,"chapter":7,"verse":25,"text":"Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;"},{"id":3877,"book_id":4,"chapter":7,"verse":26,"text":"dazu einen goldenen Löffel, zehn Lot schwer, voll Räuchwerk,"},{"id":3878,"book_id":4,"chapter":7,"verse":27,"text":"einen jungen Farren, einen Widder, ein jähriges Lamm zum Brandopfer;"},{"id":3879,"book_id":4,"chapter":7,"verse":28,"text":"einen Ziegenbock zum Sündopfer;"},{"id":3880,"book_id":4,"chapter":7,"verse":29,"text":"und zum Dankopfer zwei Rinder, fünf Widder und fünf jährige Lämmer. Das ist die Gabe Eliabs, des Sohnes Helons."},{"id":3881,"book_id":4,"chapter":7,"verse":30,"text":"Am vierten Tage der Fürst der Kinder Ruben, Elizur, der Sohn Sedeurs."},{"id":3882,"book_id":4,"chapter":7,"verse":31,"text":"Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;"},{"id":3883,"book_id":4,"chapter":7,"verse":32,"text":"dazu einen goldenen Löffel, zehn Lot schwer, voll Räuchwerk,"},{"id":3884,"book_id":4,"chapter":7,"verse":33,"text":"einen jungen Farren, einen Widder, ein jähriges Lamm zum Brandopfer;"},{"id":3885,"book_id":4,"chapter":7,"verse":34,"text":"einen Ziegenbock zum Sündopfer;"},{"id":3886,"book_id":4,"chapter":7,"verse":35,"text":"und zum Dankopfer zwei Rinder, fünf Widder und fünf jährige Lämmer. Das ist die Gabe Elizurs, des Sohnes Sedeurs."},{"id":3887,"book_id":4,"chapter":7,"verse":36,"text":"Am fünften Tage der Fürst der Kinder Simeon, Selumiel, der Sohn Zuri-Saddais."},{"id":3888,"book_id":4,"chapter":7,"verse":37,"text":"Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;"},{"id":3889,"book_id":4,"chapter":7,"verse":38,"text":"dazu einen goldenen Löffel, zehn Lot schwer, voll Räuchwerk,"},{"id":3890,"book_id":4,"chapter":7,"verse":39,"text":"einen jungen Farren, einen Widder, ein jähriges Lamm zum Brandopfer;"},{"id":3891,"book_id":4,"chapter":7,"verse":40,"text":"einen Ziegenbock zum Sündopfer;"},{"id":3892,"book_id":4,"chapter":7,"verse":41,"text":"und zum Dankopfer zwei Rinder, fünf Widder und fünf jährige Lämmer. Das ist die Gabe Selumiels, des Sohnes Zuri-Saddais."},{"id":3893,"book_id":4,"chapter":7,"verse":42,"text":"Am sechsten Tage der Fürst der Kinder Gad, Eljasaph, der Sohn Deguels."},{"id":3894,"book_id":4,"chapter":7,"verse":43,"text":"Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;"},{"id":3895,"book_id":4,"chapter":7,"verse":44,"text":"dazu einen goldenen Löffel, zehn Lot schwer, voll Räuchwerk,"},{"id":3896,"book_id":4,"chapter":7,"verse":45,"text":"einen jungen Farren, einen Widder, ein jähriges Lamm zum Brandopfer;"},{"id":3897,"book_id":4,"chapter":7,"verse":46,"text":"einen Ziegenbock zum Sündopfer;"},{"id":3898,"book_id":4,"chapter":7,"verse":47,"text":"und zum Dankopfer zwei Rinder, fünf Widder und fünf jährige Lämmer. Das ist die Gabe Eljasaphs, des Sohnes Deguels."},{"id":3899,"book_id":4,"chapter":7,"verse":48,"text":"Am siebenten Tage der Fürst der Kinder Ephraim, Elisama, der Sohn Ammihuds."},{"id":3900,"book_id":4,"chapter":7,"verse":49,"text":"Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;"},{"id":3901,"book_id":4,"chapter":7,"verse":50,"text":"dazu einen goldenen Löffel, zehn Lot schwer, voll Räuchwerk,"},{"id":3902,"book_id":4,"chapter":7,"verse":51,"text":"einen jungen Farren, einen Widder, ein jähriges Lamm zum Brandopfer;"},{"id":3903,"book_id":4,"chapter":7,"verse":52,"text":"einen Ziegenbock zum Sündopfer;"},{"id":3904,"book_id":4,"chapter":7,"verse":53,"text":"und zum Dankopfer zwei Rinder, fünf Widder und fünf jährige Lämmer. Das ist die Gabe Elisamas, des Sohnes Ammihuds."},{"id":3905,"book_id":4,"chapter":7,"verse":54,"text":"Am achten Tage der Fürst der Kinder Manasses, Gamliel, der Sohn Pedazurs."},{"id":3906,"book_id":4,"chapter":7,"verse":55,"text":"Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;"},{"id":3907,"book_id":4,"chapter":7,"verse":56,"text":"dazu einen goldenen Löffel, zehn Lot schwer, voll Räuchwerk,"},{"id":3908,"book_id":4,"chapter":7,"verse":57,"text":"einen jungen Farren, einen Widder, ein jähriges Lamm zum Brandopfer;"},{"id":3909,"book_id":4,"chapter":7,"verse":58,"text":"einen Ziegenbock zum Sündopfer;"},{"id":3910,"book_id":4,"chapter":7,"verse":59,"text":"und zum Dankopfer zwei Rinder, fünf Widder und fünf jährige Lämmer. Das ist die Gabe Gamliels, des Sohnes Pedazurs."},{"id":3911,"book_id":4,"chapter":7,"verse":60,"text":"Am neunten Tage der Fürst der Kinder Benjamin, Abidan, der Sohn des Gideoni."},{"id":3912,"book_id":4,"chapter":7,"verse":61,"text":"Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;"},{"id":3913,"book_id":4,"chapter":7,"verse":62,"text":"dazu einen goldenen Löffel, zehn Lot schwer, voll Räuchwerk,"},{"id":3914,"book_id":4,"chapter":7,"verse":63,"text":"einen jungen Farren, einen Widder, ein jähriges Lamm zum Brandopfer;"},{"id":3915,"book_id":4,"chapter":7,"verse":64,"text":"einen Ziegenbock zum Sündopfer;"},{"id":3916,"book_id":4,"chapter":7,"verse":65,"text":"und zum Dankopfer zwei Rinder, fünf Widder und fünf jährige Lämmer. Das ist die Gabe Abidans, des Sohn's Gideonis."},{"id":3917,"book_id":4,"chapter":7,"verse":66,"text":"Am zehnten Tage der Fürst der Kinder Dan, Ahi-Eser, der Sohn Ammi-Saddais."},{"id":3918,"book_id":4,"chapter":7,"verse":67,"text":"Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;"},{"id":3919,"book_id":4,"chapter":7,"verse":68,"text":"dazu einen goldenen Löffel, zehn Lot schwer, voll Räuchwerk,"},{"id":3920,"book_id":4,"chapter":7,"verse":69,"text":"einen jungen Farren, einen Widder, ein jähriges Lamm zum Brandopfer;"},{"id":3921,"book_id":4,"chapter":7,"verse":70,"text":"einen Ziegenbock zum Sündopfer;"},{"id":3922,"book_id":4,"chapter":7,"verse":71,"text":"und zum Dankopfer zwei Rinder, fünf Widder und fünf jährige Lämmer. Das ist die Gabe Ahi-Esers, des Sohnes Ammi-Saddais."},{"id":3923,"book_id":4,"chapter":7,"verse":72,"text":"Am elften Tage der Fürst der Kinder Asser, Pagiel, der Sohn Ochrans."},{"id":3924,"book_id":4,"chapter":7,"verse":73,"text":"Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;"},{"id":3925,"book_id":4,"chapter":7,"verse":74,"text":"dazu einen goldenen Löffel, zehn Lot schwer, voll Räuchwerk,"},{"id":3926,"book_id":4,"chapter":7,"verse":75,"text":"einen jungen Farren, einen Widder, ein jähriges Lamm zum Brandopfer;"},{"id":3927,"book_id":4,"chapter":7,"verse":76,"text":"einen Ziegenbock zum Sündopfer;"},{"id":3928,"book_id":4,"chapter":7,"verse":77,"text":"und zum Dankopfer zwei Rinder, fünf Widder und fünf jährige Lämmer. Das ist die Gabe Pagiels, des Sohnes Ochrans."},{"id":3929,"book_id":4,"chapter":7,"verse":78,"text":"Am zwölften Tage der Fürst der Kinder Naphthali, Ahira, der Sohn Enans."},{"id":3930,"book_id":4,"chapter":7,"verse":79,"text":"Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;"},{"id":3931,"book_id":4,"chapter":7,"verse":80,"text":"dazu einen goldenen Löffel, zehn Lot schwer, voll Räuchwerk,"},{"id":3932,"book_id":4,"chapter":7,"verse":81,"text":"einen jungen Farren, einen Widder, ein jähriges Lamm zum Brandopfer;"},{"id":3933,"book_id":4,"chapter":7,"verse":82,"text":"einen Ziegenbock zum Sündopfer;"},{"id":3934,"book_id":4,"chapter":7,"verse":83,"text":"und zum Dankopfer zwei Rinder, fünf Widder und fünf jährige Lämmer. Das ist die Gabe Ahiras, des Sohnes Enans."},{"id":3935,"book_id":4,"chapter":7,"verse":84,"text":"Das ist die Einweihung des Altars zur Zeit, da er gesalbt ward, dazu die Fürsten Israels opferten diese zwölf silbernen Schüsseln, zwölf silberne Schalen, zwölf goldene Löffel,"},{"id":3936,"book_id":4,"chapter":7,"verse":85,"text":"also daß je eine Schüssel hundertdreißig Lot Silber und je eine Schale siebzig Lot hatte, daß die Summe alles Silbers am Gefäß betrug zweitausendvierhundert Lot nach dem Lot des Heiligtums."},{"id":3937,"book_id":4,"chapter":7,"verse":86,"text":"Und der zwölf goldenen Löffel voll Räuchwerk hatte je einer zehn Lot nach dem Lot des Heiligtums, daß die Summe Goldes an den Löffeln betrug hundertzwanzig Lot."},{"id":3938,"book_id":4,"chapter":7,"verse":87,"text":"Die Summe der Rinder zum Brandopfer waren zwölf Farren, zwölf Widder, zwölf jahrige Lämmer samt ihrem Speisopfer und zwölf Ziegenböcke zum Sündopfer."},{"id":3939,"book_id":4,"chapter":7,"verse":88,"text":"Und die Summe der Rinder zum Dankopfer war vierundzwanzig Farren, sechzig Widder, sechzig Böcke, sechzig jährige Lämmer. Das ist die Einweihung des Altars, da er gesalbt ward."},{"id":3940,"book_id":4,"chapter":7,"verse":89,"text":"Und wenn Mose in die Hütte des Stifts ging, daß mit ihm geredet würde, so hörte er die Stimme mit ihm reden von dem Gnadenstuhl, der auf der Lade des Zeugnisses war, dort ward mit ihm geredet."},{"id":3941,"book_id":4,"chapter":8,"verse":1,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3942,"book_id":4,"chapter":8,"verse":2,"text":"Rede mit Aaron und sprich zu ihm: Wenn du Lampen aufsetzt, sollst du sie also setzen, daß alle sieben vorwärts von dem Leuchter scheinen."},{"id":3943,"book_id":4,"chapter":8,"verse":3,"text":"Und Aaron tat also und setzte die Lampen auf, vorwärts von dem Leuchter zu scheinen, wie der HERR dem Mose geboten hatte."},{"id":3944,"book_id":4,"chapter":8,"verse":4,"text":"Der Leuchter aber war getriebenes Gold, beide, sein Schaft und seine Blumen; nach dem Gesicht, das der HERR dem Mose gezeigt hatte, also machte er den Leuchter."},{"id":3945,"book_id":4,"chapter":8,"verse":5,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3946,"book_id":4,"chapter":8,"verse":6,"text":"Nimm die Leviten aus den Kindern Israel und reinige sie."},{"id":3947,"book_id":4,"chapter":8,"verse":7,"text":"Also sollst du aber mit ihnen tun, daß du sie reinigst: du sollst Sündwasser auf sie sprengen, und sie sollen alle ihre Haare rein abscheren und ihre Kleider waschen, so sind sie rein."},{"id":3948,"book_id":4,"chapter":8,"verse":8,"text":"Dann sollen sie nehmen einen jungen Farren und sein Speisopfer, Semmelmehl, mit Öl gemengt; und einen andern jungen Farren sollst du zum Sündopfer nehmen."},{"id":3949,"book_id":4,"chapter":8,"verse":9,"text":"Und sollst die Leviten vor die Hütte des Stifts bringen und die ganze Gemeinde der Kinder Israel versammeln"},{"id":3950,"book_id":4,"chapter":8,"verse":10,"text":"und die Leviten vor den HERRN bringen; und die Kinder Israel sollen ihre Hände auf die Leviten legen,"},{"id":3951,"book_id":4,"chapter":8,"verse":11,"text":"und Aaron soll die Leviten vor dem HERRN weben als Webeopfer von den Kindern Israel, auf daß sie dienen mögen in dem Amt des HERRN."},{"id":3952,"book_id":4,"chapter":8,"verse":12,"text":"Und die Leviten sollen ihre Hände aufs Haupt der Farren legen, und einer soll zum Sündopfer, der andere zum Brandopfer dem HERRN gemacht werden, die Leviten zu versöhnen."},{"id":3953,"book_id":4,"chapter":8,"verse":13,"text":"Und sollst die Leviten vor Aaron und seine Söhne stellen und vor dem HERRN weben,"},{"id":3954,"book_id":4,"chapter":8,"verse":14,"text":"und sollst sie also aussondern von den Kindern Israel, daß sie mein seien."},{"id":3955,"book_id":4,"chapter":8,"verse":15,"text":"Darnach sollen sie hineingehen, daß sie dienen in der Hütte des Stifts. Also sollst du sie reinigen und weben;"},{"id":3956,"book_id":4,"chapter":8,"verse":16,"text":"denn sie sind mein Geschenk von den Kindern Israel, und ich habe sie mir genommen für alles, was die Mutter bricht, nämlich für die Erstgeburt aller Kinder Israel."},{"id":3957,"book_id":4,"chapter":8,"verse":17,"text":"Denn alle Erstgeburt unter den Kindern Israel ist mein, der Menschen und des Viehes, seit der Zeit ich alle Erstgeburt in Ägyptenland schlug und heiligte sie mir"},{"id":3958,"book_id":4,"chapter":8,"verse":18,"text":"und nahm die Leviten an für alle Erstgeburt unter den Kindern Israel"},{"id":3959,"book_id":4,"chapter":8,"verse":19,"text":"und gab sie zum Geschenk Aaron und seinen Söhnen aus den Kindern Israel, daß sie dienen im Amt der Kinder Israel in der Hütte des Stifts, die Kinder Israel zu versöhnen, auf daß nicht unter den Kindern Israel sei eine Plage, so sie sich nahen wollten zum Heiligtum."},{"id":3960,"book_id":4,"chapter":8,"verse":20,"text":"Und Mose mit Aaron samt der ganzen Gemeinde der Kinder Israel taten mit den Leviten alles, wie der HERR dem Mose geboten hatte."},{"id":3961,"book_id":4,"chapter":8,"verse":21,"text":"Und die Leviten entsündigten sich und wuschen ihre Kleider, und Aaron webte sie vor dem HERRN und versöhnte sie, daß sie rein wurden."},{"id":3962,"book_id":4,"chapter":8,"verse":22,"text":"Darnach gingen sie hinein, daß sie ihr Amt täten in der Hütte des Stifts vor Aaron und seinen Söhnen. Wie der HERR dem Mose geboten hatte über die Leviten, also taten sie mit ihnen."},{"id":3963,"book_id":4,"chapter":8,"verse":23,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3964,"book_id":4,"chapter":8,"verse":24,"text":"Das ist's, was den Leviten gebührt: von fünfundzwanzig Jahren und darüber taugen sie zum Amt und Dienst in der Hütte des Stifts;"},{"id":3965,"book_id":4,"chapter":8,"verse":25,"text":"aber von dem fünfzigsten Jahr an sollen sie ledig sein vom Amt des Dienstes und sollen nicht mehr dienen,"},{"id":3966,"book_id":4,"chapter":8,"verse":26,"text":"sondern ihren Brüdern helfen des Dienstes warten an der Hütte des Stifts; des Amts aber sollen sie nicht pflegen. Also sollst du mit den Leviten tun, daß ein jeglicher seines Dienstes warte."},{"id":3967,"book_id":4,"chapter":9,"verse":1,"text":"Und der HERR redete mit Mose in der Wüste Sinai im zweiten Jahr, nachdem sie aus Ägyptenland gezogen waren, im ersten Monat, und sprach:"},{"id":3968,"book_id":4,"chapter":9,"verse":2,"text":"Laß die Kinder Israel Passah halten zu seiner Zeit,"},{"id":3969,"book_id":4,"chapter":9,"verse":3,"text":"am vierzehnten Tage dieses Monats gegen Abend; zu seiner Zeit sollen sie es halten nach aller seiner Satzung und seinem Recht."},{"id":3970,"book_id":4,"chapter":9,"verse":4,"text":"Und Mose redete mit den Kindern Israel, daß sie das Passah hielten."},{"id":3971,"book_id":4,"chapter":9,"verse":5,"text":"Und sie hielten Passah am vierzehnten Tage des ersten Monats gegen Abend in der Wüste Sinai; alles, wie der HERR dem Mose geboten hatte, so taten die Kinder Israel."},{"id":3972,"book_id":4,"chapter":9,"verse":6,"text":"Da waren etliche Männer unrein geworden an einem toten Menschen, daß sie nicht konnten Passah halten des Tages. Die traten vor Mose und Aaron desselben Tages"},{"id":3973,"book_id":4,"chapter":9,"verse":7,"text":"und sprachen zu ihm: Wir sind unrein geworden an einem toten Menschen; warum sollen wir geringer sein, daß wir unsere Gabe dem HERRN nicht bringen dürfen zu seiner Zeit unter den Kindern Israel?"},{"id":3974,"book_id":4,"chapter":9,"verse":8,"text":"Mose sprach zu ihnen: Harret, ich will hören, was euch der HERR gebietet."},{"id":3975,"book_id":4,"chapter":9,"verse":9,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3976,"book_id":4,"chapter":9,"verse":10,"text":"Sage den Kinder Israel und sprich: Wenn jemand unrein an einem Toten oder ferne über Feld ist, unter euch oder unter euren Nachkommen, der soll dennoch dem HERRN Passah halten,"},{"id":3977,"book_id":4,"chapter":9,"verse":11,"text":"aber im zweiten Monat, am vierzehnten Tage gegen Abend, und soll's neben ungesäuertem Brot und bitteren Kräutern essen,"},{"id":3978,"book_id":4,"chapter":9,"verse":12,"text":"und sie sollen nichts davon übriglassen, bis morgen, auch kein Bein daran zerbrechen und sollen's nach aller Weise des Passah halten."},{"id":3979,"book_id":4,"chapter":9,"verse":13,"text":"Wer aber rein und nicht über Feld ist und läßt es anstehen, das Passah zu halten, des Seele soll ausgerottet werden von seinem Volk, darum daß er seine Gabe dem HERRN nicht gebracht hat zu seiner Zeit; er soll seine Sünde tragen."},{"id":3980,"book_id":4,"chapter":9,"verse":14,"text":"Und wenn ein Fremdling bei euch wohnt und auch dem HERRN Passah hält, der soll's halten nach der Satzung und dem Recht des Passah. Diese Satzung soll euch gleich sein, dem Fremden wie des Landes Einheimischen."},{"id":3981,"book_id":4,"chapter":9,"verse":15,"text":"Und des Tages, da die Wohnung aufgerichtet ward, bedeckte sie eine Wolke auf der Hütte des Zeugnisses; und des Abends bis an den Morgen war über der Wohnung eine Gestalt des Feuers."},{"id":3982,"book_id":4,"chapter":9,"verse":16,"text":"Also geschah's immerdar, daß die Wolke sie bedeckte, und des Nachts die Gestalt des Feuers."},{"id":3983,"book_id":4,"chapter":9,"verse":17,"text":"Und so oft sich die Wolke aufhob von der Hütte, so zogen die Kinder Israel; und an welchem Ort die Wolke blieb, da lagerten sich die Kinder Israel."},{"id":3984,"book_id":4,"chapter":9,"verse":18,"text":"Nach dem Wort des HERRN zogen die Kinder Israel, und nach seinem Wort lagerten sie sich. Solange die Wolke auf der Wohnung blieb, so lange lagen sie still."},{"id":3985,"book_id":4,"chapter":9,"verse":19,"text":"Und wenn die Wolke viele Tage verzog auf der Wohnung, so taten die Kinder Israel nach dem Gebot des HERRN und zogen nicht."},{"id":3986,"book_id":4,"chapter":9,"verse":20,"text":"Und wenn's war, daß die Wolke auf der Wohnung nur etliche Tage blieb, so lagerten sie sich nach dem Wort des HERRN und zogen nach dem Wort des HERRN."},{"id":3987,"book_id":4,"chapter":9,"verse":21,"text":"Wenn die Wolke da war von Abend bis an den Morgen und sich dann erhob, so zogen sie; oder wenn sie sich des Tages oder des Nachts erhob, so zogen sie auch."},{"id":3988,"book_id":4,"chapter":9,"verse":22,"text":"Wenn sie aber zwei Tage oder einen Monat oder länger auf der Wohnung blieb, so lagen die Kinder Israel und zogen nicht; und wenn sie sich dann erhob, so zogen sie."},{"id":3989,"book_id":4,"chapter":9,"verse":23,"text":"Denn nach des HERRN Mund lagen sie, und nach des HERRN Mund zogen sie, daß sie täten, wie der HERR gebot, nach des HERRN Wort durch Mose."},{"id":3990,"book_id":4,"chapter":10,"verse":1,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3991,"book_id":4,"chapter":10,"verse":2,"text":"Mache dir zwei Drommeten von getriebenem Silber, daß du sie brauchst, die Gemeinde zu berufen und wenn das Heer aufbrechen soll."},{"id":3992,"book_id":4,"chapter":10,"verse":3,"text":"Wenn man mit beiden schlicht bläst, soll sich zu dir versammeln die ganze Gemeinde vor die Tür der Hütte des Stifts."},{"id":3993,"book_id":4,"chapter":10,"verse":4,"text":"Wenn man nur mit einer schlicht bläst, so sollen sich zu dir versammeln die Fürsten, die Obersten über die Tausende in Israel."},{"id":3994,"book_id":4,"chapter":10,"verse":5,"text":"Wenn ihr aber drommetet, so sollen die Lager aufbrechen, die gegen Morgen liegen."},{"id":3995,"book_id":4,"chapter":10,"verse":6,"text":"Und wenn ihr zum andernmal drommetet, so sollen die Lager aufbrechen, die gegen Mittag liegen. Denn wenn sie reisen sollen, so sollt ihr drommeten."},{"id":3996,"book_id":4,"chapter":10,"verse":7,"text":"Wenn aber die Gemeinde zu versammeln ist, sollt ihr schlicht blasen und nicht drommeten."},{"id":3997,"book_id":4,"chapter":10,"verse":8,"text":"Es sollen aber solch Blasen mit den Drommeten die Söhne Aarons, die Priester, tun; und das soll euer Recht sein ewiglich bei euren Nachkommen."},{"id":3998,"book_id":4,"chapter":10,"verse":9,"text":"Wenn ihr in einen Streit ziehet in eurem Lande wider eure Feinde, die euch bedrängen, so sollt ihr drommeten mit den Drommeten, daß euer gedacht werde vor dem HERRN, eurem Gott, und ihr erlöst werdet von euren Feinden."},{"id":3999,"book_id":4,"chapter":10,"verse":10,"text":"Desgleichen, wenn ihr fröhlich seid, und an euren Festen und an euren Neumonden sollt ihr mit den Drommeten blasen über eure Brandopfer und Dankopfer, daß es euch sei zum Gedächtnis vor eurem Gott. Ich bin der HERR, euer Gott."},{"id":4000,"book_id":4,"chapter":10,"verse":11,"text":"Am zwanzigsten Tage im zweiten Monat des zweiten Jahres erhob sich die Wolke von der Wohnung des Zeugnisses."},{"id":4001,"book_id":4,"chapter":10,"verse":12,"text":"Und die Kinder Israel brachen auf und zogen aus der Wüste Sinai, und die Wolke blieb in der Wüste Pharan."},{"id":4002,"book_id":4,"chapter":10,"verse":13,"text":"Es brachen aber auf die ersten nach dem Wort des HERRN durch Mose;"},{"id":4003,"book_id":4,"chapter":10,"verse":14,"text":"nämlich das Panier des Lagers der Kinder Juda zog am ersten mit ihrem Heer, und über ihr Heer war Nahesson, der Sohn Amminadabs;"},{"id":4004,"book_id":4,"chapter":10,"verse":15,"text":"und über das Heer des Stammes der Kinder Isaschar war Nathanael, der Sohn Zuars;"},{"id":4005,"book_id":4,"chapter":10,"verse":16,"text":"und über das Heer des Stammes der Kinder Sebulon war Eliab, der Sohn Helons."},{"id":4006,"book_id":4,"chapter":10,"verse":17,"text":"Da zerlegte man die Wohnung, und zogen die Kinder Gerson und Merari und trugen die Wohnung."},{"id":4007,"book_id":4,"chapter":10,"verse":18,"text":"Darnach zog das Panier des Lagers Rubens mit ihrem Heer, und über ihr Heer war Elizur, der Sohn Sedeurs;"},{"id":4008,"book_id":4,"chapter":10,"verse":19,"text":"und über das Heer des Stammes der Kinder Simeon war Selumiel, der Sohn Zuri-Saddais;"},{"id":4009,"book_id":4,"chapter":10,"verse":20,"text":"und Eljasaph, der Sohn Deguels, über das Heer des Stammes der Kinder Gad."},{"id":4010,"book_id":4,"chapter":10,"verse":21,"text":"Da zogen auch die Kahathiten und trugen das Heiligtum; und jene richteten die Wohnung auf, bis diese nachkamen."},{"id":4011,"book_id":4,"chapter":10,"verse":22,"text":"Darnach zog das Panier des Lagers der Kinder Ephraim mit ihrem Heer, und über ihr Heer war Elisama, der Sohn Ammihuds;"},{"id":4012,"book_id":4,"chapter":10,"verse":23,"text":"und Gamliel, der Sohn Pedazurs, über das Heer des Stammes der Kinder Manasse;"},{"id":4013,"book_id":4,"chapter":10,"verse":24,"text":"und Abidan, der Sohn des Gideoni, über das Heer des Stammes der Kinder Benjamin."},{"id":4014,"book_id":4,"chapter":10,"verse":25,"text":"Darnach zog das Panier des Lagers der Kinder Dan mit ihrem Heer; und so waren die Lager alle auf. Und Ahi-Eser, der Sohn Ammi-Saddais, war über ihr Heer;"},{"id":4015,"book_id":4,"chapter":10,"verse":26,"text":"und Pagiel, der Sohn Ochrans, über das Heer des Stammes der Kinder Asser;"},{"id":4016,"book_id":4,"chapter":10,"verse":27,"text":"und Ahira, der Sohn Enans, über das Heer des Stammes der Kinder Naphthali."},{"id":4017,"book_id":4,"chapter":10,"verse":28,"text":"So zogen die Kinder Israel mit ihrem Heer."},{"id":4018,"book_id":4,"chapter":10,"verse":29,"text":"Und Mose sprach zu seinem Schwager Hobab, dem Sohn Reguels, aus Midian: Wir ziehen dahin an die Stätte, davon der HERR gesagt hat: Ich will sie euch geben; so komm nun mit uns, so wollen wir das Beste an dir tun; denn der HERR hat Israel Gutes zugesagt."},{"id":4019,"book_id":4,"chapter":10,"verse":30,"text":"Er aber antwortete: Ich will nicht mit euch, sondern in mein Land zu meiner Freundschaft ziehen."},{"id":4020,"book_id":4,"chapter":10,"verse":31,"text":"Er sprach: Verlaß uns doch nicht; denn du weißt, wo wir in der Wüste uns lagern sollen, und sollst unser Auge sein."},{"id":4021,"book_id":4,"chapter":10,"verse":32,"text":"Und wenn du mit uns ziehst: was der HERR Gutes an uns tut, das wollen wir an dir tun."},{"id":4022,"book_id":4,"chapter":10,"verse":33,"text":"Also zogen sie von dem Berge des HERRN drei Tagereisen, und die Lade des Bundes des HERRN zog vor ihnen her die drei Tagereisen, ihnen zu weisen, wo sie ruhen sollten."},{"id":4023,"book_id":4,"chapter":10,"verse":34,"text":"Und die Wolke des Herrn war des Tages über ihnen, wenn sie aus dem Lager zogen."},{"id":4024,"book_id":4,"chapter":10,"verse":35,"text":"Und wenn die Lade zog, so sprach Mose: HERR, stehe auf! laß deine Feinde zerstreut und die dich hassen, flüchtig werden vor dir!"},{"id":4025,"book_id":4,"chapter":10,"verse":36,"text":"Und wenn sie ruhte, so sprach er: Komm wieder, HERR, zu der Menge der Tausende Israels!"},{"id":4026,"book_id":4,"chapter":11,"verse":1,"text":"Und da sich das Volk ungeduldig machte, gefiel es übel vor den Ohren des HERRN. Und als es der HERR hörte, ergrimmte sein Zorn, und zündete das Feuer des HERRN unter ihnen an; das verzehrte die äußersten Lager."},{"id":4027,"book_id":4,"chapter":11,"verse":2,"text":"Da schrie das Volk zu Mose, und Mose bat den HERRN; da verschwand das Feuer."},{"id":4028,"book_id":4,"chapter":11,"verse":3,"text":"Und man hieß die Stätte Thabeera, darum daß sich unter ihnen des HERRN Feuer angezündet hatte."},{"id":4029,"book_id":4,"chapter":11,"verse":4,"text":"Das Pöbelvolk aber unter ihnen war lüstern geworden, und sie saßen und weinten samt den Kindern Israel und sprachen: Wer will uns Fleisch zu essen geben?"},{"id":4030,"book_id":4,"chapter":11,"verse":5,"text":"Wir gedenken der Fische, die wir in Ägypten umsonst aßen, und der Kürbisse, der Melonen, des Lauchs, der Zwiebeln und des Knoblauchs."},{"id":4031,"book_id":4,"chapter":11,"verse":6,"text":"Nun aber ist unsere Seele matt; denn unsere Augen sehen nichts als das Man."},{"id":4032,"book_id":4,"chapter":11,"verse":7,"text":"Es war aber das Man wie Koriandersamen und anzusehen wie Bedellion."},{"id":4033,"book_id":4,"chapter":11,"verse":8,"text":"Und das Volk lief hin und her und sammelte und zerrieb es mit Mühlen und stieß es in Mörsern und kochte es in Töpfen und machte sich Aschenkuchen daraus; und es hatte einen Geschmack wie ein Ölkuchen."},{"id":4034,"book_id":4,"chapter":11,"verse":9,"text":"Und wenn des Nachts der Tau über die Lager fiel, so fiel das Man mit darauf."},{"id":4035,"book_id":4,"chapter":11,"verse":10,"text":"Da nun Mose das Volk hörte weinen unter ihren Geschlechtern, einen jeglichen in seiner Hütte Tür, da ergrimmte der Zorn des HERRN sehr, und Mose ward auch bange."},{"id":4036,"book_id":4,"chapter":11,"verse":11,"text":"Und Mose sprach zu dem HERRN: Warum bekümmerst du deinen Knecht? und warum finde ich nicht Gnade vor deinen Augen, daß du die Last dieses ganzen Volks auf mich legst?"},{"id":4037,"book_id":4,"chapter":11,"verse":12,"text":"Habe ich nun all das Volk empfangen oder geboren, daß du zu mir sagen magst: Trag es in deinen Armen, wie eine Amme ein Kind trägt, in das Land, das du ihren Vätern geschworen hast?"},{"id":4038,"book_id":4,"chapter":11,"verse":13,"text":"Woher soll ich Fleisch nehmen, daß ich allem diesem Volk gebe? Sie weinen vor mir und sprechen: Gib uns Fleisch, daß wir essen."},{"id":4039,"book_id":4,"chapter":11,"verse":14,"text":"Ich vermag alles das Volk nicht allein zu ertragen; denn es ist mir zu schwer."},{"id":4040,"book_id":4,"chapter":11,"verse":15,"text":"Und willst du also mit mir tun, so erwürge ich mich lieber, habe ich anders Gnade vor deinen Augen gefunden, daß ich nicht mein Unglück so sehen müsse."},{"id":4041,"book_id":4,"chapter":11,"verse":16,"text":"Und der HERR sprach zu Mose: Sammle mir siebzig Männer unter den Ältesten Israels, von denen du weißt, daß sie Älteste im Volk und seine Amtleute sind, und nimm sie vor die Hütte des Stifts und stelle sie daselbst vor dich,"},{"id":4042,"book_id":4,"chapter":11,"verse":17,"text":"so will ich herniederkommen und mit dir daselbst reden und von deinem Geist, der auf dir ist, nehmen und auf sie legen, daß sie mit dir die Last des Volkes tragen, daß du nicht allein tragest."},{"id":4043,"book_id":4,"chapter":11,"verse":18,"text":"Und zum Volk sollst du sagen: Heiliget euch auf morgen, daß ihr Fleisch esset; denn euer Weinen ist vor die Ohren des HERRN gekommen, die ihr sprecht: Wer gibt uns Fleisch zu essen? denn es ging uns wohl in Ägypten. Darum wird euch der HERR Fleisch geben, daß ihr esset,"},{"id":4044,"book_id":4,"chapter":11,"verse":19,"text":"nicht einen Tag, nicht zwei, nicht fünf, nicht zehn, nicht zwanzig Tage lang,"},{"id":4045,"book_id":4,"chapter":11,"verse":20,"text":"sondern einen Monat lang, bis daß es euch zur Nase ausgehe und euch ein Ekel sei; darum daß ihr den HERRN verworfen habt, der unter euch ist, und vor ihm geweint und gesagt: Warum sind wir aus Ägypten gegangen?"},{"id":4046,"book_id":4,"chapter":11,"verse":21,"text":"Und Mose sprach: Sechshunderttausend Mann Fußvolk ist es, darunter ich bin, und du sprichst Ich will euch Fleisch geben, daß ihr esset einen Monat lang!"},{"id":4047,"book_id":4,"chapter":11,"verse":22,"text":"Soll man Schafe und Rinder schlachten, daß es ihnen genug sei? Oder werden sich alle Fische des Meeres herzu versammeln, daß es ihnen genug sei?"},{"id":4048,"book_id":4,"chapter":11,"verse":23,"text":"Der HERR aber sprach zu Mose: Ist denn die Hand des HERRN verkürzt? Aber du sollst jetzt sehen, ob meine Worte können dir etwas gelten oder nicht."},{"id":4049,"book_id":4,"chapter":11,"verse":24,"text":"Und Mose ging heraus und sagte dem Volk des HERRN Worte und versammelte siebzig Männer unter den Ältesten des Volks und stellte sie um die Hütte her."},{"id":4050,"book_id":4,"chapter":11,"verse":25,"text":"Da kam der HERR hernieder in der Wolke und redete mit ihm und nahm von dem Geist, der auf ihm war, und legte ihn auf die siebzig ältesten Männer. Und da der Geist auf ihnen ruhte, weissagten sie und hörten nicht auf."},{"id":4051,"book_id":4,"chapter":11,"verse":26,"text":"Es waren aber noch zwei Männer im Lager geblieben; der eine hieß Eldad, der andere Medad, und der Geist ruhte auf ihnen; denn sie waren auch angeschrieben und doch nicht hinausgegangen zu der Hütte, und sie weissagten im Lager."},{"id":4052,"book_id":4,"chapter":11,"verse":27,"text":"Da lief ein Knabe hin und sagte es Mose an und sprach: Eldad und Medad weissagen im Lager."},{"id":4053,"book_id":4,"chapter":11,"verse":28,"text":"Da antwortete Josua, der Sohn Nuns, Mose's Diener, den er erwählt hatte, und sprach: Mein Herr Mose, wehre ihnen."},{"id":4054,"book_id":4,"chapter":11,"verse":29,"text":"Aber Mose sprach zu ihm: Bist du der Eiferer für mich? Wollte Gott, daß all das Volk des HERRN weissagte und der HERR seinen Geist über sie gäbe!"},{"id":4055,"book_id":4,"chapter":11,"verse":30,"text":"Also sammelte sich Mose zum Lager mit den Ältesten Israels."},{"id":4056,"book_id":4,"chapter":11,"verse":31,"text":"Da fuhr aus der Wind von dem HERRN und ließ Wachteln kommen vom Meer und streute sie über das Lager, hier eine Tagereise lang, da eine Tagereise lang um das Lager her, zwei Ellen hoch über der Erde."},{"id":4057,"book_id":4,"chapter":11,"verse":32,"text":"Da machte sich das Volk auf denselben ganzen Tag und die ganze Nacht und den ganzen andern Tag und sammelten Wachteln; und welcher am wenigsten sammelte, der sammelte zehn Homer. Uns sie hängten sie auf um das Lager her."},{"id":4058,"book_id":4,"chapter":11,"verse":33,"text":"Da aber das Fleisch noch unter ihren Zähnen war und ehe es aufgezehrt war, da ergrimmte der Zorn des HERRN unter dem Volk, und schlug sie mit einer sehr großen Plage."},{"id":4059,"book_id":4,"chapter":11,"verse":34,"text":"Daher heißt diese Stätte Lustgräber, darum daß man daselbst begrub das lüsterne Volk."},{"id":4060,"book_id":4,"chapter":11,"verse":35,"text":"Von den Lustgräbern aber zog das Volk aus gen Hazeroth, und sie blieben zu Hazeroth."},{"id":4061,"book_id":4,"chapter":12,"verse":1,"text":"Und Mirjam und Aaron redeten wider Mose um seines Weibes willen, der Mohrin, die er genommen hatte, darum daß er eine Mohrin zum Weibe genommen hatte,"},{"id":4062,"book_id":4,"chapter":12,"verse":2,"text":"und sprachen: Redet denn der HERR allein durch Mose? Redet er nicht auch durch uns? Und der HERR hörte es."},{"id":4063,"book_id":4,"chapter":12,"verse":3,"text":"Aber Mose war ein sehr geplagter Mensch über alle Menschen auf Erden."},{"id":4064,"book_id":4,"chapter":12,"verse":4,"text":"Und plötzlich sprach der HERR zu Mose und zu Aaron und zu Mirjam: Geht heraus, ihr drei, zu der Hütte des Stifts. Und sie gingen alle drei heraus."},{"id":4065,"book_id":4,"chapter":12,"verse":5,"text":"Da kam der HERR hernieder in der Wolkensäule und trat in der Hütte Tür und rief Aaron und Mirjam; und die beiden gingen hinaus."},{"id":4066,"book_id":4,"chapter":12,"verse":6,"text":"Und er sprach: Höret meine Worte: Ist jemand unter euch ein Prophet des HERRN, dem will ich mich kundmachen in einem Gesicht oder will mit ihm reden in einem Traum."},{"id":4067,"book_id":4,"chapter":12,"verse":7,"text":"Aber nicht also mein Knecht Mose, der in meinem ganzen Hause treu ist."},{"id":4068,"book_id":4,"chapter":12,"verse":8,"text":"Mündlich rede ich mit ihm, und er sieht den HERRN in seiner Gestalt, nicht durch dunkle Worte oder Gleichnisse. Warum habt ihr euch denn nicht gefürchtet, wider meinen Knecht Mose zu reden?"},{"id":4069,"book_id":4,"chapter":12,"verse":9,"text":"Und der Zorn des HERRN ergrimmte über sie, und er wandte sich weg;"},{"id":4070,"book_id":4,"chapter":12,"verse":10,"text":"dazu die Wolke wich auch von der Hütte. Und siehe da war Mirjam aussätzig wie der Schnee. Und Aaron wandte sich zu Mirjam und wird gewahr, daß sie aussätzig ist,"},{"id":4071,"book_id":4,"chapter":12,"verse":11,"text":"Und sprach zu Mose: Ach, mein Herr, laß die Sünde nicht auf uns bleiben, mit der wir töricht getan und uns versündigt haben,"},{"id":4072,"book_id":4,"chapter":12,"verse":12,"text":"daß diese nicht sei wie ein Totes, das von seiner Mutter Leibe kommt und ist schon die Hälfte seines Fleisches gefressen."},{"id":4073,"book_id":4,"chapter":12,"verse":13,"text":"Mose aber schrie zu dem HERRN und sprach: Ach Gott, heile sie!"},{"id":4074,"book_id":4,"chapter":12,"verse":14,"text":"Der HERR sprach zu Mose: Wenn ihr Vater ihr ins Angesicht gespieen hätte, sollte sie sich nicht sieben Tage schämen? Laß sie verschließen sieben Tage außerhalb des Lagers; darnach laß sie wieder aufnehmen."},{"id":4075,"book_id":4,"chapter":12,"verse":15,"text":"Also ward Mirjam sieben Tage verschlossen außerhalb des Lagers. Und das Volk zog nicht weiter, bis Mirjam aufgenommen ward."},{"id":4076,"book_id":4,"chapter":12,"verse":16,"text":"Darnach zog das Volk von Hazeroth und lagerte sich in die Wüste Pharan."},{"id":4077,"book_id":4,"chapter":13,"verse":1,"text":"Und der HERR redet mit Mose und sprach:"},{"id":4078,"book_id":4,"chapter":13,"verse":2,"text":"Sende Männer aus, die das Land Kanaan erkunden, das ich den Kindern Israel geben will, aus jeglichem Stamm ihrer Väter einen vornehmen Mann."},{"id":4079,"book_id":4,"chapter":13,"verse":3,"text":"Mose, der sandte sie aus der Wüste Pharan nach dem Wort des HERRN, die alle vornehme Männer waren unter den Kindern Israel."},{"id":4080,"book_id":4,"chapter":13,"verse":4,"text":"Und hießen also: Sammua, der Sohn Sakkurs, des Stammes Ruben;"},{"id":4081,"book_id":4,"chapter":13,"verse":5,"text":"Saphat, der Sohn Horis, des Stammes Simeon;"},{"id":4082,"book_id":4,"chapter":13,"verse":6,"text":"Kaleb, der Sohn Jephunnes, des Stammes Juda;"},{"id":4083,"book_id":4,"chapter":13,"verse":7,"text":"Jigeal, der Sohn Josephs, des Stammes Isaschar;"},{"id":4084,"book_id":4,"chapter":13,"verse":8,"text":"Hosea, der Sohn Nuns, des Stammes Ephraim;"},{"id":4085,"book_id":4,"chapter":13,"verse":9,"text":"Palti, der Sohn Raphus, des Stammes Benjamin;"},{"id":4086,"book_id":4,"chapter":13,"verse":10,"text":"Gaddiel, der Sohn Sodis, des Stammes Sebulon;"},{"id":4087,"book_id":4,"chapter":13,"verse":11,"text":"Gaddi, der Sohn Susis, des Stammes Joseph von Manasse;"},{"id":4088,"book_id":4,"chapter":13,"verse":12,"text":"Ammiel, der Sohn Gemallis, des Stammes Dan;"},{"id":4089,"book_id":4,"chapter":13,"verse":13,"text":"Sethur, der Sohn Michaels, des Stammes Asser;"},{"id":4090,"book_id":4,"chapter":13,"verse":14,"text":"Nahebi, der Sohn Vaphsis, des Stammes Naphthali;"},{"id":4091,"book_id":4,"chapter":13,"verse":15,"text":"Guel, der Sohn Machis, des Stammes Gad."},{"id":4092,"book_id":4,"chapter":13,"verse":16,"text":"Das sind die Namen der Männer, die Mose aussandte, zu erkunden das Land. Aber Hosea, den Sohn Nuns, nannte Mose Josua."},{"id":4093,"book_id":4,"chapter":13,"verse":17,"text":"Da sie nun Mose sandte, das Land Kanaan zu erkunden, sprach er zu ihnen: Ziehet hinauf ins Mittagsland und geht auf das Gebirge"},{"id":4094,"book_id":4,"chapter":13,"verse":18,"text":"und besehet das Land, wie es ist, und das Volk, das darin wohnt, ob's stark oder schwach, wenig oder viel ist;"},{"id":4095,"book_id":4,"chapter":13,"verse":19,"text":"und was es für ein Land ist, darin sie wohnen, ob's gut oder böse sei; und was für Städte sind, darin sie wohnen, ob sie in Gezelten oder Festungen wohnen;"},{"id":4096,"book_id":4,"chapter":13,"verse":20,"text":"und was es für Land sei, ob's fett oder mager sei und ob Bäume darin sind oder nicht. Seid getrost und nehmet die Früchte des Landes. Es war aber eben um die Zeit der ersten Weintrauben."},{"id":4097,"book_id":4,"chapter":13,"verse":21,"text":"Sie gingen hinauf und erkundeten das Land von der Wüste Zin bis gen Rehob, da man gen Hamath geht."},{"id":4098,"book_id":4,"chapter":13,"verse":22,"text":"Sie gingen auch hinauf ins Mittagsland und kamen bis gen Hebron; da waren Ahiman, Sesai und Thalmai, die Kinder Enaks. Hebron aber war sieben Jahre gebaut vor Zoan in Ägypten."},{"id":4099,"book_id":4,"chapter":13,"verse":23,"text":"Und sie kamen bis an den Bach Eskol und schnitten daselbst eine Rebe ab mit einer Weintraube und ließen sie zwei auf einem Stecken tragen, dazu auch Granatäpfel und Feigen."},{"id":4100,"book_id":4,"chapter":13,"verse":24,"text":"Der Ort heißt Bach Eskol um der Traube willen, die die Kinder Israel daselbst abschnitten."},{"id":4101,"book_id":4,"chapter":13,"verse":25,"text":"Und sie kehrten um, als sie das Land erkundet hatten, nach vierzig Tagen,"},{"id":4102,"book_id":4,"chapter":13,"verse":26,"text":"gingen hin und kamen zu Mose und Aaron und zu der ganzen Gemeinde der Kinder Israel in die Wüste Pharan gen Kades und sagten ihnen wieder und der ganzen Gemeinde, wie es stände, und ließen sie die Früchte des Landes sehen."},{"id":4103,"book_id":4,"chapter":13,"verse":27,"text":"Und erzählten ihnen und sprachen: Wir sind in das Land gekommen, dahin ihr uns sandtet, darin Milch und Honig fließt, und dies ist seine Frucht;"},{"id":4104,"book_id":4,"chapter":13,"verse":28,"text":"nur, daß starkes Volk darin wohnt und sehr große und feste Städte sind; und wir sahen auch Enaks Kinder daselbst."},{"id":4105,"book_id":4,"chapter":13,"verse":29,"text":"So wohnen die Amalekiter im Lande gegen Mittag, die Hethiter und Jebusiter und Amoriter wohnen auf dem Gebirge, die Kanaaniter aber wohnen am Meer und um den Jordan."},{"id":4106,"book_id":4,"chapter":13,"verse":30,"text":"Kaleb aber stillte das Volk gegen Mose und sprach: Laßt uns hinaufziehen und das Land einnehmen; denn wir können es überwältigen."},{"id":4107,"book_id":4,"chapter":13,"verse":31,"text":"Aber die Männer, die mit ihm waren hinaufgezogen, sprachen: Wir vermögen nicht hinaufzuziehen gegen das Volk; denn sie sind uns zu stark,"},{"id":4108,"book_id":4,"chapter":13,"verse":32,"text":"und machten dem Lande, das sie erkundet hatten, ein böses Geschrei unter den Kindern Israel und sprachen: Das Land, dadurch wir gegangen sind, es zu erkunden, frißt seine Einwohner, und alles Volk, das wir darin sahen, sind Leute von großer Länge."},{"id":4109,"book_id":4,"chapter":13,"verse":33,"text":"Wir sahen auch Riesen daselbst, Enaks Kinder von den Riesen; und wir waren vor unsern Augen wie Heuschrecken, und also waren wir auch vor ihren Augen."},{"id":4110,"book_id":4,"chapter":14,"verse":1,"text":"Da fuhr die ganze Gemeinde auf und schrie, und das Volk weinte die Nacht."},{"id":4111,"book_id":4,"chapter":14,"verse":2,"text":"Und alle Kinder Israel murrten wider Mose und Aaron, und die ganze Gemeinde sprach zu ihnen: Ach, daß wir in Ägyptenland gestorben wären oder noch stürben in dieser Wüste!"},{"id":4112,"book_id":4,"chapter":14,"verse":3,"text":"Warum führt uns der HERR in dies Land, daß wir durchs Schwert fallen und unsere Weiber und unsere Kinder ein Raub werden? Ist's nicht besser, wir ziehen wieder nach Ägypten?"},{"id":4113,"book_id":4,"chapter":14,"verse":4,"text":"Und einer sprach zu dem andern: Laßt uns einen Hauptmann aufwerfen und wieder nach Ägypten ziehen!"},{"id":4114,"book_id":4,"chapter":14,"verse":5,"text":"Mose aber und Aaron fielen auf ihr Angesicht vor der ganzen Versammlung der Gemeinde der Kinder Israel."},{"id":4115,"book_id":4,"chapter":14,"verse":6,"text":"Und Josua, der Sohn Nuns, und Kaleb, der Sohn Jephunnes, die auch das Land erkundet hatten, zerrissen ihre Kleider"},{"id":4116,"book_id":4,"chapter":14,"verse":7,"text":"und sprachen zu der ganzen Gemeinde der Kinder Israel: Das Land, das wir durchwandelt haben, es zu erkunden, ist sehr gut."},{"id":4117,"book_id":4,"chapter":14,"verse":8,"text":"Wenn der HERR uns gnädig ist, so wird er uns in das Land bringen und es uns geben, ein Land, darin Milch und Honig fließt."},{"id":4118,"book_id":4,"chapter":14,"verse":9,"text":"Fallt nur nicht ab vom HERRN und fürchtet euch vor dem Volk dieses Landes nicht; denn wir wollen sie wie Brot fressen. Es ist ihr Schutz von ihnen gewichen; der HERR aber ist mit uns. Fürchtet euch nicht vor ihnen."},{"id":4119,"book_id":4,"chapter":14,"verse":10,"text":"Da sprach das ganze Volk, man sollte sie steinigen. Da erschien die Herrlichkeit des HERRN in der Hütte des Stifts allen Kindern Israel."},{"id":4120,"book_id":4,"chapter":14,"verse":11,"text":"Und der HERR sprach zu Mose: Wie lange lästert mich dies Volk? und wie lange wollen sie nicht an mich glauben durch allerlei Zeichen, die ich unter ihnen getan habe?"},{"id":4121,"book_id":4,"chapter":14,"verse":12,"text":"So will ich sie mit Pestilenz schlagen und vertilgen und dich zu einem größeren und mächtigeren Volk machen, denn dies ist."},{"id":4122,"book_id":4,"chapter":14,"verse":13,"text":"Mose aber sprach zu dem HERRN: So werden's die Ägypter hören; denn du hast dies Volk mit deiner Kraft mitten aus ihnen geführt."},{"id":4123,"book_id":4,"chapter":14,"verse":14,"text":"Und man wird es sagen zu den Einwohnern dieses Landes, die da gehört haben, daß du, HERR, unter diesem Volk seist, daß du von Angesicht gesehen werdest und deine Wolke stehe über ihnen und du, HERR, gehest vor ihnen her in der Wolkensäule des Tages und Feuersäule des Nachts."},{"id":4124,"book_id":4,"chapter":14,"verse":15,"text":"Würdest du nun dies Volk töten, wie einen Mann, so würden die Heiden sagen, die solch Gerücht von dir hören, und sprechen:"},{"id":4125,"book_id":4,"chapter":14,"verse":16,"text":"Der HERR konnte mitnichten dies Volk in das Land bringen, das er ihnen geschworen hatte; darum hat er sie geschlachtet in der Wüste."},{"id":4126,"book_id":4,"chapter":14,"verse":17,"text":"So laß nun die Kraft des HERRN groß werden, wie du gesagt hast und gesprochen:"},{"id":4127,"book_id":4,"chapter":14,"verse":18,"text":"Der HERR ist geduldig und von großer Barmherzigkeit und vergibt Missetat und Übertretung und läßt niemand ungestraft sondern sucht heim die Missetat der Väter über die Kinder ins dritte und vierte Glied."},{"id":4128,"book_id":4,"chapter":14,"verse":19,"text":"So sei nun gnädig der Missetat dieses Volks nach deiner großen Barmherzigkeit, wie du auch vergeben hast diesem Volk aus Ägypten bis hierher."},{"id":4129,"book_id":4,"chapter":14,"verse":20,"text":"Und der HERR sprach: Ich habe es vergeben, wie du gesagt hast."},{"id":4130,"book_id":4,"chapter":14,"verse":21,"text":"Aber so wahr als ich lebe, so soll alle Herrlichkeit des HERRN voll werden."},{"id":4131,"book_id":4,"chapter":14,"verse":22,"text":"Denn alle die Männer, die meine Herrlichkeit und meine Zeichen gesehen haben, die ich getan habe in Ägypten und in der Wüste, und mich nun zehnmal versucht und meiner Stimme nicht gehorcht haben,"},{"id":4132,"book_id":4,"chapter":14,"verse":23,"text":"deren soll keiner das Land sehen, das ich ihren Vätern geschworen habe; auch keiner soll es sehen, der mich verlästert hat."},{"id":4133,"book_id":4,"chapter":14,"verse":24,"text":"Aber meinen Knecht Kaleb, darum daß ein anderer Geist mit ihm ist und er mir treulich nachgefolgt ist, den will ich in das Land bringen, darein er gekommen ist, und sein Same soll es einnehmen,"},{"id":4134,"book_id":4,"chapter":14,"verse":25,"text":"dazu die Amalekiter und Kanaaniter, die im Tale wohnen. Morgen wendet euch und ziehet in die Wüste auf dem Wege zum Schilfmeer."},{"id":4135,"book_id":4,"chapter":14,"verse":26,"text":"Und der HERR redete mit Mose und Aaron und sprach:"},{"id":4136,"book_id":4,"chapter":14,"verse":27,"text":"Wie lange murrt diese böse Gemeinde wider mich? Denn ich habe das Murren der Kinder Israel, das sie wider mich gemurrt haben, gehört."},{"id":4137,"book_id":4,"chapter":14,"verse":28,"text":"Darum sprich zu ihnen: So wahr ich lebe, spricht der HERR, ich will euch tun, wie ihr vor meinen Ohren gesagt habt."},{"id":4138,"book_id":4,"chapter":14,"verse":29,"text":"Eure Leiber sollen in dieser Wüste verfallen; und alle, die ihr gezählt seid von zwanzig Jahren und darüber, die ihr wider mich gemurrt habt,"},{"id":4139,"book_id":4,"chapter":14,"verse":30,"text":"sollt nicht in das Land kommen, darüber ich meine Hand gehoben habe, daß ich euch darin wohnen ließe, außer Kaleb, dem Sohn Jephunnes, und Josua, dem Sohn Nuns."},{"id":4140,"book_id":4,"chapter":14,"verse":31,"text":"Eure Kinder, von denen ihr sagtet: Sie werden ein Raub sein, die will ich hineinbringen, daß sie erkennen sollen das Land, das ihr verwerft."},{"id":4141,"book_id":4,"chapter":14,"verse":32,"text":"Aber ihr samt euren Leibern sollt in dieser Wüste verfallen."},{"id":4142,"book_id":4,"chapter":14,"verse":33,"text":"Und eure Kinder sollen Hirten sein in dieser Wüste vierzig Jahre und eure Untreue tragen, bis daß eure Leiber aufgerieben werden in der Wüste,"},{"id":4143,"book_id":4,"chapter":14,"verse":34,"text":"Nach der Zahl der vierzig Tage, darin ihr das Land erkundet habt; je ein Tag soll ein Jahr gelten, daß ihr vierzig Jahre eure Missetaten tragt; auf daß ihr innewerdet, was es sei, wenn ich die Hand abziehe."},{"id":4144,"book_id":4,"chapter":14,"verse":35,"text":"Ich, der HERR, habe es gesagt; das will ich auch tun aller dieser bösen Gemeinde, die sich wider mich empört hat. In dieser Wüste sollen sie aufgerieben werden und daselbst sterben."},{"id":4145,"book_id":4,"chapter":14,"verse":36,"text":"Also starben durch die Plage vor dem HERRN alle die Männer, die Mose gesandt hatte, das Land zu erkunden, und wiedergekommen waren und wider ihn murren machten die ganze Gemeinde,"},{"id":4146,"book_id":4,"chapter":14,"verse":37,"text":"damit daß sie dem Lande ein Geschrei machten, daß es böse wäre."},{"id":4147,"book_id":4,"chapter":14,"verse":38,"text":"Aber Josua, der Sohn Nuns, und Kaleb, der Sohn Jephunnes, blieben lebendig aus den Männern, die gegangen waren, das Land zu erkunden."},{"id":4148,"book_id":4,"chapter":14,"verse":39,"text":"Und Mose redete diese Worte zu allen Kindern Israel. Da trauerte das Volk sehr,"},{"id":4149,"book_id":4,"chapter":14,"verse":40,"text":"und sie machten sich des Morgens früh auf und zogen auf die Höhe des Gebirges und sprachen: Hier sind wir und wollen hinaufziehen an die Stätte, davon der HERR gesagt hat; denn wir haben gesündigt."},{"id":4150,"book_id":4,"chapter":14,"verse":41,"text":"Mose aber sprach: Warum übertretet ihr also das Wort des HERRN? Es wird euch nicht gelingen."},{"id":4151,"book_id":4,"chapter":14,"verse":42,"text":"Ziehet nicht hinauf, denn der HERR ist nicht unter Euch, daß ihr nicht geschlagen werdet vor euren Feinden."},{"id":4152,"book_id":4,"chapter":14,"verse":43,"text":"Denn die Amalekiter und Kanaaniter sind vor euch daselbst, und ihr werdet durchs Schwert fallen, darum daß ihr euch vom HERRN gekehrt habt, und der HERR wird nicht mit euch sein."},{"id":4153,"book_id":4,"chapter":14,"verse":44,"text":"Aber sie waren störrig, hinaufzuziehen auf die Höhe des Gebirges; aber die Lade des Bundes des HERRN und Mose kamen nicht aus dem Lager."},{"id":4154,"book_id":4,"chapter":14,"verse":45,"text":"Da kamen die Amalekiter und Kanaaniter, die auf dem Gebirge wohnten, herab und schlugen und zersprengten sie bis gen Horma."},{"id":4155,"book_id":4,"chapter":15,"verse":1,"text":"Und der HERR redete mit Mose und sprach:"},{"id":4156,"book_id":4,"chapter":15,"verse":2,"text":"Rede mit den Kindern Israel und sprich zu ihnen: Wenn ihr in das Land eurer Wohnung kommt, das ich euch geben werde,"},{"id":4157,"book_id":4,"chapter":15,"verse":3,"text":"und wollt dem HERRN Opfer tun, es sei ein Brandopfer oder ein Opfer zum besonderen Gelübde oder ein freiwilliges Opfer oder euer Festopfer, auf daß ihr dem HERRN einen süßen Geruch machet von Rindern oder von Schafen:"},{"id":4158,"book_id":4,"chapter":15,"verse":4,"text":"wer nun seine Gabe dem HERRN opfern will, der soll das Speisopfer tun, ein Zehntel Semmelmehl, mit einem viertel Hin Öl;"},{"id":4159,"book_id":4,"chapter":15,"verse":5,"text":"und Wein zum Trankopfer, auch ein viertel Hin, zu dem Brandopfer oder sonst zu dem Opfer, da ein Lamm geopfert wird."},{"id":4160,"book_id":4,"chapter":15,"verse":6,"text":"Wenn aber ein Widder geopfert wird, sollst du das Speisopfer machen aus zwei Zehntel Semmelmehl, mit einem drittel Hin Öl gemengt,"},{"id":4161,"book_id":4,"chapter":15,"verse":7,"text":"und Wein zum Trankopfer, auch ein drittel Hin; das sollst du dem HERRN zum süßen Geruch opfern."},{"id":4162,"book_id":4,"chapter":15,"verse":8,"text":"Willst du aber ein Rind zum Brandopfer oder zum besonderen Gelübdeopfer oder zum Dankopfer dem HERRN machen,"},{"id":4163,"book_id":4,"chapter":15,"verse":9,"text":"so sollst du zu dem Rind ein Speisopfer tun, drei Zehntel Semmelmehl, mit einem halben Hin Öl gemengt,"},{"id":4164,"book_id":4,"chapter":15,"verse":10,"text":"und Wein zum Trankopfer, auch ein halbes Hin; das ist ein Opfer dem HERRN zum süßen Geruch."},{"id":4165,"book_id":4,"chapter":15,"verse":11,"text":"Also sollst du tun mit einem Ochsen, mit einem Widder, mit einem Schaf oder mit einer Ziege."},{"id":4166,"book_id":4,"chapter":15,"verse":12,"text":"Darnach die Zahl dieser Opfer ist, darnach soll auch die Zahl der Speisopfer und Trankopfer sein."},{"id":4167,"book_id":4,"chapter":15,"verse":13,"text":"Wer ein Einheimischer ist, der soll solches tun, daß er dem HERRN opfere ein Opfer zum süßen Geruch."},{"id":4168,"book_id":4,"chapter":15,"verse":14,"text":"Und wenn ein Fremdling bei euch wohnt oder unter euch bei euren Nachkommen ist, und will dem HERRN ein Opfer zum süßen Geruch tun, der soll tun, wie ihr tut."},{"id":4169,"book_id":4,"chapter":15,"verse":15,"text":"Der ganzen Gemeinde sei eine Satzung, euch sowohl als den Fremdlingen; eine ewige Satzung soll das sein euren Nachkommen, daß vor dem HERRN der Fremdling sei wie ihr."},{"id":4170,"book_id":4,"chapter":15,"verse":16,"text":"Ein Gesetz, ein Recht soll euch und dem Fremdling sein, der bei euch wohnt."},{"id":4171,"book_id":4,"chapter":15,"verse":17,"text":"Und der HERR redete mit Mose und sprach:"},{"id":4172,"book_id":4,"chapter":15,"verse":18,"text":"Rede mit den Kindern Israel und sprich zu ihnen: Wenn ihr in das Land kommt, darein ich euch bringen werde,"},{"id":4173,"book_id":4,"chapter":15,"verse":19,"text":"daß ihr esset von dem Brot im Lande, sollt ihr dem HERRN eine Hebe geben:"},{"id":4174,"book_id":4,"chapter":15,"verse":20,"text":"als eures Teiges Erstling sollt ihr einen Kuchen zur Hebe geben; wie die Hebe von der Scheune,"},{"id":4175,"book_id":4,"chapter":15,"verse":21,"text":"also sollt ihr auch dem HERRN eures Teiges Erstling zur Hebe geben bei euren Nachkommen."},{"id":4176,"book_id":4,"chapter":15,"verse":22,"text":"Und wenn ihr aus Versehen dieser Gebote irgend eins nicht tut, die der HERR zu Mose geredet hat,"},{"id":4177,"book_id":4,"chapter":15,"verse":23,"text":"alles, was der HERR euch durch Mose geboten hat, von dem Tage an, da er anfing zu gebieten auf eure Nachkommen;"},{"id":4178,"book_id":4,"chapter":15,"verse":24,"text":"wenn nun ohne Wissen der Gemeinde etwas versehen würde, so soll die ganze Gemeinde einen jungen Farren aus den Rindern zum Brandopfer machen, zum süßen Geruch dem HERRN, samt seinem Speisopfer, wie es recht ist, und einen Ziegenbock zum Sündopfer."},{"id":4179,"book_id":4,"chapter":15,"verse":25,"text":"Und der Priester soll also die ganze Gemeinde der Kinder Israel versöhnen, so wird's ihnen vergeben sein; denn es ist ein Versehen. Und sie sollen bringen solch ihre Gabe zum Opfer dem HERRN und ihr Sündopfer vor dem HERRN über ihr Versehen,"},{"id":4180,"book_id":4,"chapter":15,"verse":26,"text":"so wird's vergeben der ganzen Gemeinde der Kinder Israel, dazu auch dem Fremdling, der unter euch wohnt, weil das ganze Volk an solchem versehen teilhat."},{"id":4181,"book_id":4,"chapter":15,"verse":27,"text":"Wenn aber eine Seele aus Versehen sündigen wird, die soll eine jährige Ziege zum Sündopfer bringen."},{"id":4182,"book_id":4,"chapter":15,"verse":28,"text":"Und der Priester soll versöhnen solche Seele, die aus Versehen gesündigt hat, vor dem HERRN, daß er sie versöhne und ihr vergeben werde."},{"id":4183,"book_id":4,"chapter":15,"verse":29,"text":"Und es soll ein Gesetz sein für die, so ein Versehen begehen, für den Einheimischen unter den Kindern Israel und für den Fremdling, der unter ihnen wohnt."},{"id":4184,"book_id":4,"chapter":15,"verse":30,"text":"Wenn aber eine Seele aus Frevel etwas tut, es sei ein Einheimischer oder Fremdling, der hat den HERRN geschmäht. Solche Seele soll ausgerottet werden aus ihrem Volk;"},{"id":4185,"book_id":4,"chapter":15,"verse":31,"text":"denn sie hat des HERRN Wort verachtet und sein Gebot lassen fahren. Ja, sie soll ausgerottet werden; die Schuld sei ihr."},{"id":4186,"book_id":4,"chapter":15,"verse":32,"text":"Als nun die Kinder Israel in der Wüste waren, fanden sie einen Mann Holz lesen am Sabbattage."},{"id":4187,"book_id":4,"chapter":15,"verse":33,"text":"Und die ihn darob gefunden hatten, da er das Holz las, brachten sie ihn zu Mose und Aaron und vor die ganze Gemeinde."},{"id":4188,"book_id":4,"chapter":15,"verse":34,"text":"Und sie legten ihn gefangen; denn es war nicht klar ausgedrückt, was man mit ihm tun sollte."},{"id":4189,"book_id":4,"chapter":15,"verse":35,"text":"Der HERR aber sprach zu Mose: Der Mann soll des Todes sterben; die ganze Gemeinde soll ihn steinigen draußen vor dem Lager."},{"id":4190,"book_id":4,"chapter":15,"verse":36,"text":"Da führte die ganze Gemeinde ihn hinaus vor das Lager und steinigten ihn, daß er starb, wie der HERR dem Mose geboten hatte."},{"id":4191,"book_id":4,"chapter":15,"verse":37,"text":"Und der HERR sprach zu Mose:"},{"id":4192,"book_id":4,"chapter":15,"verse":38,"text":"Rede mit den Kindern Israel und sprich zu ihnen, daß sie sich Quasten machen an den Zipfeln ihrer Kleider samt allen ihren Nachkommen, und blaue Schnüre auf die Quasten an die Zipfel tun;"},{"id":4193,"book_id":4,"chapter":15,"verse":39,"text":"und sollen euch die Quasten dazu dienen, daß ihr sie ansehet und gedenket aller Gebote des HERRN und tut sie, daß ihr nicht von eures Herzens Dünken noch von euren Augen euch umtreiben lasset und abgöttisch werdet."},{"id":4194,"book_id":4,"chapter":15,"verse":40,"text":"Darum sollt ihr gedenken und tun alle meine Gebote und heilig sein eurem Gott."},{"id":4195,"book_id":4,"chapter":15,"verse":41,"text":"Ich bin der HERR, euer Gott, der euch aus Ägyptenland geführt hat, daß ich euer Gott wäre, ich, der HERR, euer Gott."},{"id":4196,"book_id":4,"chapter":16,"verse":1,"text":"Und Korah, der Sohn Jizhars, des Sohnes Kahaths, des Sohnes Levis, samt Dathan und Abiram, den Söhnen Eliabs, und On, dem Sohn Peleths, den Söhnen Rubens,"},{"id":4197,"book_id":4,"chapter":16,"verse":2,"text":"die empörten sich wider Mose samt etlichen Männern unter den Kindern Israel, zweihundertundfünfzig, Vornehmste in der Gemeinde, Ratsherren und namhafte Leute."},{"id":4198,"book_id":4,"chapter":16,"verse":3,"text":"Und sie versammelten sich wider Mose und Aaron und sprachen zu ihnen: Ihr macht's zu viel. Denn die ganze Gemeinde ist überall heilig, und der HERR ist unter ihnen; warum erhebt ihr euch über die Gemeinde des HERRN?"},{"id":4199,"book_id":4,"chapter":16,"verse":4,"text":"Da das Mose hörte, fiel er auf sein Angesicht"},{"id":4200,"book_id":4,"chapter":16,"verse":5,"text":"und sprach zu Korah und zu seiner ganzen Rotte: Morgen wird der HERR kundtun, wer sein sei, wer heilig sei und zu ihm nahen soll; welchen er erwählt, der soll zu ihm nahen."},{"id":4201,"book_id":4,"chapter":16,"verse":6,"text":"Das tut: nehmet euch Pfannen, Korah und seine ganze Rotte,"},{"id":4202,"book_id":4,"chapter":16,"verse":7,"text":"und legt Feuer darein und tut Räuchwerk darauf vor dem HERRN morgen. Welchen der HERR erwählt, der sei heilig. Ihr macht es zu viel, ihr Kinder Levi."},{"id":4203,"book_id":4,"chapter":16,"verse":8,"text":"Und Mose sprach zu Korah: Höret doch, ihr Kinder Levi!"},{"id":4204,"book_id":4,"chapter":16,"verse":9,"text":"Ist's euch zu wenig, daß euch der Gott Israels ausgesondert hat von der Gemeinde Israel, daß ihr zu ihm nahen sollt, daß ihr dienet im Amt der Wohnung des HERRN und vor die Gemeinde tretet, ihr zu dienen?"},{"id":4205,"book_id":4,"chapter":16,"verse":10,"text":"Er hat dich und alle deine Brüder, die Kinder Levi, samt dir zu sich genommen; und ihr sucht nun auch das Priestertum?"},{"id":4206,"book_id":4,"chapter":16,"verse":11,"text":"Du und deine ganze Rotte macht einen Aufruhr wider den HERRN. Was ist Aaron, daß ihr wider ihn murrt?"},{"id":4207,"book_id":4,"chapter":16,"verse":12,"text":"Und Mose schickte hin und ließ Dathan und Abiram rufen, die Söhne Eliabs. Sie aber sprachen: Wir kommen nicht hinauf."},{"id":4208,"book_id":4,"chapter":16,"verse":13,"text":"Ist's zu wenig, daß du uns aus dem Lande geführt hast, darin Milch und Honig fließt, daß du uns tötest in der Wüste? Du mußt auch noch über uns herrschen?"},{"id":4209,"book_id":4,"chapter":16,"verse":14,"text":"Wie fein hast du uns gebracht in ein Land, darin Milch und Honig fließt, und hast uns Äcker und Weinberge zum Erbteil gegeben! Willst du den Leuten auch die Augen ausreißen? Wir kommen nicht hinauf."},{"id":4210,"book_id":4,"chapter":16,"verse":15,"text":"Da ergrimmte Mose sehr und sprach zu dem HERRN: Wende dich nicht zu ihrem Speisopfer! Ich habe nicht einen Esel von ihnen genommen und habe ihrer keinem nie ein Leid getan."},{"id":4211,"book_id":4,"chapter":16,"verse":16,"text":"Und er sprach zu Korah: Du und deine Rotte sollt morgen vor dem HERRN sein; du, sie auch und Aaron."},{"id":4212,"book_id":4,"chapter":16,"verse":17,"text":"Und ein jeglicher nehme seine Pfanne und lege Räuchwerk darauf, und tretet herzu vor den HERRN, ein jeglicher mit seiner Pfanne, das sind zweihundertundfünfzig Pfannen; auch Du Aaron, ein jeglicher mit seiner Pfanne."},{"id":4213,"book_id":4,"chapter":16,"verse":18,"text":"Und ein jeglicher nahm seine Pfanne und legte Feuer und Räuchwerk darauf; und sie traten vor die Tür der Hütte des Stifts, und Mose und Aaron auch."},{"id":4214,"book_id":4,"chapter":16,"verse":19,"text":"Und Korah versammelte wider sie die ganze Gemeinde vor der Tür der Hütte des Stifts. Aber die Herrlichkeit des HERRN erschien vor der ganzen Gemeinde."},{"id":4215,"book_id":4,"chapter":16,"verse":20,"text":"Und der HERR redete mit Mose und Aaron und sprach:"},{"id":4216,"book_id":4,"chapter":16,"verse":21,"text":"Scheidet euch von dieser Gemeinde, daß ich sie plötzlich vertilge."},{"id":4217,"book_id":4,"chapter":16,"verse":22,"text":"Sie fielen aber auf ihr Angesicht und sprachen: Ach Gott, der du bist ein Gott der Geister alles Fleisches, wenn ein Mann gesündigt hat, willst du darum über die ganze Gemeinde wüten?"},{"id":4218,"book_id":4,"chapter":16,"verse":23,"text":"Und der HERR redete mit Mose und sprach:"},{"id":4219,"book_id":4,"chapter":16,"verse":24,"text":"Sage der Gemeinde und sprich: Weicht ringsherum von der Wohnung Korahs und Dathans und Abirams."},{"id":4220,"book_id":4,"chapter":16,"verse":25,"text":"Und Mose stand auf und ging zu Dathan und Abiram, und die Ältesten Israels folgten ihm nach,"},{"id":4221,"book_id":4,"chapter":16,"verse":26,"text":"und er redete mit der Gemeinde und sprach: Weichet von den Hütten dieser gottlosen Menschen und rührt nichts an, was ihr ist, daß ihr nicht vielleicht umkommt in irgend einer ihrer Sünden."},{"id":4222,"book_id":4,"chapter":16,"verse":27,"text":"Und sie gingen hinweg von der Hütte Korahs, Dathans und Abirams. Dathan aber und Abiram gingen heraus und traten an die Tür ihrer Hütten mit ihren Weibern und Söhnen und Kindern."},{"id":4223,"book_id":4,"chapter":16,"verse":28,"text":"Und Mose sprach: Dabei sollt ihr merken, daß mich der HERR gesandt hat, daß ich alle diese Werke täte, und nicht aus meinem Herzen:"},{"id":4224,"book_id":4,"chapter":16,"verse":29,"text":"werden sie sterben, wie alle Menschen sterben, oder heimgesucht, wie alle Menschen heimgesucht werden, so hat mich der HERR nicht gesandt;"},{"id":4225,"book_id":4,"chapter":16,"verse":30,"text":"wird aber der HERR etwas Neues schaffen, daß die Erde ihren Mund auftut und verschlingt sie mit allem, was sie haben, daß sie lebendig hinunter in die Hölle fahren, so werdet ihr erkennen, daß diese Leute den HERRN gelästert haben."},{"id":4226,"book_id":4,"chapter":16,"verse":31,"text":"Und als er diese Worte hatte alle ausgeredet, zerriß die Erde unter ihnen"},{"id":4227,"book_id":4,"chapter":16,"verse":32,"text":"und tat ihren Mund auf und verschlang sie mit ihren Häusern, mit allen Menschen, die bei Korah waren, und mit aller ihrer Habe;"},{"id":4228,"book_id":4,"chapter":16,"verse":33,"text":"und sie fuhren hinunter lebendig in die Hölle mit allem, was sie hatten, und die Erde deckte sie zu, und kamen um aus der Gemeinde."},{"id":4229,"book_id":4,"chapter":16,"verse":34,"text":"Und ganz Israel, das um sie her war, floh vor ihrem Geschrei; denn sie sprachen: daß uns die Erde nicht auch verschlinge!"},{"id":4230,"book_id":4,"chapter":16,"verse":35,"text":"Dazu fuhr das Feuer aus von dem HERRN und fraß die zweihundertundfünfzig Männer, die das Räuchwerk opferten."},{"id":4231,"book_id":4,"chapter":16,"verse":36,"text":"Und der HERR redete mit Mose und sprach:"},{"id":4232,"book_id":4,"chapter":16,"verse":37,"text":"Sage Eleasar, dem Sohn Aarons, des Priesters, daß er die Pfannen aufhebe aus dem Brand und streue das Feuer hin und her;"},{"id":4233,"book_id":4,"chapter":16,"verse":38,"text":"denn die Pfannen solcher Sünder sind dem Heiligtum verfallen durch ihre Seelen. Man schlage sie zu breiten Blechen, daß man den Altar damit überziehe; denn sie sind geopfert vor dem HERRN und geheiligt und sollen den Kindern Israel zum Zeichen sein."},{"id":4234,"book_id":4,"chapter":16,"verse":39,"text":"Und Eleasar, der Priester, nahm die ehernen Pfannen, die die Verbrannten geopfert hatten und schlug sie zu Blechen, den Altar zu überziehen,"},{"id":4235,"book_id":4,"chapter":16,"verse":40,"text":"zum Gedächtnis der Kinder Israel, daß nicht jemand Fremdes sich herzumache, der nicht ist des Samens Aarons, zu opfern Räuchwerk vor dem HERRN, auf daß es ihm nicht gehe wie Korah und seiner Rotte, wie der HERR ihm geredet hatte durch Mose."},{"id":4236,"book_id":4,"chapter":16,"verse":41,"text":"Des andern Morgens aber murrte die ganze Gemeinde der Kinder Israel wider Mose und Aaron, und sprachen: Ihr habt des HERRN Volk getötet."},{"id":4237,"book_id":4,"chapter":16,"verse":42,"text":"Und da sich die Gemeinde versammelte wider Mose und Aaron, wandten sie sich zu der Hütte des Stifts. Und siehe, da bedeckte es die Wolke, und die Herrlichkeit des HERRN erschien."},{"id":4238,"book_id":4,"chapter":16,"verse":43,"text":"Und Mose und Aaron gingen herzu vor die Hütte des Stifts."},{"id":4239,"book_id":4,"chapter":16,"verse":44,"text":"Und der HERR redete mit Mose und sprach:"},{"id":4240,"book_id":4,"chapter":16,"verse":45,"text":"Hebt euch aus dieser Gemeinde; ich will sie plötzlich vertilgen! Und sie fielen auf ihr Angesicht."},{"id":4241,"book_id":4,"chapter":16,"verse":46,"text":"Und Mose sprach zu Aaron: Nimm die Pfanne und tue Feuer darein vom Altar und lege Räuchwerk darauf und gehe eilend zu der Gemeinde und versöhne sie; denn das Wüten ist von dem HERRN ausgegangen, und die Plage ist angegangen."},{"id":4242,"book_id":4,"chapter":16,"verse":47,"text":"Und Aaron nahm wie ihm Mose gesagt hatte, und lief mitten unter die Gemeinde (und siehe, die Plage war angegangen unter dem Volk) und räucherte und versöhnte das Volk"},{"id":4243,"book_id":4,"chapter":16,"verse":48,"text":"und stand zwischen den Toten und den Lebendigen. Da ward der Plage gewehrt."},{"id":4244,"book_id":4,"chapter":16,"verse":49,"text":"Derer aber, die an der Plage gestorben waren, waren vierzehntausend und siebenhundert, ohne die, so mit Korah starben."},{"id":4245,"book_id":4,"chapter":16,"verse":50,"text":"Und Aaron kam wieder zu Mose vor die Tür der Hütte des Stifts, und der Plage ward gewehrt."},{"id":4246,"book_id":4,"chapter":17,"verse":1,"text":"Und der HERR redete mit Mose und sprach:"},{"id":4247,"book_id":4,"chapter":17,"verse":2,"text":"Sage den Kindern Israel und nimm von ihnen zwölf Stecken, von Jeglichem Fürsten seines Vaterhauses einen, und schreib eines jeglichen Namen auf seinen Stecken."},{"id":4248,"book_id":4,"chapter":17,"verse":3,"text":"Aber den Namen Aarons sollst du schreiben auf den Stecken Levis. Denn je für ein Haupt ihrer Vaterhäuser soll ein Stecken sein."},{"id":4249,"book_id":4,"chapter":17,"verse":4,"text":"Und lege sie in die Hütte des Stifts vor dem Zeugnis, da ich mich euch bezeuge."},{"id":4250,"book_id":4,"chapter":17,"verse":5,"text":"Und welchen ich erwählen werde, des Stecken wird grünen, daß ich das Murren der Kinder Israel, das sie wider euch murren, stille."},{"id":4251,"book_id":4,"chapter":17,"verse":6,"text":"Mose redete mit den Kindern Israel, und alle ihre Fürsten gaben ihm zwölf Stecken, ein jeglicher Fürst einen Stecken, nach ihren Vaterhäusern; und der Stecken Aarons war auch unter ihren Stecken."},{"id":4252,"book_id":4,"chapter":17,"verse":7,"text":"Und Mose legte die Stecken vor den HERRN in der Hütte des Zeugnisses."},{"id":4253,"book_id":4,"chapter":17,"verse":8,"text":"Des Morgens aber, da Mose in die Hütte des Zeugnisses ging, fand er den Stecken Aarons des Hauses Levi grünen und die Blüte aufgegangen und Mandeln tragen."},{"id":4254,"book_id":4,"chapter":17,"verse":9,"text":"Und Mose trug die Stecken alle heraus von dem HERRN vor alle Kinder Israel, daß sie es sahen; und ein jeglicher nahm seinen Stecken."},{"id":4255,"book_id":4,"chapter":17,"verse":10,"text":"Der HERR sprach aber zu Mose: Trage den Stecken Aarons wieder vor das Zeugnis, daß er verwahrt werde zum Zeichen den ungehorsamen Kindern, daß ihr Murren von mir aufhöre, daß sie nicht sterben."},{"id":4256,"book_id":4,"chapter":17,"verse":11,"text":"Mose tat wie ihm der HERR geboten hatte."},{"id":4257,"book_id":4,"chapter":17,"verse":12,"text":"Und die Kinder Israel sprachen zu Mose: Siehe, wir verderben und kommen um; wir werden alle vertilgt und kommen um."},{"id":4258,"book_id":4,"chapter":17,"verse":13,"text":"Wer sich naht zur Wohnung des HERRN, der stirbt. Sollen wir denn ganz und gar untergehen?"},{"id":4259,"book_id":4,"chapter":18,"verse":1,"text":"Und der HERR sprach zu Aaron: Du und deine Söhne und deines Vaters Haus mit dir sollt die Missetat des Heiligtums tragen; und du und deine Söhne mit dir sollt die Missetat eures Priestertums tragen."},{"id":4260,"book_id":4,"chapter":18,"verse":2,"text":"Aber deine Brüder des Stammes Levis, deines Vaters, sollst du zu dir nehmen, daß sie bei dir seien und dir dienen; du aber und deine Söhne mit dir vor der Hütte des Zeugnisses."},{"id":4261,"book_id":4,"chapter":18,"verse":3,"text":"Und sie sollen deines Dienstes und des Dienstes der ganzen Hütte warten. Doch zu dem Gerät des Heiligtums und zu dem Altar sollen sie nicht nahen, daß nicht beide, sie und ihr, sterbet;"},{"id":4262,"book_id":4,"chapter":18,"verse":4,"text":"sondern sie sollen bei dir sein, daß sie des Dienstes warten an der Hütte des Stifts in allem Amt der Hütte; und kein Fremder soll sich zu euch tun."},{"id":4263,"book_id":4,"chapter":18,"verse":5,"text":"So wartet nun des Dienstes des Heiligtums und des Dienstes des Altars, daß hinfort nicht mehr ein Wüten komme über die Kinder Israel."},{"id":4264,"book_id":4,"chapter":18,"verse":6,"text":"Denn siehe, ich habe die Leviten, eure Brüder, genommen aus den Kindern Israel, dem HERRN zum Geschenk, und euch gegeben, daß sie des Amts pflegen an der Hütte des Stifts."},{"id":4265,"book_id":4,"chapter":18,"verse":7,"text":"Du aber und deine Söhne mit dir sollt eures Priestertums warten, daß ihr dienet in allerlei Geschäft des Altars und inwendig hinter dem Vorhang; denn euer Priestertum gebe ich euch zum Amt, zum Geschenk. Wenn ein Fremder sich herzutut, der soll sterben."},{"id":4266,"book_id":4,"chapter":18,"verse":8,"text":"Und der HERR sagte zu Aaron: Siehe, ich habe dir gegeben meine Hebopfer von allem, was die Kinder Israel heiligen, als Gebühr dir und deinen Söhnen zum ewigen Recht."},{"id":4267,"book_id":4,"chapter":18,"verse":9,"text":"Das sollst du haben von dem Hochheiligen: Was nicht angezündet wird von allen ihren Gaben an allen ihren Speisopfern und an allen ihren Sündopfern und an allen ihren Schuldopfern, die sie mir geben, das soll dir und deinen Söhnen ein Hochheiliges sein."},{"id":4268,"book_id":4,"chapter":18,"verse":10,"text":"An einem heiligen Ort sollst du es essen. Was männlich ist, soll davon essen; denn es soll dir heilig sein."},{"id":4269,"book_id":4,"chapter":18,"verse":11,"text":"Ich habe auch das Hebopfer ihrer Gabe an allen Webeopfern der Kinder Israel dir gegeben und deinen Söhnen und Töchtern samt dir zum ewigen Recht; wer rein ist in deinem Hause, soll davon essen."},{"id":4270,"book_id":4,"chapter":18,"verse":12,"text":"Alles beste Öl und alles Beste vom Most und Korn, nämlich ihre Erstlinge, die sie dem HERRN geben, habe ich dir gegeben."},{"id":4271,"book_id":4,"chapter":18,"verse":13,"text":"Die erste Frucht, die sie dem HERRN bringen von allem, was in ihrem Lande ist, soll dein sein; wer rein ist in deinem Hause, soll davon essen."},{"id":4272,"book_id":4,"chapter":18,"verse":14,"text":"Alles Verbannte in Israel soll dein sein."},{"id":4273,"book_id":4,"chapter":18,"verse":15,"text":"Alles, was die Mutter bricht unter allem Fleisch, das sie dem HERRN bringen, es sei ein Mensch oder Vieh, soll dein sein; doch daß du die erste Menschenfrucht lösen lassest und die erste Frucht eines unreinen Viehs auch lösen lassest."},{"id":4274,"book_id":4,"chapter":18,"verse":16,"text":"Sie sollen's aber lösen, wenn's einen Monat alt ist; und sollst es zu lösen geben um Geld, um fünf Silberlinge nach dem Lot des Heiligtums, das hat zwanzig Gera."},{"id":4275,"book_id":4,"chapter":18,"verse":17,"text":"Aber die erste Frucht eines Rindes oder Schafes oder einer Ziege sollst du nicht zu lösen geben, denn sie sind heilig; ihr Blut sollst du sprengen auf den Altar, und ihr Fett sollst du anzünden zum Opfer des süßen Geruchs dem HERRN."},{"id":4276,"book_id":4,"chapter":18,"verse":18,"text":"Ihr Fleisch soll dein sein, wie auch die Webebrust und die rechte Schulter dein ist."},{"id":4277,"book_id":4,"chapter":18,"verse":19,"text":"Alle Hebeopfer, die die Kinder Israel heiligen dem HERRN, habe ich dir gegeben und deinen Söhnen und deinen Töchtern samt dir zum ewigen Recht. Das soll ein unverweslicher Bund sein ewig vor dem HERRN, dir und deinem Samen samt dir."},{"id":4278,"book_id":4,"chapter":18,"verse":20,"text":"Und der HERR sprach zu Aaron: Du sollst in ihrem Lande nichts besitzen, auch kein Teil unter ihnen haben; denn ich bin dein Teil und dein Erbgut unter den Kindern Israel."},{"id":4279,"book_id":4,"chapter":18,"verse":21,"text":"Den Kindern Levi aber habe ich alle Zehnten gegeben in Israel zum Erbgut für ihr Amt, das sie mir tun an der Hütte des Stifts."},{"id":4280,"book_id":4,"chapter":18,"verse":22,"text":"Daß hinfort die Kinder Israel nicht zur Hütte des Stifts sich tun, Sünde auf sich zu laden, und sterben;"},{"id":4281,"book_id":4,"chapter":18,"verse":23,"text":"sondern die Leviten sollen des Amts pflegen an der Hütte des Stifts, und sie sollen jener Missetat tragen zu ewigem Recht bei euren Nachkommen. Und sie sollen unter den Kindern Israel kein Erbgut besitzen;"},{"id":4282,"book_id":4,"chapter":18,"verse":24,"text":"Denn den Zehnten der Kinder Israel, den sie dem HERRN heben, habe ich den Leviten zum Erbgut gegeben. Darum habe ich zu ihnen gesagt, daß sie unter den Kindern Israel kein Erbgut besitzen sollen."},{"id":4283,"book_id":4,"chapter":18,"verse":25,"text":"Und der HERR redete mit Mose und sprach:"},{"id":4284,"book_id":4,"chapter":18,"verse":26,"text":"Sage den Leviten und sprich zu ihnen: Wenn ihr den Zehnten nehmt von den Kindern Israel, den ich euch von ihnen gegeben habe zu eurem Erbgut, so sollt ihr davon ein Hebeopfer dem HERRN tun, je den Zehnten von dem Zehnten;"},{"id":4285,"book_id":4,"chapter":18,"verse":27,"text":"und sollt solch euer Hebeopfer achten, als gäbet ihr Korn aus der Scheune und Fülle aus der Kelter."},{"id":4286,"book_id":4,"chapter":18,"verse":28,"text":"Also sollt auch ihr das Hebeopfer dem HERRN geben von allen euren Zehnten, die ihr nehmt von den Kindern Israel, daß ihr solches Hebopfer des HERRN dem Priester Aaron gebet."},{"id":4287,"book_id":4,"chapter":18,"verse":29,"text":"Von allem, was euch gegeben wird, sollt ihr dem HERRN allerlei Hebopfer geben, von allem Besten das, was davon geheiligt wird."},{"id":4288,"book_id":4,"chapter":18,"verse":30,"text":"Und sprich zu ihnen: Wenn ihr also das Beste davon hebt, so soll's den Leviten gerechnet werden wie ein Einkommen der Scheune und wie ein Einkommen der Kelter."},{"id":4289,"book_id":4,"chapter":18,"verse":31,"text":"Ihr möget's essen an allen Stätten, ihr und eure Kinder; denn es ist euer Lohn für euer Amt in der Hütte des Stifts."},{"id":4290,"book_id":4,"chapter":18,"verse":32,"text":"So werdet ihr nicht Sünde auf euch laden an demselben, wenn ihr das Beste davon hebt, und nicht entweihen das Geheiligte der Kinder Israel und nicht sterben."},{"id":4291,"book_id":4,"chapter":19,"verse":1,"text":"Und der HERR redete mit Mose und Aaron und sprach:"},{"id":4292,"book_id":4,"chapter":19,"verse":2,"text":"Diese Weise soll ein Gesetz sein, das der HERR geboten hat und gesagt: Sage den Kindern Israel, daß sie zu dir führen ein rötliche Kuh ohne Gebrechen, an der kein Fehl sei und auf die noch nie ein Joch gekommen ist."},{"id":4293,"book_id":4,"chapter":19,"verse":3,"text":"Und gebt sie dem Priester Eleasar; der soll sie hinaus vor das Lager führen und daselbst vor ihm schlachten lassen."},{"id":4294,"book_id":4,"chapter":19,"verse":4,"text":"Und Eleasar, der Priester, soll von ihrem Blut mit seinem Finger nehmen und stracks gegen die Hütte des Stifts siebenmal sprengen"},{"id":4295,"book_id":4,"chapter":19,"verse":5,"text":"und die Kuh vor ihm verbrennen lassen, beides, ihr Fell und ihr Fleisch, dazu ihr Blut samt ihrem Mist."},{"id":4296,"book_id":4,"chapter":19,"verse":6,"text":"Und der Priester soll Zedernholz und Isop und scharlachrote Wolle nehmen und auf die brennende Kuh werfen"},{"id":4297,"book_id":4,"chapter":19,"verse":7,"text":"und soll seine Kleider waschen und seinen Leib mit Wasser baden und darnach ins Lager gehen und unrein sein bis an den Abend."},{"id":4298,"book_id":4,"chapter":19,"verse":8,"text":"Und der sie verbrannt hat, soll auch seine Kleider mit Wasser waschen und seinen Leib in Wasser baden und unrein sein bis an den Abend."},{"id":4299,"book_id":4,"chapter":19,"verse":9,"text":"Und ein reiner Mann soll die Asche von der Kuh aufraffen und sie schütten draußen vor dem Lager an eine reine Stätte, daß sie daselbst verwahrt werde für die Gemeinde der Kinder Israel zum Sprengwasser; denn es ist ein Sündopfer."},{"id":4300,"book_id":4,"chapter":19,"verse":10,"text":"Und derselbe, der die Asche der Kuh aufgerafft hat, soll seine Kleider waschen und unrein sein bis an den Abend. Dies soll ein ewiges Recht sein den Kindern Israel und den Fremdlingen, die unter euch wohnen."},{"id":4301,"book_id":4,"chapter":19,"verse":11,"text":"Wer nun irgend einen toten Menschen anrührt, der wird sieben Tage unrein sein."},{"id":4302,"book_id":4,"chapter":19,"verse":12,"text":"Der soll sich hiermit entsündigen am dritten Tage und am siebenten Tage, so wird er rein; und wo er sich nicht am dritten Tage und am siebenten Tage entsündigt, so wird er nicht rein werden."},{"id":4303,"book_id":4,"chapter":19,"verse":13,"text":"Wenn aber jemand irgend einen toten Menschen anrührt und sich nicht entsündigen wollte, der verunreinigt die Wohnung des HERRN, und solche Seele soll ausgerottet werden aus Israel. Darum daß das Sprengwasser nicht über ihn gesprengt ist, so ist er unrein; seine Unreinigkeit bleibt an ihm."},{"id":4304,"book_id":4,"chapter":19,"verse":14,"text":"Das ist das Gesetz: Wenn ein Mensch in der Hütte stirbt, soll jeder, der in die Hütte geht und wer in der Hütte ist, unrein sein sieben Tage."},{"id":4305,"book_id":4,"chapter":19,"verse":15,"text":"Und alles offene Gerät, das keinen Deckel noch Band hat, ist unrein."},{"id":4306,"book_id":4,"chapter":19,"verse":16,"text":"Auch wer anrührt auf dem Felde einen, der erschlagen ist mit dem Schwert, oder einen Toten oder eines Menschen Gebein oder ein Grab, der ist unrein sieben Tage."},{"id":4307,"book_id":4,"chapter":19,"verse":17,"text":"So sollen sie nun für den Unreinen nehmen Asche von diesem verbrannten Sündopfer und fließendes Wasser darauf tun in ein Gefäß."},{"id":4308,"book_id":4,"chapter":19,"verse":18,"text":"Und ein reiner Mann soll Isop nehmen und ins Wasser tauchen und die Hütte besprengen und alle Geräte und alle Seelen, die darin sind; also auch den, der eines Toten Gebein oder einen Erschlagenen oder Toten oder ein Grab angerührt hat."},{"id":4309,"book_id":4,"chapter":19,"verse":19,"text":"Es soll aber der Reine den Unreinen am dritten Tage und am siebenten Tage entsündigen; und er soll seine Kleider waschen und sich mit Wasser baden, so wird er am Abend rein."},{"id":4310,"book_id":4,"chapter":19,"verse":20,"text":"Welcher aber unrein sein wird und sich nicht entsündigen will, des Seele soll ausgerottet werden aus der Gemeinde; denn er hat das Heiligtum des HERRN verunreinigt und ist mit Sprengwasser nicht besprengt; darum ist er unrein."},{"id":4311,"book_id":4,"chapter":19,"verse":21,"text":"Und dies soll ihnen ein ewiges Recht sein. Und der auch, der mit dem Sprengwasser gesprengt hat, soll seine Kleider waschen; und wer das Sprengwasser anrührt, der soll unrein sein bis an den Abend."},{"id":4312,"book_id":4,"chapter":19,"verse":22,"text":"Und alles, was der Unreine anrührt, wird unrein werden; und welche Seele ihn anrühren wird, soll unrein sein bis an den Abend."},{"id":4313,"book_id":4,"chapter":20,"verse":1,"text":"Und die Kinder Israel kamen mit der ganzen Gemeinde in die Wüste Zin im ersten Monat, und das Volk lag zu Kades. Und Mirjam starb daselbst und ward daselbst begraben."},{"id":4314,"book_id":4,"chapter":20,"verse":2,"text":"Und die Gemeinde hatte kein Wasser, und sie versammelten sich wider Mose und Aaron."},{"id":4315,"book_id":4,"chapter":20,"verse":3,"text":"Und das Volk haderte mit Mose und sprach: Ach, daß wir umgekommen wären, da unsere Brüder umkamen vor dem HERRN!"},{"id":4316,"book_id":4,"chapter":20,"verse":4,"text":"Warum habt ihr die Gemeinde des HERRN in diese Wüste gebracht, daß wir hier sterben mit unserm Vieh?"},{"id":4317,"book_id":4,"chapter":20,"verse":5,"text":"Und warum habt ihr uns aus Ägypten geführt an diesen bösen Ort, da man nicht säen kann, da weder Feigen noch Weinstöcke noch Granatäpfel sind und dazu kein Wasser zu trinken?"},{"id":4318,"book_id":4,"chapter":20,"verse":6,"text":"Mose und Aaron gingen vor der Gemeinde zur Tür der Hütte des Stifts und fielen auf ihr Angesicht, und die Herrlichkeit des HERRN erschien ihnen."},{"id":4319,"book_id":4,"chapter":20,"verse":7,"text":"Und der HERR redete mit Mose und sprach:"},{"id":4320,"book_id":4,"chapter":20,"verse":8,"text":"Nimm den Stab und versammle die Gemeinde, du und dein Bruder Aaron, und redet mit dem Fels vor ihren Augen; der wird sein Wasser geben. Also sollst du ihnen Wasser aus dem Fels bringen und die Gemeinde tränken und ihr Vieh."},{"id":4321,"book_id":4,"chapter":20,"verse":9,"text":"Da nahm Mose den Stab vor dem HERRN, wie er ihm geboten hatte."},{"id":4322,"book_id":4,"chapter":20,"verse":10,"text":"Und Mose und Aaron versammelten die Gemeinde vor den Fels, und er sprach zu ihnen: Höret, ihr Ungehorsamen, werden wir euch Wasser bringen aus jenem Fels?"},{"id":4323,"book_id":4,"chapter":20,"verse":11,"text":"Und Mose hob seine Hand auf und schlug den Fels mit dem Stab zweimal. Da ging viel Wasser heraus, daß die Gemeinde trank und ihr Vieh."},{"id":4324,"book_id":4,"chapter":20,"verse":12,"text":"Der HERR aber sprach zu Mose und Aaron: Darum daß ihr nicht an mich geglaubt habt, mich zu heiligen vor den Kindern Israel, sollt ihr diese Gemeinde nicht in das Land bringen, das ich ihnen geben werde."},{"id":4325,"book_id":4,"chapter":20,"verse":13,"text":"Das ist das Haderwasser, darüber die Kinder Israel mit dem HERRN haderten und er geheiligt ward an ihnen."},{"id":4326,"book_id":4,"chapter":20,"verse":14,"text":"Und Mose sandte Botschaft aus Kades zu dem König der Edomiter: Also läßt dir dein Bruder Israel sagen: Du weißt alle die Mühsal, die uns betroffen hat,"},{"id":4327,"book_id":4,"chapter":20,"verse":15,"text":"daß unsre Väter nach Ägypten hinabgezogen sind und wir lange Zeit in Ägypten gewohnt haben, und die Ägypter behandelten uns und unsre Väter übel."},{"id":4328,"book_id":4,"chapter":20,"verse":16,"text":"Und wir schrieen zu dem HERRN; der hat unsre Stimme erhört und einen Engel gesandt und uns aus Ägypten geführt. Und siehe, wir sind zu Kades, in der Stadt an deinen Grenzen."},{"id":4329,"book_id":4,"chapter":20,"verse":17,"text":"Laß uns durch dein Land ziehen. Wir wollen nicht durch Äcker noch Weinberge gehen, auch nicht Wasser aus den Brunnen trinken; die Landstraße wollen wir ziehen, weder zur Rechten noch zur Linken weichen, bis wir durch deine Grenze kommen."},{"id":4330,"book_id":4,"chapter":20,"verse":18,"text":"Edom aber sprach zu ihnen: Du sollst nicht durch mich ziehen, oder ich will dir mit dem Schwert entgegenziehen."},{"id":4331,"book_id":4,"chapter":20,"verse":19,"text":"Die Kinder Israel sprachen zu ihm: Wir wollen auf der gebahnten Straße ziehen, und so wir von deinem Wasser trinken, wir und unser Vieh, so wollen wir's bezahlen; wir wollen nichts denn nur zu Fuße hindurchziehen."},{"id":4332,"book_id":4,"chapter":20,"verse":20,"text":"Er aber sprach: Du sollst nicht herdurchziehen. Und die Edomiter zogen aus, ihnen entgegen, mit mächtigem Volk und starker Hand."},{"id":4333,"book_id":4,"chapter":20,"verse":21,"text":"Also weigerten sich die Edomiter, Israel zu vergönnen, durch ihr Gebiet zu ziehen. Und Israel wich von ihnen."},{"id":4334,"book_id":4,"chapter":20,"verse":22,"text":"Und die Kinder Israel brachen auf von Kades und kamen mit der ganzen Gemeinde an den Berg Hor."},{"id":4335,"book_id":4,"chapter":20,"verse":23,"text":"Und der HERR redete mit Mose und Aaron am Berge Hor, an den Grenzen des Landes der Edomiter, und sprach:"},{"id":4336,"book_id":4,"chapter":20,"verse":24,"text":"Laß sich Aaron sammeln zu seinem Volk; denn er soll nicht in das Land kommen, das ich den Kindern Israel gegeben habe, darum daß ihr meinem Munde ungehorsam gewesen seid bei dem Haderwasser."},{"id":4337,"book_id":4,"chapter":20,"verse":25,"text":"Nimm aber Aaron und seinen Sohn Eleasar und führe sie auf den Berg Hor"},{"id":4338,"book_id":4,"chapter":20,"verse":26,"text":"und zieh Aaron seine Kleider aus und ziehe sie Eleasar an, seinem Sohne. Und Aaron soll sich daselbst sammeln und sterben."},{"id":4339,"book_id":4,"chapter":20,"verse":27,"text":"Da tat Mose, wie ihm der HERR geboten hatte, und sie stiegen auf den Berg Hor vor der ganzen Gemeinde."},{"id":4340,"book_id":4,"chapter":20,"verse":28,"text":"Und Mose zog Aaron seine Kleider aus und zog sie Eleasar an, seinem Sohne."},{"id":4341,"book_id":4,"chapter":20,"verse":29,"text":"Und Aaron starb daselbst oben auf dem Berge. Mose aber und Eleasar stiegen herab vom Berge."},{"id":4342,"book_id":4,"chapter":21,"verse":1,"text":"Und da die Kanaaniter, der König von Arad, der gegen Mittag wohnte, hörte, daß Israel hereinkommt durch den Weg der Kundschafter, stritt er wider Israel und führte etliche gefangen."},{"id":4343,"book_id":4,"chapter":21,"verse":2,"text":"Da gelobte Israel dem HERRN ein Gelübde und sprach: Wenn du dies Volk unter Meine Hand gibst, so will ich ihre Städte verbannen."},{"id":4344,"book_id":4,"chapter":21,"verse":3,"text":"Und der HERR erhörte die Stimme Israels und gab die Kanaaniter, und sie verbannten sie samt ihren Städten und hießen die Stätte Horma."},{"id":4345,"book_id":4,"chapter":21,"verse":4,"text":"Da zogen sie von dem Berge Hor auf dem Wege gegen das Schilfmeer, daß sie um der Edomiter Land hinzögen. Und das Volk ward verdrossen auf dem Wege"},{"id":4346,"book_id":4,"chapter":21,"verse":5,"text":"und redete wider Gott und wider Mose: Warum hast du uns aus Ägypten geführt, daß wir sterben in der Wüste? Denn es ist kein Brot noch Wasser hier, und unsre Seele ekelt vor dieser mageren Speise."},{"id":4347,"book_id":4,"chapter":21,"verse":6,"text":"Da sandte der HERR feurige Schlangen unter das Volk; die bissen das Volk, daß viel Volks in Israel starb."},{"id":4348,"book_id":4,"chapter":21,"verse":7,"text":"Da kamen sie zu Mose und sprachen: Wir haben gesündigt, daß wir wider dich geredet haben; bitte den HERRN, daß er die Schlangen von uns nehme. Mose bat für das Volk."},{"id":4349,"book_id":4,"chapter":21,"verse":8,"text":"Da sprach der HERR zu Mose: Mache dir eine eherne Schlange und richte sie zum Zeichen auf; wer gebissen ist und sieht sie an, der soll leben."},{"id":4350,"book_id":4,"chapter":21,"verse":9,"text":"Da machte Mose eine eherne Schlange und richtete sie auf zum Zeichen; und wenn jemanden eine Schlange biß, so sah er die eherne Schlange an und blieb leben."},{"id":4351,"book_id":4,"chapter":21,"verse":10,"text":"Und die Kinder Israel zogen aus und lagerten sich in Oboth."},{"id":4352,"book_id":4,"chapter":21,"verse":11,"text":"Und von Oboth zogen sie aus und lagerten sich in Ije-Abarim, in der Wüste Moab, gegenüber gegen der Sonne Aufgang."},{"id":4353,"book_id":4,"chapter":21,"verse":12,"text":"Und von da zogen sie und lagerten sich am Bach Sered."},{"id":4354,"book_id":4,"chapter":21,"verse":13,"text":"Von da zogen sie und lagerten sich diesseits am Arnon, der in der Wüste ist und herauskommt von der Grenze der Amoriter; denn der Arnon ist die Grenze Moabs zwischen Moab und den Amoritern."},{"id":4355,"book_id":4,"chapter":21,"verse":14,"text":"Daher heißt es in dem Buch von den Kriegen des HERRN: \"Das Vaheb in Supha und die Bäche Arnon"},{"id":4356,"book_id":4,"chapter":21,"verse":15,"text":"und die Quelle der Bäche, welche reicht hinan bis zur Stadt Ar und lenkt sich und ist die Grenze Moabs.\""},{"id":4357,"book_id":4,"chapter":21,"verse":16,"text":"Und von da zogen sie zum Brunnen. Das ist der Brunnen, davon der HERR zu Mose sagte: Sammle das Volk, ich will ihnen Wasser geben."},{"id":4358,"book_id":4,"chapter":21,"verse":17,"text":"Da sang Israel das Lied: \"Brunnen, steige auf! Singet von ihm!"},{"id":4359,"book_id":4,"chapter":21,"verse":18,"text":"Das ist der Brunnen, den die Fürsten gegraben haben; die Edlen im Volk haben ihn gegraben mit dem Zepter, mit ihren Stäben.\" Und von dieser Wüste zogen sie gen Matthana;"},{"id":4360,"book_id":4,"chapter":21,"verse":19,"text":"und von Matthana gen Nahaliel; und von Nahaliel gen Bamoth;"},{"id":4361,"book_id":4,"chapter":21,"verse":20,"text":"und von Bamoth in das Tal, das im Felde Moabs liegt, zu dem hohen Berge Pisgas, der gegen die Wüste sieht."},{"id":4362,"book_id":4,"chapter":21,"verse":21,"text":"Und Israel sandte Boten zu Sihon, dem König der Amoriter, und ließ ihm sagen:"},{"id":4363,"book_id":4,"chapter":21,"verse":22,"text":"Laß mich durch dein Land ziehen. Wir wollen nicht weichen in die Äcker noch in die Weingärten, wollen auch Brunnenwasser nicht trinken; die Landstraße wollen wir ziehen, bis wir durch deine Grenze kommen."},{"id":4364,"book_id":4,"chapter":21,"verse":23,"text":"Aber Sihon gestattete den Kindern Israel nicht den Zug durch sein Gebiet, sondern sammelte all sein Volk und zog aus, Israel entgegen in die Wüste; und als er gen Jahza kam, stritt er wider Israel."},{"id":4365,"book_id":4,"chapter":21,"verse":24,"text":"Israel aber schlug ihn mit der Schärfe des Schwerts und nahm sein Land ein vom Arnon an bis an den Jabbok und bis an die Kinder Ammon; denn die Grenzen der Kinder Ammon waren fest."},{"id":4366,"book_id":4,"chapter":21,"verse":25,"text":"Also nahm Israel alle diese Städte und wohnte in allen Städten der Amoriter, zu Hesbon und in allen seinen Ortschaften."},{"id":4367,"book_id":4,"chapter":21,"verse":26,"text":"Denn Hesbon war die Stadt Sihons, des Königs der Amoriter, und er hatte zuvor mit dem König der Moabiter gestritten und ihm all sein Land abgewonnen bis zum Arnon."},{"id":4368,"book_id":4,"chapter":21,"verse":27,"text":"Daher sagt man im Lied: \"Kommt gen Hesbon, daß man die Stadt Sihons baue und aufrichte;"},{"id":4369,"book_id":4,"chapter":21,"verse":28,"text":"denn Feuer ist aus Hesbon gefahren, eine Flamme von der Stadt Sihons, die hat gefressen Ar der Moabiter und die Bürger der Höhen am Arnon."},{"id":4370,"book_id":4,"chapter":21,"verse":29,"text":"Weh dir, Moab! Du Volk des Kamos bist verloren; man hat seine Söhne in die Flucht geschlagen und seine Töchter gefangen geführt Sihon, dem König der Amoriter."},{"id":4371,"book_id":4,"chapter":21,"verse":30,"text":"Ihre Herrlichkeit ist zunichte worden von Hesbon bis gen Dibon; sie ist verstört bis gen Nophah, die da langt bis gen Medeba.\""},{"id":4372,"book_id":4,"chapter":21,"verse":31,"text":"Also wohnte Israel im Lande der Amoriter."},{"id":4373,"book_id":4,"chapter":21,"verse":32,"text":"Und Mose sandte aus Kundschafter gen Jaser, und sie gewannen seine Ortschaften und nahmen die Amoriter ein, die darin waren,"},{"id":4374,"book_id":4,"chapter":21,"verse":33,"text":"und wandten sich und zogen hinauf den Weg nach Basan. Da zog aus, ihnen entgegen, Og, der König von Basan, mit allem seinem Volk, zu streiten in Edrei."},{"id":4375,"book_id":4,"chapter":21,"verse":34,"text":"Und der HERR sprach zu Mose: Fürchte dich nicht vor ihm; denn ich habe ihn in deine Hand gegeben mit Land und Leuten, und du sollst mit ihm tun, wie du mit Sihon, dem König der Amoriter, getan hast, der zu Hesbon wohnte."},{"id":4376,"book_id":4,"chapter":21,"verse":35,"text":"Und sie schlugen ihn und seine Söhne und all sein Volk, bis daß keiner übrigblieb, und nahmen das Land ein."},{"id":4377,"book_id":4,"chapter":22,"verse":1,"text":"Darnach zogen die Kinder Israel und lagerten sich in das Gefilde Moab jenseit des Jordans, gegenüber Jericho."},{"id":4378,"book_id":4,"chapter":22,"verse":2,"text":"Und Balak, der Sohn Zippors, sah alles, was Israel getan hatte den Amoritern;"},{"id":4379,"book_id":4,"chapter":22,"verse":3,"text":"und die Moabiter fürchteten sich sehr vor dem Volk, das so groß war, und den Moabitern graute vor den Kindern Israel;"},{"id":4380,"book_id":4,"chapter":22,"verse":4,"text":"und sie sprachen zu den Ältesten der Midianiter: Nun wird dieser Haufe auffressen, was um uns ist, wie ein Ochse Kraut auf dem Felde auffrißt. Balak aber, der Sohn Zippors, war zu der Zeit König der Moabiter."},{"id":4381,"book_id":4,"chapter":22,"verse":5,"text":"Und er sandte Boten aus zu Bileam, dem Sohn Beors, gen Pethor, der wohnte an dem Strom im Lande der Kinder seines Volks, daß sie ihn forderten, und ließ ihm sagen: Siehe, es ist ein Volk aus Ägypten gezogen, das bedeckt das Angesicht der Erde und liegt mir gegenüber."},{"id":4382,"book_id":4,"chapter":22,"verse":6,"text":"So komm nun und verfluche mir das Volk (denn es ist mir zu mächtig), ob ich's schlagen möchte und aus dem Lande vertreiben; denn ich weiß, daß, welchen du segnest, der ist gesegnet, und welchen du verfluchst, der ist verflucht."},{"id":4383,"book_id":4,"chapter":22,"verse":7,"text":"Und die Ältesten der Moabiter gingen hin mit den Ältesten der Midianiter und hatten den Lohn des Wahrsagers in ihren Händen und kamen zu Bileam und sagten ihm die Worte Balaks."},{"id":4384,"book_id":4,"chapter":22,"verse":8,"text":"Und er sprach zu ihnen: Bleibt hier über Nacht, so will ich euch wieder sagen, wie mir der HERR sagen wird. Also blieben die Fürsten der Moabiter bei Bileam."},{"id":4385,"book_id":4,"chapter":22,"verse":9,"text":"Und Gott kam zu Bileam und sprach: Wer sind die Leute, die bei dir sind?"},{"id":4386,"book_id":4,"chapter":22,"verse":10,"text":"Bileam sprach zu Gott: Balak, der Sohn Zippors, der Moabiter König, hat zu mir gesandt:"},{"id":4387,"book_id":4,"chapter":22,"verse":11,"text":"Siehe, ein Volk ist aus Ägypten gezogen und bedeckt das Angesicht der Erde; so komm nun und fluche ihm, ob ich mit ihm streiten möge und sie vertreiben."},{"id":4388,"book_id":4,"chapter":22,"verse":12,"text":"Gott aber sprach zu Bileam: Gehe nicht mit ihnen, verfluche das Volk auch nicht; denn es ist gesegnet."},{"id":4389,"book_id":4,"chapter":22,"verse":13,"text":"Da stand Bileam des Morgens auf und sprach zu den Fürsten Balaks: Gehet hin in euer Land; denn der HERR will's nicht gestatten, daß ich mit euch ziehe."},{"id":4390,"book_id":4,"chapter":22,"verse":14,"text":"Und die Fürsten der Moabiter machten sich auf, kamen zu Balak und sprachen: Bileam weigert sich, mit uns zu ziehen."},{"id":4391,"book_id":4,"chapter":22,"verse":15,"text":"Da sandte Balak noch größere und herrlichere Fürsten, denn jene waren."},{"id":4392,"book_id":4,"chapter":22,"verse":16,"text":"Da die zu Bileam kamen, sprachen sie zu ihm: Also läßt dir sagen Balak, der Sohn Zippors: Wehre dich doch nicht, zu mir zu ziehen;"},{"id":4393,"book_id":4,"chapter":22,"verse":17,"text":"denn ich will dich hoch ehren, und was du mir sagst, das will ich tun; komm doch und fluche mir diesem Volk."},{"id":4394,"book_id":4,"chapter":22,"verse":18,"text":"Bileam antwortete und sprach zu den Dienern Balaks: Wenn mir Balak sein Haus voll Silber und Gold gäbe, so könnte ich doch nicht übertreten das Wort des HERRN, meines Gottes, Kleines oder Großes zu tun."},{"id":4395,"book_id":4,"chapter":22,"verse":19,"text":"So bleibt doch nur hier auch ihr diese Nacht, daß ich erfahre, was der HERR weiter mit mir reden werde."},{"id":4396,"book_id":4,"chapter":22,"verse":20,"text":"Da kam Gott des Nachts zu Bileam und sprach zu ihm: Sind die Männer gekommen, dich zu rufen, so mache dich auf und zieh mit ihnen; doch was ich dir sagen werde, das sollst du tun."},{"id":4397,"book_id":4,"chapter":22,"verse":21,"text":"Da stand Bileam des Morgens auf und sattelte seine Eselin und zog mit den Fürsten der Moabiter."},{"id":4398,"book_id":4,"chapter":22,"verse":22,"text":"Aber der Zorn Gottes ergrimmte, daß er hinzog. Und der Engel des HERRN trat ihm in den Weg, daß er ihm widerstünde. Er aber ritt auf seiner Eselin, und zwei Knechte waren mit ihm."},{"id":4399,"book_id":4,"chapter":22,"verse":23,"text":"Und die Eselin sah den Engel des HERRN im Wege stehen und ein bloßes Schwert in seiner Hand. Und die Eselin wich aus dem Wege und ging auf dem Felde; Bileam aber schlug sie, daß sie in den Weg sollte gehen."},{"id":4400,"book_id":4,"chapter":22,"verse":24,"text":"Da trat der Engel des HERRN in den Pfad bei den Weinbergen, da auf beiden Seiten Wände waren."},{"id":4401,"book_id":4,"chapter":22,"verse":25,"text":"Und da die Eselin den Engel des HERRN sah, drängte sie sich an die Wand und klemmte Bileam den Fuß an der Wand; und er schlug sie noch mehr."},{"id":4402,"book_id":4,"chapter":22,"verse":26,"text":"Da ging der Engel des HERRN weiter und trat an einen engen Ort, da kein Weg war zu weichen, weder zur Rechten noch zur Linken."},{"id":4403,"book_id":4,"chapter":22,"verse":27,"text":"Und da die Eselin den Engel des HERRN sah, fiel sie auf ihre Knie unter Bileam. Da ergrimmte der Zorn Bileams, und er schlug die Eselin mit dem Stabe."},{"id":4404,"book_id":4,"chapter":22,"verse":28,"text":"Da tat der HERR der Eselin den Mund auf, und sie sprach zu Bileam: Was habe ich dir getan, daß du mich geschlagen hast nun dreimal?"},{"id":4405,"book_id":4,"chapter":22,"verse":29,"text":"Bileam sprach zur Eselin: Daß du mich höhnest! ach, daß ich jetzt ein Schwert in der Hand hätte, ich wollte dich erwürgen!"},{"id":4406,"book_id":4,"chapter":22,"verse":30,"text":"Die Eselin sprach zu Bileam: Bin ich nicht deine Eselin, darauf du geritten bist zu deiner Zeit bis auf diesen Tag? Habe ich auch je gepflegt, dir also zu tun? Er sprach: Nein."},{"id":4407,"book_id":4,"chapter":22,"verse":31,"text":"Da öffnete der HERR dem Bileam die Augen, daß er den Engel des HERRN sah im Wege stehen und ein bloßes Schwert in seiner Hand, und er neigte und bückte sich mit seinem Angesicht."},{"id":4408,"book_id":4,"chapter":22,"verse":32,"text":"Und der Engel des HERRN sprach zu ihm: Warum hast du deine Eselin geschlagen nun dreimal? Siehe, ich bin ausgegangen, daß ich dir widerstehe; denn dein Weg ist vor mir verkehrt."},{"id":4409,"book_id":4,"chapter":22,"verse":33,"text":"Und die Eselin hat mich gesehen und ist dreimal ausgewichen; sonst, wo sie nicht vor mir gewichen wäre, so wollte ich dich auch jetzt erwürgt und die Eselin lebendig erhalten haben."},{"id":4410,"book_id":4,"chapter":22,"verse":34,"text":"Da sprach Bileam zu dem Engel des HERRN: Ich habe gesündigt; denn ich habe es nicht gewußt, daß du mir entgegenstandest im Wege. Und nun, so dir's nicht gefällt, will ich wieder umkehren."},{"id":4411,"book_id":4,"chapter":22,"verse":35,"text":"Der Engel des HERRN sprach zu ihm: Zieh hin mit den Männern; aber nichts anderes, denn was ich dir sagen werde, sollst du reden. Also zog Bileam mit den Fürsten Balaks."},{"id":4412,"book_id":4,"chapter":22,"verse":36,"text":"Da Balak hörte, daß Bileam kam, zog er aus ihm entgegen in die Stadt der Moabiter, die da liegt an der Grenze des Arnon, welcher ist an der äußersten Grenze,"},{"id":4413,"book_id":4,"chapter":22,"verse":37,"text":"und sprach zu ihm: Habe ich nicht zu dir gesandt und dich fordern lassen? Warum bist du denn nicht zu mir gekommen? Meinst du ich könnte dich nicht ehren?"},{"id":4414,"book_id":4,"chapter":22,"verse":38,"text":"Bileam antwortete ihm: Siehe, ich bin gekommen zu dir; aber wie kann ich etwas anderes reden, als was mir Gott in den Mund gibt? Das muß ich reden."},{"id":4415,"book_id":4,"chapter":22,"verse":39,"text":"Also zog Bileam mit Balak, und sie kamen in die Gassenstadt."},{"id":4416,"book_id":4,"chapter":22,"verse":40,"text":"Und Balak opferte Rinder und Schafe und sandte davon an Bileam und an die Fürsten, die bei ihm waren."},{"id":4417,"book_id":4,"chapter":22,"verse":41,"text":"Und des Morgens nahm Balak den Bileam und führte ihn hin auf die Höhe Baals, daß er von da sehen konnte das Ende des Volks."},{"id":4418,"book_id":4,"chapter":23,"verse":1,"text":"Und Bileam sprach zu Balak: Baue mir hier sieben Altäre und schaffe mir her sieben Farren und sieben Widder."},{"id":4419,"book_id":4,"chapter":23,"verse":2,"text":"Balak tat, wie ihm Bileam sagte; und beide, Balak und Bileam, opferten je auf einem Altar einen Farren und einen Widder."},{"id":4420,"book_id":4,"chapter":23,"verse":3,"text":"Und Bileam sprach zu Balak: Tritt zu deinem Brandopfer; ich will hingehen, ob vielleicht mir der HERR begegne, daß ich dir ansage, was er mir zeigt. Und ging hin eilend."},{"id":4421,"book_id":4,"chapter":23,"verse":4,"text":"Und Gott begegnete Bileam; er aber sprach zu ihm: Sieben Altäre habe ich zugerichtet und je auf einem Altar einen Farren und einen Widder geopfert."},{"id":4422,"book_id":4,"chapter":23,"verse":5,"text":"Der HERR aber gab das Wort dem Bileam in den Mund und sprach: Gehe wieder zu Balak und rede also."},{"id":4423,"book_id":4,"chapter":23,"verse":6,"text":"Und da er wieder zu ihm kam, siehe, da stand er bei dem Brandopfer samt allen Fürsten der Moabiter."},{"id":4424,"book_id":4,"chapter":23,"verse":7,"text":"Da hob er an seinen Spruch und sprach: Aus Syrien hat mich Balak, der Moabiter König, holen lassen von dem Gebirge gegen Aufgang: Komm, verfluche mir Jakob! komm schilt Israel!"},{"id":4425,"book_id":4,"chapter":23,"verse":8,"text":"Wie soll ich fluchen, dem Gott nicht flucht? Wie soll ich schelten, den der HERR nicht schilt?"},{"id":4426,"book_id":4,"chapter":23,"verse":9,"text":"Denn von der Höhe der Felsen sehe ich ihn wohl, und von den Hügeln schaue ich ihn. Siehe, das Volk wird besonders wohnen und nicht unter die Heiden gerechnet werden."},{"id":4427,"book_id":4,"chapter":23,"verse":10,"text":"Wer kann zählen den Staub Jakobs und die Zahl des vierten Teils Israels? Meine Seele müsse sterben des Todes der Gerechten, und mein Ende werde wie dieser Ende!"},{"id":4428,"book_id":4,"chapter":23,"verse":11,"text":"Da sprach Balak zu Bileam: Was tust du an mir? Ich habe dich holen lassen, zu fluchen meinen Feinden; und siehe, du segnest."},{"id":4429,"book_id":4,"chapter":23,"verse":12,"text":"Er antwortete und sprach: Muß ich das nicht halten und reden, was mir der HERR in den Mund gibt?"},{"id":4430,"book_id":4,"chapter":23,"verse":13,"text":"Balak sprach zu ihm: Komm doch mit mir an einen andern Ort, von wo du nur sein Ende sehest und es nicht ganz sehest, und fluche mir ihm daselbst."},{"id":4431,"book_id":4,"chapter":23,"verse":14,"text":"Und er führte ihn auf einen freien Platz auf der Höhe Pisga und baute sieben Altäre und opferte je auf einem Altar einen Farren und einen Widder."},{"id":4432,"book_id":4,"chapter":23,"verse":15,"text":"Und (Bileam) sprach zu Balak: Tritt her zu deinem Brandopfer; ich will dort warten."},{"id":4433,"book_id":4,"chapter":23,"verse":16,"text":"Und der HERR begegnete Bileam und gab ihm das Wort in seinen Mund und sprach: Gehe wieder zu Balak und rede also."},{"id":4434,"book_id":4,"chapter":23,"verse":17,"text":"Und da er wieder zu ihm kam, siehe, da stand er bei seinem Brandopfer samt den Fürsten der Moabiter. Und Balak sprach zu ihm: Was hat der HERR gesagt?"},{"id":4435,"book_id":4,"chapter":23,"verse":18,"text":"Und er hob an seinen Spruch und sprach: Stehe auf, Balak, und höre! nimm zu Ohren was ich sage, du Sohn Zippors!"},{"id":4436,"book_id":4,"chapter":23,"verse":19,"text":"Gott ist nicht ein Mensch, daß er lüge, noch ein Menschenkind, daß ihn etwas gereue. Sollte er etwas sagen und nicht tun? Sollte er etwas reden und nicht halten?"},{"id":4437,"book_id":4,"chapter":23,"verse":20,"text":"Siehe, zu segnen bin ich hergebracht; er segnet, und ich kann's nicht wenden."},{"id":4438,"book_id":4,"chapter":23,"verse":21,"text":"Man sieht keine Mühe in Jakob und keine Arbeit in Israel. Der HERR, sein Gott, ist bei ihm und das Drommeten des Königs unter ihm."},{"id":4439,"book_id":4,"chapter":23,"verse":22,"text":"Gott hat sie aus Ägypten geführt; seine Freudigkeit ist wie eines Einhorns."},{"id":4440,"book_id":4,"chapter":23,"verse":23,"text":"Denn es ist kein Zauberer in Jakob und kein Wahrsager in Israel. Zu seiner Zeit wird Jakob gesagt und Israel, was Gott tut."},{"id":4441,"book_id":4,"chapter":23,"verse":24,"text":"Siehe, das Volk wird aufstehen, wie ein junger Löwe und wird sich erheben wie ein Löwe; es wird sich nicht legen, bis es den Raub fresse und das Blut der Erschlagenen saufe."},{"id":4442,"book_id":4,"chapter":23,"verse":25,"text":"Da sprach Balak zu Bileam: Du sollst ihm weder fluchen noch es segnen."},{"id":4443,"book_id":4,"chapter":23,"verse":26,"text":"Bileam antwortete und sprach zu Balak: Habe ich dir nicht gesagt, alles, was der HERR reden würde, das würde ich tun?"},{"id":4444,"book_id":4,"chapter":23,"verse":27,"text":"Balak sprach zu ihm: Komm doch, ich will dich an einen Ort führen, ob's vielleicht Gott gefalle, daß du daselbst mir sie verfluchst."},{"id":4445,"book_id":4,"chapter":23,"verse":28,"text":"Und er führte ihn auf die Höhe des Berges Peor, welcher gegen die Wüste sieht."},{"id":4446,"book_id":4,"chapter":23,"verse":29,"text":"Und Bileam sprach zu Balak: Baue mir hier sieben Altäre und schaffe mir sieben Farren und sieben Widder."},{"id":4447,"book_id":4,"chapter":23,"verse":30,"text":"Balak tat, wie ihm Bileam sagte, und opferte je auf einem Altar einen Farren und einen Widder."},{"id":4448,"book_id":4,"chapter":24,"verse":1,"text":"Da nun Bileam sah, daß es dem HERRN gefiel, daß er Israel segnete, ging er nicht aus, wie vormals, nach Zauberei, sondern richtete sein Angesicht stracks zu der Wüste,"},{"id":4449,"book_id":4,"chapter":24,"verse":2,"text":"hob seine Augen auf und sah Israel, wie sie lagen nach ihren Stämmen. Und der Geist Gottes kam auf ihn,"},{"id":4450,"book_id":4,"chapter":24,"verse":3,"text":"und er hob an seinen Spruch und sprach: Es sagt Bileam, der Sohn Beors, es sagt der Mann, dem die Augen geöffnet sind,"},{"id":4451,"book_id":4,"chapter":24,"verse":4,"text":"es sagt der Hörer göttlicher Rede, der des Allmächtigen Offenbarung sieht, dem die Augen geöffnet werden, wenn er niederkniet:"},{"id":4452,"book_id":4,"chapter":24,"verse":5,"text":"Wie fein sind deine Hütten, Jakob, und deine Wohnungen, Israel!"},{"id":4453,"book_id":4,"chapter":24,"verse":6,"text":"Wie die Täler, die sich ausbreiten, wie die Gärten an den Wassern, wie die Aloebäume, die der HERR pflanzt, wie die Zedern an den Wassern."},{"id":4454,"book_id":4,"chapter":24,"verse":7,"text":"Es wird Wasser aus seinem Eimer fließen, und sein Same wird ein großes Wasser werden; sein König wird höher werden denn Agag, und sein Reich wird sich erheben."},{"id":4455,"book_id":4,"chapter":24,"verse":8,"text":"Gott hat ihn aus Ägypten geführt; seine Freudigkeit ist wie eines Einhorns. Er wird die Heiden, seine Verfolger, fressen und ihre Gebeine zermalmen und mit seinen Pfeilen zerschmettern."},{"id":4456,"book_id":4,"chapter":24,"verse":9,"text":"Er hat sich niedergelegt wie ein Löwe und wie ein junger Löwe; wer will sich gegen ihn auflehnen? Gesegnet sei, der dich segnet, und verflucht, der dir flucht!"},{"id":4457,"book_id":4,"chapter":24,"verse":10,"text":"Da ergrimmte Balak im Zorn wider Bileam und schlug die Hände zusammen und sprach zu ihm: Ich habe dich gefordert, daß du meinen Feinden fluchen solltest; und siehe, du hast sie nun dreimal gesegnet."},{"id":4458,"book_id":4,"chapter":24,"verse":11,"text":"Und nun hebe dich an deinen Ort! Ich gedachte, ich wollte dich ehren; aber der HERR hat dir die Ehre verwehrt."},{"id":4459,"book_id":4,"chapter":24,"verse":12,"text":"Bileam antwortete ihm: Habe ich nicht auch zu deinen Boten gesagt, die du zu mir sandtest, und gesprochen:"},{"id":4460,"book_id":4,"chapter":24,"verse":13,"text":"Wenn mir Balak sein Haus voll Silber und Gold gäbe, so könnte ich doch an des HERRN Wort nicht vorüber, Böses oder Gutes zu tun nach meinem Herzen; sondern was der HERR reden würde, das würde ich auch reden?"},{"id":4461,"book_id":4,"chapter":24,"verse":14,"text":"Und nun siehe, ich ziehe zu meinem Volk. So komm, ich will dir verkündigen, was dies Volk deinem Volk tun wird zur letzten Zeit."},{"id":4462,"book_id":4,"chapter":24,"verse":15,"text":"Und er hob an seinen Spruch und sprach: es sagt Bileam, der Sohn Beors, es sagt der Mann, dem die Augen geöffnet sind,"},{"id":4463,"book_id":4,"chapter":24,"verse":16,"text":"es sagt der Hörer göttlicher Rede und der die Erkenntnis hat des Höchsten, der die Offenbarung des Allmächtigen sieht und dem die Augen geöffnet werden, wenn er niederkniet."},{"id":4464,"book_id":4,"chapter":24,"verse":17,"text":"Ich sehe ihn, aber nicht jetzt; ich schaue ihn aber nicht von nahe. Es wird ein Stern aus Jakob aufgehen und ein Zepter aus Israel aufkommen und wird zerschmettern die Fürsten der Moabiter und verstören alle Kinder des Getümmels."},{"id":4465,"book_id":4,"chapter":24,"verse":18,"text":"Edom wird er einnehmen, und Seir wird seinen Feinden unterworfen sein; Israel aber wird den Sieg haben."},{"id":4466,"book_id":4,"chapter":24,"verse":19,"text":"Aus Jakob wird der Herrscher kommen und umbringen, was übrig ist von den Städten."},{"id":4467,"book_id":4,"chapter":24,"verse":20,"text":"Und da er sah die Amalekiter, hob er an seinen Spruch und sprach: Amalek, die Ersten unter den Heiden; aber zuletzt wirst du gar umkommen."},{"id":4468,"book_id":4,"chapter":24,"verse":21,"text":"Und da er die Keniter sah, hob er an seinen Spruch und sprach: Fest ist deine Wohnung, und hast dein Nest in einen Felsen gelegt."},{"id":4469,"book_id":4,"chapter":24,"verse":22,"text":"Aber, o Kain, du wirst verbrannt werden, wenn Assur dich gefangen wegführen wird."},{"id":4470,"book_id":4,"chapter":24,"verse":23,"text":"Und er hob abermals an seinen Spruch und sprach: Ach, wer wird leben, wenn Gott solches tun wird?"},{"id":4471,"book_id":4,"chapter":24,"verse":24,"text":"Und Schiffe aus Chittim werden verderben den Assur und Eber; er aber wird auch umkommen."},{"id":4472,"book_id":4,"chapter":24,"verse":25,"text":"Und Bileam machte sich auf und zog hin und kam wieder an seinen Ort, und Balak zog seinen Weg."},{"id":4473,"book_id":4,"chapter":25,"verse":1,"text":"Und Israel wohnte in Sittim. Und das Volk hob an zu huren mit der Moabiter Töchtern,"},{"id":4474,"book_id":4,"chapter":25,"verse":2,"text":"welche luden das Volk zum Opfer ihrer Götter. Und das Volk aß und betete ihre Götter an."},{"id":4475,"book_id":4,"chapter":25,"verse":3,"text":"Und Israel hängte sich an den Baal-Peor. Da ergrimmte des HERRN Zorn über Israel,"},{"id":4476,"book_id":4,"chapter":25,"verse":4,"text":"und er sprach zu Mose: nimm alle Obersten des Volks und hänge sie dem HERRN auf an der Sonne, auf daß der grimmige Zorn des HERRN von Israel gewandt werde."},{"id":4477,"book_id":4,"chapter":25,"verse":5,"text":"Und Mose sprach zu den Richtern Israels: Erwürge ein jeglicher seine Leute, die sich an den Baal-Peor gehängt haben."},{"id":4478,"book_id":4,"chapter":25,"verse":6,"text":"Und siehe, ein Mann aus den Kindern Israel kam und brachte unter seine Brüder eine Midianitin vor den Augen Mose's und der ganzen Gemeinde der Kinder Israel, die da weinten vor der Tür der Hütte des Stifts."},{"id":4479,"book_id":4,"chapter":25,"verse":7,"text":"Da das sah Pinehas, der Sohn Eleasars, des Sohnes Aarons, des Priesters, stand er auf aus der Gemeinde und nahm einen Spieß in seine Hand"},{"id":4480,"book_id":4,"chapter":25,"verse":8,"text":"und ging dem israelitischen Mann nach hinein in die Kammer und durchstach sie beide, den israelitischen Mann und das Weib, durch ihren Bauch. Da hörte die Plage auf von den Kindern Israel."},{"id":4481,"book_id":4,"chapter":25,"verse":9,"text":"Und es wurden getötet in der Plage vierundzwanzigtausend."},{"id":4482,"book_id":4,"chapter":25,"verse":10,"text":"Und der HERR redete mit Mose und sprach:"},{"id":4483,"book_id":4,"chapter":25,"verse":11,"text":"Pinehas, der Sohn Eleasars, des Sohnes Aarons, des Priesters, hat meinen Grimm von den Kindern Israel gewendet durch seinen Eifer um mich, daß ich nicht in meinem Eifer die Kinder Israel vertilgte."},{"id":4484,"book_id":4,"chapter":25,"verse":12,"text":"Darum sage: Siehe, ich gebe ihm meinen Bund des Friedens;"},{"id":4485,"book_id":4,"chapter":25,"verse":13,"text":"und er soll haben und sein Same nach ihm den Bund eines ewigen Priestertums, darum daß er für seinen Gott geeifert und die Kinder Israel versöhnt hat."},{"id":4486,"book_id":4,"chapter":25,"verse":14,"text":"Der israelitische Mann aber, der erschlagen ward mit der Midianitin, hieß Simri, der Sohn Salus, der Fürst eines Vaterhauses der Simeoniter."},{"id":4487,"book_id":4,"chapter":25,"verse":15,"text":"Das midianitische Weib, das auch erschlagen ward, hieß Kosbi, eine Tochter Zurs, der ein Fürst war seines Geschlechts unter den Midianitern."},{"id":4488,"book_id":4,"chapter":25,"verse":16,"text":"Und der HERR redete mit Mose und sprach:"},{"id":4489,"book_id":4,"chapter":25,"verse":17,"text":"Tut den Midianitern Schaden und schlagt sie;"},{"id":4490,"book_id":4,"chapter":25,"verse":18,"text":"denn sie haben euch Schaden getan mit ihrer List, die sie wider euch geübt haben durch den Peor und durch ihre Schwester Kosbi, die Tochter des Fürsten der Midianiter, die erschlagen ist am Tag der Plage um des Peor willen."},{"id":4491,"book_id":4,"chapter":26,"verse":1,"text":"Und es geschah, nach der Plage sprach der HERR zu Mose und Eleasar, dem Sohn des Priesters Aaron:"},{"id":4492,"book_id":4,"chapter":26,"verse":2,"text":"Nehmt die Summe der ganzen Gemeinde der Kinder Israel, von zwanzig Jahren und darüber, nach ihren Vaterhäusern, alle, die ins Heer zu ziehen taugen in Israel."},{"id":4493,"book_id":4,"chapter":26,"verse":3,"text":"Und Mose redete mit ihnen samt Eleasar, dem Priester, in dem Gefilde der Moabiter, an dem Jordan gegenüber Jericho,"},{"id":4494,"book_id":4,"chapter":26,"verse":4,"text":"die zwanzig Jahre alt waren und darüber, wie der HERR dem Mose geboten hatte und den Kindern Israel, die aus Ägypten gezogen waren."},{"id":4495,"book_id":4,"chapter":26,"verse":5,"text":"Ruben, der Erstgeborene Israels. Die Kinder Rubens aber waren: Henoch, von dem das Geschlecht der Henochiter kommt; Pallu, von dem das Geschlecht der Palluiter kommt;"},{"id":4496,"book_id":4,"chapter":26,"verse":6,"text":"Hezron, von dem das Geschlecht der Hezroniter kommt; Charmi, von dem das Geschlecht der Charmiter kommt."},{"id":4497,"book_id":4,"chapter":26,"verse":7,"text":"Das sind die Geschlechter von Ruben, und ihre Zahl war dreiundvierzigtausend siebenhundertdreißig."},{"id":4498,"book_id":4,"chapter":26,"verse":8,"text":"Aber die Kinder Pallus waren: Eliab."},{"id":4499,"book_id":4,"chapter":26,"verse":9,"text":"Und die Kinder Eliabs waren: Nemuel und Dathan und Abiram, die Vornehmen in der Gemeinde, die sich wider Mose und Aaron auflehnten in der Rotte Korahs, die sich wider den HERRN auflehnten"},{"id":4500,"book_id":4,"chapter":26,"verse":10,"text":"und die Erde ihren Mund auftat und sie verschlang mit Korah, da die Rotte starb, da das Feuer zweihundertfünfzig Männer fraß und sie ein Zeichen wurden."},{"id":4501,"book_id":4,"chapter":26,"verse":11,"text":"Aber die Kinder Korahs starben nicht."},{"id":4502,"book_id":4,"chapter":26,"verse":12,"text":"Die Kinder Simeons in ihren Geschlechtern waren: Nemuel, daher kommt das Geschlecht der Nemueliter; Jamin, daher kommt das Geschlecht der Jaminiter; Jachin, daher das Geschlecht der Jachiniter kommt;"},{"id":4503,"book_id":4,"chapter":26,"verse":13,"text":"Serah, daher das Geschlecht der Serahiter kommt; Saul, daher das Geschlecht der Sauliter kommt."},{"id":4504,"book_id":4,"chapter":26,"verse":14,"text":"Das sind die Geschlechter Simeon, zweiundzwanzigtausend und zweihundert."},{"id":4505,"book_id":4,"chapter":26,"verse":15,"text":"Die Kinder Gads in ihren Geschlechtern waren: Ziphon, daher das Geschlecht der Ziphoniter kommt; Haggi, daher das Geschlecht der Haggiter kommt; Suni, daher das Geschlecht der Suniter kommt;"},{"id":4506,"book_id":4,"chapter":26,"verse":16,"text":"Osni, daher das Geschlecht der Osniter kommt; Eri, daher das Geschlecht der Eriter kommt;"},{"id":4507,"book_id":4,"chapter":26,"verse":17,"text":"Arod, daher das Geschlecht der Aroditer kommt; Ariel, daher das Geschlecht der Arieliter kommt."},{"id":4508,"book_id":4,"chapter":26,"verse":18,"text":"Das sind die Geschlechter der Kinder Gads, an ihrer Zahl vierzigtausend und fünfhundert"},{"id":4509,"book_id":4,"chapter":26,"verse":19,"text":"Die Kinder Juda's: Ger und Onan, welche beide starben im Lande Kanaan."},{"id":4510,"book_id":4,"chapter":26,"verse":20,"text":"Es waren aber die Kinder Juda's in ihren Geschlechtern: Sela, daher das Geschlecht der Selaniter kommt; Perez, daher das Geschlecht der Pereziter kommt; Serah, daher das Geschlecht der Serahiter kommt."},{"id":4511,"book_id":4,"chapter":26,"verse":21,"text":"Aber die Kinder des Perez waren: Hezron, daher das Geschlecht der Hezroniter kommt; Hamul, daher das Geschlecht der Hamuliter kommt."},{"id":4512,"book_id":4,"chapter":26,"verse":22,"text":"Das sind die Geschlechter Juda's, an ihrer Zahl sechsundsiebzigtausend und fünfhundert."},{"id":4513,"book_id":4,"chapter":26,"verse":23,"text":"Die Kinder Isaschars in ihren Geschlechtern waren: Thola, daher das Geschlecht der Tholaiter kommt; Phuva, daher das Geschlecht der Phuvaniter kommt;"},{"id":4514,"book_id":4,"chapter":26,"verse":24,"text":"Jasub, daher das Geschlecht der Jasubiter kommt; Simron, daher das Geschlecht der Simroniter kommt."},{"id":4515,"book_id":4,"chapter":26,"verse":25,"text":"Das sind die Geschlechter Isaschars, an der Zahl vierundsechzigtausend und dreihundert."},{"id":4516,"book_id":4,"chapter":26,"verse":26,"text":"Die Kinder Sebulons in ihren Geschlechtern waren: Sered, daher das Geschlecht der Serediter kommt; Elon, daher das Geschlecht der Eloniter kommt; Jahleel, daher das Geschlecht der Jahleeliter kommt."},{"id":4517,"book_id":4,"chapter":26,"verse":27,"text":"Das sind die Geschlechter Sebulons, an ihrer Zahl sechzigtausend und fünfhundert."},{"id":4518,"book_id":4,"chapter":26,"verse":28,"text":"Die Kinder Josephs in ihren Geschlechtern waren: Manasse und Ephraim."},{"id":4519,"book_id":4,"chapter":26,"verse":29,"text":"Die Kinder aber Manasses waren: Machir, daher kommt das Geschlecht der Machiriter; Machir aber zeugte Gilead, daher kommt das Geschlecht der Gileaditer."},{"id":4520,"book_id":4,"chapter":26,"verse":30,"text":"Dies sind aber die Kinder Gileads: Hieser, daher kommt das Geschlecht der Hieseriter; Helek, daher kommt das Geschlecht der Helekiter;"},{"id":4521,"book_id":4,"chapter":26,"verse":31,"text":"Asriel, daher kommt das Geschlecht der Asrieliter; Sichem, daher kommt das Geschlecht der Sichemiter;"},{"id":4522,"book_id":4,"chapter":26,"verse":32,"text":"Semida, daher kommt das Geschlecht der Semiditer; Hepher, daher kommt das Geschlecht der Hepheriter."},{"id":4523,"book_id":4,"chapter":26,"verse":33,"text":"Zelophehad aber war Hephers Sohn und hatte keine Söhne sondern Töchter; die hießen Mahela, Noa, Hogla, Milka und Thirza."},{"id":4524,"book_id":4,"chapter":26,"verse":34,"text":"Das sind die Geschlechter Manasses, an ihrer Zahl zweiundfünfzigtausend und siebenhundert."},{"id":4525,"book_id":4,"chapter":26,"verse":35,"text":"Die Kinder Ephraims in ihren Geschlechtern waren: Suthelah, daher kommt das Geschlecht der Suthelahiter; Becher, daher kommt das Geschlecht der Becheriter; Thahan, daher kommt das Geschlecht der Thahaniter."},{"id":4526,"book_id":4,"chapter":26,"verse":36,"text":"Die Kinder Suthelahs waren: Eran, daher kommt das Geschlecht der Eraniter."},{"id":4527,"book_id":4,"chapter":26,"verse":37,"text":"Das sind die Geschlechter der Kinder Ephraims, an ihrer Zahl zweiunddreißigtausend und fünfhundert. Das sind die Kinder Josephs in ihren Geschlechtern."},{"id":4528,"book_id":4,"chapter":26,"verse":38,"text":"Die Kinder Benjamins in ihren Geschlechtern waren: Bela, daher kommt das Geschlecht der Belaiter; Asbel, daher kommt das Geschlecht der Asbeliter; Ahiram, daher kommt das Geschlecht der Ahiramiter;"},{"id":4529,"book_id":4,"chapter":26,"verse":39,"text":"Supham, daher kommt das Geschlecht der Suphamiter; Hupham, daher kommt das Geschlecht der Huphamiter."},{"id":4530,"book_id":4,"chapter":26,"verse":40,"text":"Die Kinder aber Belas waren: Ard und Naeman, daher kommt das Geschlecht der Arditer und Naemaniter."},{"id":4531,"book_id":4,"chapter":26,"verse":41,"text":"Das sind die Kinder Benjamins in ihren Geschlechtern, an der Zahl fünfundvierzigtausend und sechshundert."},{"id":4532,"book_id":4,"chapter":26,"verse":42,"text":"Die Kinder Dans in ihren Geschlechtern waren: Suham, daher kommt das Geschlecht der Suhamiter"},{"id":4533,"book_id":4,"chapter":26,"verse":43,"text":"Das sind die Geschlechter Dans in ihren Geschlechtern, allesamt an der Zahl vierundsechzigtausend und vierhundert."},{"id":4534,"book_id":4,"chapter":26,"verse":44,"text":"Die Kinder Asser in ihren Geschlechtern waren: Jimna, daher kommt das Geschlecht der Jimniter; Jiswi, daher kommt das Geschlecht der Jiswiter; Beria, daher kommt das Geschlecht der Beriiter."},{"id":4535,"book_id":4,"chapter":26,"verse":45,"text":"Aber die Kinder Berias waren: Heber, daher kommt das Geschlecht der Hebriter; Melchiel, daher kommt das Geschlecht der Melchieliter."},{"id":4536,"book_id":4,"chapter":26,"verse":46,"text":"Und die Tochter Assers hieß Sarah."},{"id":4537,"book_id":4,"chapter":26,"verse":47,"text":"Das sind die Geschlechter der Kinder Assers, an ihrer Zahl dreiundfünfzigtausend und vierhundert."},{"id":4538,"book_id":4,"chapter":26,"verse":48,"text":"Die Kinder Naphthalis in ihren Geschlechtern waren: Jahzeel, daher kommt das Geschlecht der Jahzeeliter; Guni, daher kommt das Geschlecht der Guniter;"},{"id":4539,"book_id":4,"chapter":26,"verse":49,"text":"Jezer, daher kommt das Geschlecht der Jezeriter; Sillem, daher kommt das Geschlecht der Sillemiter."},{"id":4540,"book_id":4,"chapter":26,"verse":50,"text":"Das sind die Geschlechter von Naphthali, an ihrer Zahl fünfundvierzigtausend und vierhundert."},{"id":4541,"book_id":4,"chapter":26,"verse":51,"text":"Das ist die Summe der Kinder Israel sechsmal hunderttausend eintausend siebenhundertdreißig."},{"id":4542,"book_id":4,"chapter":26,"verse":52,"text":"Und der HERR redete mit Mose und sprach:"},{"id":4543,"book_id":4,"chapter":26,"verse":53,"text":"Diesen sollst du das Land austeilen zum Erbe nach der Zahl der Namen."},{"id":4544,"book_id":4,"chapter":26,"verse":54,"text":"Vielen sollst du viel zum Erbe geben, und wenigen wenig; jeglichen soll man geben nach ihrer Zahl."},{"id":4545,"book_id":4,"chapter":26,"verse":55,"text":"Doch man soll das Land durchs Los teilen; nach dem Namen der Stämme ihrer Väter sollen sie Erbe nehmen."},{"id":4546,"book_id":4,"chapter":26,"verse":56,"text":"Denn nach dem Los sollst du ihr Erbe austeilen zwischen den vielen und den wenigen."},{"id":4547,"book_id":4,"chapter":26,"verse":57,"text":"Und das ist die Summe der Leviten in ihren Geschlechtern: Gerson, daher kommt das Geschlecht der Gersoniter; Kahath, daher kommt das Geschlecht der Kahathiter; Merari, daher das Geschlecht der Merariter."},{"id":4548,"book_id":4,"chapter":26,"verse":58,"text":"Dies sind die Geschlechter Levis: das Geschlecht der Libniter, das Geschlecht der Hebroniter, das Geschlecht der Maheliter, das Geschlecht der Musiter, das Geschlecht der Korahiter. Kahath zeugte Amram."},{"id":4549,"book_id":4,"chapter":26,"verse":59,"text":"Und Amrams Weib hieß Jochebed, eine Tochter Levis, die ihm geboren ward in Ägypten; und sie gebar dem Amram Aaron und Mose und ihre Schwester Mirjam."},{"id":4550,"book_id":4,"chapter":26,"verse":60,"text":"Dem Aaron aber ward geboren: Nadab, Abihu, Eleasar und Ithamar."},{"id":4551,"book_id":4,"chapter":26,"verse":61,"text":"Nadab aber und Abihu starben, da sie fremdes Feuer opferten vor dem HERRN."},{"id":4552,"book_id":4,"chapter":26,"verse":62,"text":"Und ihre Summe war dreiundzwanzigtausend, alles Mannsbilder, von einem Monat und darüber. Denn sie wurden nicht gezählt unter die Kinder Israel; denn man gab ihnen kein Erbe unter den Kindern Israel."},{"id":4553,"book_id":4,"chapter":26,"verse":63,"text":"Das ist die Summe der Kinder Israel, die Mose und Eleasar, der Priester, zählten im Gefilde der Moabiter, an dem Jordan gegenüber Jericho;"},{"id":4554,"book_id":4,"chapter":26,"verse":64,"text":"unter welchen war keiner aus der Summe, da Mose und Aaron, der Priester, die Kinder Israel zählten in der Wüste Sinai."},{"id":4555,"book_id":4,"chapter":26,"verse":65,"text":"Denn der HERR hatte ihnen gesagt, sie sollten des Todes sterben in der Wüste. Und blieb keiner übrig als Kaleb, der Sohn Jephunnes, und Josua, der Sohn Nuns."},{"id":4556,"book_id":4,"chapter":27,"verse":1,"text":"Und die Töchter Zelophehads, des Sohnes Hephers, des Sohnes Gileads, des Sohnes Machirs, des Sohnes Manasses, unter den Geschlechtern Manasses, des Sohnes Josephs, mit Namen Mahela, Noa, Hogla, Milka und Thirza, kamen herzu"},{"id":4557,"book_id":4,"chapter":27,"verse":2,"text":"und traten vor Mose und vor Eleasar, den Priester, und vor die Fürsten und die ganze Gemeinde vor der Tür der Hütte des Stifts und sprachen:"},{"id":4558,"book_id":4,"chapter":27,"verse":3,"text":"Unser Vater ist gestorben in der Wüste und war nicht mit unter der Gemeinde, die sich wider den HERRN empörte in der Rotte Korahs, sondern ist an seiner Sünde gestorben, und hatte keine Söhne."},{"id":4559,"book_id":4,"chapter":27,"verse":4,"text":"Warum soll denn unsers Vaters Name unter seinem Geschlecht untergehen, weil er keinen Sohn hat? Gebt uns auch ein Gut unter unsers Vaters Brüdern!"},{"id":4560,"book_id":4,"chapter":27,"verse":5,"text":"Mose brachte ihre Sache vor den HERRN."},{"id":4561,"book_id":4,"chapter":27,"verse":6,"text":"Und der HERR sprach zu ihm:"},{"id":4562,"book_id":4,"chapter":27,"verse":7,"text":"Die Töchter Zelophehads haben recht geredet; du sollst ihnen ein Erbgut unter ihres Vaters Brüdern geben und sollst ihres Vaters Erbe ihnen zuwenden."},{"id":4563,"book_id":4,"chapter":27,"verse":8,"text":"Und sage den Kindern Israel: Wenn jemand stirbt und hat nicht Söhne, so sollt ihr sein Erbe seiner Tochter zuwenden."},{"id":4564,"book_id":4,"chapter":27,"verse":9,"text":"Hat er keine Tochter, sollt ihr's seinen Brüdern geben."},{"id":4565,"book_id":4,"chapter":27,"verse":10,"text":"Hat er keine Brüder, sollt ihr's seines Vaters Brüdern geben."},{"id":4566,"book_id":4,"chapter":27,"verse":11,"text":"Hat er nicht Vatersbrüder, sollt ihr's seinen nächsten Blutsfreunden geben, die ihm angehören in seinem Geschlecht, daß sie es einnehmen. Das soll den Kindern Israel ein Gesetz und Recht sein, wie der HERR dem Mose geboten hat."},{"id":4567,"book_id":4,"chapter":27,"verse":12,"text":"Und der HERR sprach zu Mose: Steig auf dies Gebirge Abarim und besiehe das Land, das ich den Kindern Israel gebe werde."},{"id":4568,"book_id":4,"chapter":27,"verse":13,"text":"Und wenn du es gesehen hast, sollst du dich sammeln zu deinem Volk, wie dein Bruder Aaron versammelt ist,"},{"id":4569,"book_id":4,"chapter":27,"verse":14,"text":"dieweil ihr meinem Wort ungehorsam gewesen seid in der Wüste Zin bei dem Hader der Gemeinde, da ihr mich heiligen solltet durch das Wasser vor ihnen. Das ist das Haderwasser zu Kades in der Wüste Zin."},{"id":4570,"book_id":4,"chapter":27,"verse":15,"text":"Und Mose redete mit dem HERRN und sprach:"},{"id":4571,"book_id":4,"chapter":27,"verse":16,"text":"Der HERR, der Gott der Geister alles Fleisches, wolle einen Mann setzen über die Gemeinde,"},{"id":4572,"book_id":4,"chapter":27,"verse":17,"text":"der vor ihnen her aus und ein gehe und sie aus und ein führe, daß die Gemeinde des HERRN nicht sei wie die Schafe ohne Hirten."},{"id":4573,"book_id":4,"chapter":27,"verse":18,"text":"Und der HERR sprach zu Mose: Nimm Josua zu dir, den Sohn Nuns, einen Mann, in dem der Geist ist, und lege deine Hände auf ihn"},{"id":4574,"book_id":4,"chapter":27,"verse":19,"text":"und stelle ihn vor den Priester Eleasar und vor die ganze Gemeinde und gebiete ihm vor ihren Augen,"},{"id":4575,"book_id":4,"chapter":27,"verse":20,"text":"und lege von deiner Herrlichkeit auf ihn, daß ihm gehorche die ganze Gemeinde der Kinder Israel."},{"id":4576,"book_id":4,"chapter":27,"verse":21,"text":"Und er soll treten vor den Priester Eleasar, der soll für ihn ratfragen durch die Weise des Lichts vor dem HERRN. Nach desselben Mund sollen aus und einziehen er und alle Kinder Israel mit ihm und die ganze Gemeinde."},{"id":4577,"book_id":4,"chapter":27,"verse":22,"text":"Mose tat, wie ihm der HERR geboten hatte, und nahm Josua und stellte ihn vor den Priester Eleasar und vor die ganze Gemeinde"},{"id":4578,"book_id":4,"chapter":27,"verse":23,"text":"und legte seine Hand auf ihn und gebot ihm, wie der HERR mit Mose geredet hatte."},{"id":4579,"book_id":4,"chapter":28,"verse":1,"text":"Und der HERR redete mit Mose und sprach:"},{"id":4580,"book_id":4,"chapter":28,"verse":2,"text":"Gebiete den Kindern Israel und sprich zu ihnen: Die Opfer meines Brots, welches mein Opfer des süßen Geruchs ist, sollt ihr halten zu seiner Zeit, daß ihr mir's opfert."},{"id":4581,"book_id":4,"chapter":28,"verse":3,"text":"Und sprich zu ihnen: Das sind die Opfer, die ihr dem HERRN opfern sollt: jährige Lämmer, die ohne Fehl sind, täglich zwei zum täglichen Brandopfer,"},{"id":4582,"book_id":4,"chapter":28,"verse":4,"text":"Ein Lamm des Morgens, das andere gegen Abend;"},{"id":4583,"book_id":4,"chapter":28,"verse":5,"text":"dazu ein zehntel Epha Semmelmehl zum Speisopfer, mit Öl gemengt, das gestoßen ist, ein viertel Hin."},{"id":4584,"book_id":4,"chapter":28,"verse":6,"text":"Das ist das tägliche Brandopfer, das ihr am Berge Sinai opfertet, zum süßen Geruch ein Feuer dem HERRN."},{"id":4585,"book_id":4,"chapter":28,"verse":7,"text":"Dazu ein Trankopfer je zu einem Lamm ein viertel Hin. Im Heiligtum soll man den Wein des Trankopfers opfern dem HERRN."},{"id":4586,"book_id":4,"chapter":28,"verse":8,"text":"Das andere Lamm sollst du gegen Abend zurichten; mit dem Speisopfer wie am Morgen und mit einem Trankopfer sollst du es machen zum Opfer des süßen Geruchs dem HERRN."},{"id":4587,"book_id":4,"chapter":28,"verse":9,"text":"Am Sabbattag aber zwei jährige Lämmer ohne Fehl und zwei Zehntel Semmelmehl zum Speisopfer, mit Öl gemengt, und sein Trankopfer."},{"id":4588,"book_id":4,"chapter":28,"verse":10,"text":"Das ist das Brandopfer eines jeglichen Sabbats außer dem täglichen Brandopfer samt seinem Trankopfer."},{"id":4589,"book_id":4,"chapter":28,"verse":11,"text":"Aber des ersten Tages eurer Monate sollt ihr dem HERRN ein Brandopfer opfern: Zwei junge Farren, einen Widder, sieben jährige Lämmer ohne Fehl;"},{"id":4590,"book_id":4,"chapter":28,"verse":12,"text":"und je drei Zehntel Semmelmehl zum Speisopfer, mit Öl gemengt, zu einem Farren; zwei Zehntel Semmelmehl zum Speisopfer, mit Öl gemengt, zu einem Widder;"},{"id":4591,"book_id":4,"chapter":28,"verse":13,"text":"und je ein Zehntel Semmelmehl zum Speisopfer, mit Öl gemengt, zu einem Lamm. Das ist das Brandopfer des süßen Geruchs, ein Opfer dem HERRN."},{"id":4592,"book_id":4,"chapter":28,"verse":14,"text":"Und ihr Trankopfer soll sein ein halbes Hin Wein zum Farren, ein drittel Hin zum Widder, ein viertel Hin zum Lamm. Das ist das Brandopfer eines jeglichen Monats im Jahr."},{"id":4593,"book_id":4,"chapter":28,"verse":15,"text":"Dazu soll man einen Ziegenbock zum Sündopfer dem HERRN machen außer dem täglichen Brandopfer und seinem Trankopfer."},{"id":4594,"book_id":4,"chapter":28,"verse":16,"text":"Aber am vierzehnten Tage des ersten Monats ist das Passah des HERRN."},{"id":4595,"book_id":4,"chapter":28,"verse":17,"text":"Und am fünfzehnten Tage desselben Monats ist Fest. Sieben Tage soll man ungesäuertes Brot essen."},{"id":4596,"book_id":4,"chapter":28,"verse":18,"text":"Der erste Tag soll heilig heißen, daß ihr zusammenkommt; keine Dienstarbeit sollt ihr an ihm tun"},{"id":4597,"book_id":4,"chapter":28,"verse":19,"text":"und sollt dem HERRN Brandopfer tun: Zwei junge Farren, einen Widder, sieben jährige Lämmer ohne Fehl;"},{"id":4598,"book_id":4,"chapter":28,"verse":20,"text":"samt ihren Speisopfern: Drei Zehntel Semmelmehl, mit Öl gemengt, zu einem Farren, und zwei Zehntel zu dem Widder,"},{"id":4599,"book_id":4,"chapter":28,"verse":21,"text":"und je ein Zehntel auf ein Lamm unter den sieben Lämmern;"},{"id":4600,"book_id":4,"chapter":28,"verse":22,"text":"dazu einen Bock zum Sündopfer, daß ihr versöhnt werdet."},{"id":4601,"book_id":4,"chapter":28,"verse":23,"text":"Und sollt solches tun außer dem Brandopfer am Morgen, welche das tägliche Brandopfer ist."},{"id":4602,"book_id":4,"chapter":28,"verse":24,"text":"Nach dieser Weise sollt ihr alle Tage, die sieben Tage lang, das Brot opfern zum Opfer des süßen Geruchs dem HERRN außer dem täglichen Brandopfer, dazu sein Trankopfer."},{"id":4603,"book_id":4,"chapter":28,"verse":25,"text":"Und der siebente Tag soll bei euch heilig heißen, daß ihr zusammenkommt; keine Dienstarbeit sollt ihr da tun."},{"id":4604,"book_id":4,"chapter":28,"verse":26,"text":"Und der Tag der Erstlinge, wenn ihr opfert das neue Speisopfer dem HERRN, wenn eure Wochen um sind, soll heilig heißen, daß ihr zusammenkommt; keine Dienstarbeit sollt ihr da tun"},{"id":4605,"book_id":4,"chapter":28,"verse":27,"text":"und sollt dem HERRN Brandopfer tun zum süßen Geruch: zwei junge Farren, einen Widder, sieben jährige Lämmer;"},{"id":4606,"book_id":4,"chapter":28,"verse":28,"text":"samt ihrem Speisopfer: drei Zehntel Semmelmehl, mit Öl gemengt, zu einem Farren, zwei Zehntel zu dem Widder,"},{"id":4607,"book_id":4,"chapter":28,"verse":29,"text":"und je ein Zehntel zu einem Lamm der sieben Lämmer;"},{"id":4608,"book_id":4,"chapter":28,"verse":30,"text":"und einen Ziegenbock, euch zu versöhnen."},{"id":4609,"book_id":4,"chapter":28,"verse":31,"text":"Dies sollt ihr tun außer dem täglichen Brandopfer mit seinem Speisopfer. Ohne Fehl soll's sein, dazu ihre Trankopfer."},{"id":4610,"book_id":4,"chapter":29,"verse":1,"text":"Und der erste Tag des siebenten Monats soll bei euch heilig heißen, daß ihr zusammenkommt; keine Dienstarbeit sollt ihr da tun-es ist euer Drommetentag-"},{"id":4611,"book_id":4,"chapter":29,"verse":2,"text":"und sollt Brandopfer tun zum süßen Geruch dem HERRN: einen jungen Farren, einen Widder, sieben jährige Lämmer ohne Fehl;"},{"id":4612,"book_id":4,"chapter":29,"verse":3,"text":"dazu ihr Speisopfer: drei Zehntel Semmelmehl, mit Öl gemengt, zu dem Farren, zwei Zehntel zu dem Widder,"},{"id":4613,"book_id":4,"chapter":29,"verse":4,"text":"und ein Zehntel auf ein jegliches Lamm der sieben Lämmer;"},{"id":4614,"book_id":4,"chapter":29,"verse":5,"text":"auch einen Ziegenbock zum Sündopfer, euch zu versöhnen-"},{"id":4615,"book_id":4,"chapter":29,"verse":6,"text":"außer dem Brandopfer des Monats und seinem Speisopfer und außer dem täglichen Brandopfer mit seinem Speisopfer und mit seinem Trankopfer, wie es recht ist-,zum süßen Geruch. Das ist ein Opfer dem HERRN."},{"id":4616,"book_id":4,"chapter":29,"verse":7,"text":"Der zehnte Tag des siebenten Monats soll bei euch auch heilig heißen, daß ihr zusammenkommt; und sollt eure Leiber kasteien und keine Arbeit da tun,"},{"id":4617,"book_id":4,"chapter":29,"verse":8,"text":"sondern Brandopfer dem HERRN zum süßen Geruch opfern: einen jungen Farren, einen Widder, sieben jährige Lämmer ohne Fehl;"},{"id":4618,"book_id":4,"chapter":29,"verse":9,"text":"mit ihren Speisopfern: drei Zehntel Semmelmehl, mit Öl gemengt, zu dem Farren, zwei Zehntel zu dem Widder,"},{"id":4619,"book_id":4,"chapter":29,"verse":10,"text":"und ein Zehntel je zu einem Lamm der sieben Lämmer;"},{"id":4620,"book_id":4,"chapter":29,"verse":11,"text":"dazu einen Ziegenbock zum Sündopfer, außer dem Sündopfer der Versöhnung und dem täglichen Brandopfer mit seinem Speisopfer und mit ihrem Trankopfer."},{"id":4621,"book_id":4,"chapter":29,"verse":12,"text":"Der fünfzehnte Tag des siebenten Monats soll bei euch heilig heißen, daß ihr zusammenkommt; keine Dienstarbeit sollt ihr an dem tun und sollt dem HERRN sieben Tage feiern"},{"id":4622,"book_id":4,"chapter":29,"verse":13,"text":"und sollt dem HERRN Brandopfer tun zum Opfer des süßen Geruchs dem HERRN: dreizehn junge Farren, zwei Widder; vierzehn jährige Lämmer ohne Fehl;"},{"id":4623,"book_id":4,"chapter":29,"verse":14,"text":"samt ihrem Speisopfer: drei Zehntel Semmelmehl, mit Öl gemengt, je zu einem der dreizehn Farren, zwei Zehntel je zu einem Widder,"},{"id":4624,"book_id":4,"chapter":29,"verse":15,"text":"und ein Zehntel je zu einem der vierzehn Lämmer;"},{"id":4625,"book_id":4,"chapter":29,"verse":16,"text":"dazu einen Ziegenbock zum Sündopfer, -außer dem täglichen Brandopfer mit seinem Speisopfer und seinem Trankopfer."},{"id":4626,"book_id":4,"chapter":29,"verse":17,"text":"Am zweiten Tage: zwölf junge Farren, zwei Widder, vierzehn jährige Lämmer ohne Fehl;"},{"id":4627,"book_id":4,"chapter":29,"verse":18,"text":"mit ihrem Speisopfer und Trankopfer zu den Farren, zu den Widdern und zu den Lämmern in ihrer Zahl, wie es recht ist;"},{"id":4628,"book_id":4,"chapter":29,"verse":19,"text":"dazu einen Ziegenbock zum Sündopfer, außer dem täglichen Brandopfer mit seinem Speisopfer und mit ihrem Trankopfer."},{"id":4629,"book_id":4,"chapter":29,"verse":20,"text":"Am dritten Tage: elf Farren, zwei Widder, vierzehn jährige Lämmer ohne Fehl;"},{"id":4630,"book_id":4,"chapter":29,"verse":21,"text":"mit ihrem Speisopfer und Trankopfer zu den Farren, zu den Widdern und zu den Lämmern in ihrer Zahl, wie es recht ist;"},{"id":4631,"book_id":4,"chapter":29,"verse":22,"text":"dazu einen Ziegenbock zum Sündopfer, außer dem täglichen Brandopfer mit seinem Speisopfer und mit ihrem Trankopfer."},{"id":4632,"book_id":4,"chapter":29,"verse":23,"text":"Am vierten Tage: Zehn Farren, zwei Widder, vierzehn jährige Lämmer ohne Fehl;"},{"id":4633,"book_id":4,"chapter":29,"verse":24,"text":"samt ihren Speisopfern und Trankopfern zu den Farren, zu den Widdern und zu den Lämmern in ihrer Zahl, wie es recht ist;"},{"id":4634,"book_id":4,"chapter":29,"verse":25,"text":"dazu einen Ziegenbock zum Sündopfer, außer dem täglichen Brandopfer mit seinem Speisopfer und mit ihrem Trankopfer."},{"id":4635,"book_id":4,"chapter":29,"verse":26,"text":"Am fünften Tage: neun Farren, zwei Widder, vierzehn jährige Lämmer ohne Fehl;"},{"id":4636,"book_id":4,"chapter":29,"verse":27,"text":"samt ihren Speisopfern und Trankopfern zu den Farren, zu den Widdern und zu den Lämmern in ihrer Zahl, wie es recht ist;"},{"id":4637,"book_id":4,"chapter":29,"verse":28,"text":"dazu einen Ziegenbock zum Sündopfer, außer dem täglichen Brandopfer mit seinem Speisopfer und mit ihrem Trankopfer."},{"id":4638,"book_id":4,"chapter":29,"verse":29,"text":"Am sechsten Tage: acht Farren, zwei Widder, vierzehn jährige Lämmer ohne Fehl;"},{"id":4639,"book_id":4,"chapter":29,"verse":30,"text":"samt ihren Speisopfern und Trankopfern zu den Farren, zu den Widdern und zu den Lämmern in ihrer Zahl, wie es recht ist;"},{"id":4640,"book_id":4,"chapter":29,"verse":31,"text":"dazu einen Ziegenbock zum Sündopfer, außer dem täglichen Brandopfer mit seinem Speisopfer und mit ihrem Trankopfer."},{"id":4641,"book_id":4,"chapter":29,"verse":32,"text":"Am siebenten Tage: sieben Farren, zwei Widder, vierzehn jährige Lämmer ohne Fehl;"},{"id":4642,"book_id":4,"chapter":29,"verse":33,"text":"samt ihren Speisopfern und Trankopfern zu den Farren, zu den Widdern und zu den Lämmern in ihrer Zahl, wie es recht ist;"},{"id":4643,"book_id":4,"chapter":29,"verse":34,"text":"dazu einen Ziegenbock zum Sündopfer, außer dem täglichen Brandopfer mit seinem Speisopfer und mit ihrem Trankopfer."},{"id":4644,"book_id":4,"chapter":29,"verse":35,"text":"Am achten soll der Tag der Versammlung sein; keine Dienstarbeit sollt ihr da tun"},{"id":4645,"book_id":4,"chapter":29,"verse":36,"text":"und sollt Brandopfer opfern zum Opfer des süßen Geruchs dem HERRN: einen Farren, einen Widder, sieben jährige Lämmer ohne Fehl;"},{"id":4646,"book_id":4,"chapter":29,"verse":37,"text":"samt ihren Speisopfern und Trankopfern zu den Farren, zu den Widdern und zu den Lämmern in ihrer Zahl, wie es recht ist;"},{"id":4647,"book_id":4,"chapter":29,"verse":38,"text":"dazu einen Bock zum Sündopfer, außer dem täglichen Brandopfer mit seinem Speisopfer und mit ihrem Trankopfer."},{"id":4648,"book_id":4,"chapter":29,"verse":39,"text":"Solches sollt ihr dem HERRN tun auf eure Feste, außerdem, was ihr gelobt und freiwillig gebt zu Brandopfern, Speisopfern, Trankopfern und Dankopfern."},{"id":4649,"book_id":4,"chapter":29,"verse":40,"text":"Und Mose sagte den Kindern Israel alles, was ihm der HERR geboten hatte."},{"id":4650,"book_id":4,"chapter":30,"verse":1,"text":"Und Mose redete mit den Fürsten der Stämme der Kinder Israel und sprach: das ist's, was der HERR geboten hat:"},{"id":4651,"book_id":4,"chapter":30,"verse":2,"text":"Wenn jemand dem HERRN ein Gelübde tut oder einen Eid schwört, daß er seine Seele verbindet, der soll sein Wort nicht aufheben, sondern alles tun, wie es zu seinem Munde ist ausgegangen."},{"id":4652,"book_id":4,"chapter":30,"verse":3,"text":"Wenn ein Weib dem HERRN ein Gelübde tut und sich verbindet, solange sie in ihres Vaters Hause und ledig ist,"},{"id":4653,"book_id":4,"chapter":30,"verse":4,"text":"und ihr Gelübde und Verbündnis, das sie nimmt auf ihre Seele, kommt vor ihren Vater, und er schweigt dazu, so gilt all ihr Gelübde und all ihr Verbündnis, das sie ihrer Seele aufgelegt hat."},{"id":4654,"book_id":4,"chapter":30,"verse":5,"text":"Wo aber ihr Vater ihr wehrt des Tages, wenn er's hört, so gilt kein Gelübde noch Verbündnis, das sie auf ihre Seele gelegt hat; und der HERR wird ihr gnädig sein, weil ihr Vater ihr gewehrt hat."},{"id":4655,"book_id":4,"chapter":30,"verse":6,"text":"Wird sie aber eines Mannes und hat ein Gelübde auf sich oder ist ihr aus ihren Lippen ein Verbündnis entfahren über ihre Seele,"},{"id":4656,"book_id":4,"chapter":30,"verse":7,"text":"und der Mann hört es, und schweigt desselben Tages, wenn er's hört, so gilt ihr Gelübde und Verbündnis, das sie auf ihre Seele genommen hat."},{"id":4657,"book_id":4,"chapter":30,"verse":8,"text":"Wo aber ihr Mann ihr wehrt des Tages, wenn er's hört, so ist ihr Gelübde los, das sie auf sich hat, und das Verbündnis, das ihr aus den Lippen entfahren ist über ihre Seele; und der HERR wird ihr gnädig sein."},{"id":4658,"book_id":4,"chapter":30,"verse":9,"text":"Das Gelübde einer Witwe und Verstoßenen, alles Verbündnis, das sie nimmt auf ihre Seele, das gilt auf ihr."},{"id":4659,"book_id":4,"chapter":30,"verse":10,"text":"Wenn eine in ihres Mannes Hause gelobt oder sich mit einem Eide verbindet über ihre Seele,"},{"id":4660,"book_id":4,"chapter":30,"verse":11,"text":"und ihr Mann hört es, und schweigt dazu und wehrt es nicht, so gilt all dasselbe Gelübde und alles Verbündnis, das sie auflegt ihrer Seele."},{"id":4661,"book_id":4,"chapter":30,"verse":12,"text":"Macht's aber ihr Mann des Tages los, wenn er's hört, so gilt das nichts, was aus ihren Lippen gegangen ist, was sie gelobt oder wozu sie sich verbunden hat über ihre Seele; denn ihr Mann hat's losgemacht, und der HERR wird ihr gnädig sein."},{"id":4662,"book_id":4,"chapter":30,"verse":13,"text":"Alle Gelübde und Eide, die verbinden den Leib zu kasteien, mag ihr Mann bekräftigen oder aufheben also:"},{"id":4663,"book_id":4,"chapter":30,"verse":14,"text":"wenn er dazu schweigt von einem Tag zum andern, so bekräftigt er alle ihre Gelübde und Verbündnisse, die sie auf sich hat, darum daß er geschwiegen hat des Tages, da er's hörte;"},{"id":4664,"book_id":4,"chapter":30,"verse":15,"text":"wird er's aber aufheben, nachdem er's gehört hat, so soll er ihre Missetat tragen."},{"id":4665,"book_id":4,"chapter":30,"verse":16,"text":"Das sind die Satzungen, die der HERR dem Mose geboten hat zwischen Mann und Weib, zwischen Vater und Tochter, solange sie noch ledig ist in ihres Vaters Hause."},{"id":4666,"book_id":4,"chapter":31,"verse":1,"text":"Und der HERR redete mit Mose und sprach:"},{"id":4667,"book_id":4,"chapter":31,"verse":2,"text":"Räche die Kinder Israel an den Midianitern, daß du darnach dich sammelst zu deinem Volk."},{"id":4668,"book_id":4,"chapter":31,"verse":3,"text":"Da redete Mose mit dem Volk und sprach: Rüstet unter euch Leute zum Heer wider die Midianiter, daß sie den HERRN rächen an den Midianitern,"},{"id":4669,"book_id":4,"chapter":31,"verse":4,"text":"aus jeglichem Stamm tausend, daß ihr aus allen Stämmen Israels in das Heer schickt."},{"id":4670,"book_id":4,"chapter":31,"verse":5,"text":"Und sie nahmen aus den Tausenden Israels je tausend eines Stammes, zwölftausend gerüstet zum Heer."},{"id":4671,"book_id":4,"chapter":31,"verse":6,"text":"Und Mose schickte sie mit Pinehas, dem Sohn Eleasars, des Priesters, ins Heer und die heiligen Geräte und die Halldrommeten in seiner Hand."},{"id":4672,"book_id":4,"chapter":31,"verse":7,"text":"Und sie führten das Heer wider die Midianiter, wie der HERR dem Mose geboten hatte, und erwürgten alles, was männlich war."},{"id":4673,"book_id":4,"chapter":31,"verse":8,"text":"Dazu die Könige der Midianiter erwürgten sie samt ihren Erschlagenen, nämlich Evi, Rekem, Zur, Hur und Reba, die fünf Könige der Midianiter. Bileam, den Sohn Beors, erwürgten sie auch mit dem Schwert."},{"id":4674,"book_id":4,"chapter":31,"verse":9,"text":"Und die Kinder Israel nahmen gefangen die Weiber der Midianiter und ihre Kinder; all ihr Vieh, alle ihre Habe und alle ihre Güter raubten sie,"},{"id":4675,"book_id":4,"chapter":31,"verse":10,"text":"und verbrannten mit Feuer alle ihre Städte ihrer Wohnungen und alle Zeltdörfer."},{"id":4676,"book_id":4,"chapter":31,"verse":11,"text":"Und nahmen allen Raub und alles, was zu nehmen war, Menschen und Vieh,"},{"id":4677,"book_id":4,"chapter":31,"verse":12,"text":"und brachten's zu Mose und zu Eleasar, dem Priester, und zu der Gemeinde der Kinder Israel, nämlich die Gefangenen und das genommene Vieh und das geraubte Gut ins Lager auf der Moabiter Gefilde, das am Jordan liegt gegenüber Jericho."},{"id":4678,"book_id":4,"chapter":31,"verse":13,"text":"Und Mose und Eleasar, der Priester, und alle Fürsten der Gemeinde gingen ihnen entgegen, hinaus vor das Lager."},{"id":4679,"book_id":4,"chapter":31,"verse":14,"text":"Und Mose ward zornig über die Hauptleute des Heeres, die Hauptleute über tausend und über hundert waren, die aus dem Heer und Streit kamen,"},{"id":4680,"book_id":4,"chapter":31,"verse":15,"text":"und sprach zu ihnen: Warum habt ihr alle Weiber leben lassen?"},{"id":4681,"book_id":4,"chapter":31,"verse":16,"text":"Siehe, haben nicht dieselben die Kinder Israel durch Bileams Rat abwendig gemacht, daß sie sich versündigten am HERRN über dem Peor und eine Plage der Gemeinde des HERRN widerfuhr?"},{"id":4682,"book_id":4,"chapter":31,"verse":17,"text":"So erwürget nun alles, was männlich ist unter den Kindern, und alle Weiber, die Männer erkannt und beigelegen haben;"},{"id":4683,"book_id":4,"chapter":31,"verse":18,"text":"aber alle Kinder, die weiblich sind und nicht Männer erkannt haben, die laßt für euch leben."},{"id":4684,"book_id":4,"chapter":31,"verse":19,"text":"Und lagert euch draußen vor dem Lager sieben Tage, alle, die jemand erwürgt oder Erschlagene angerührt haben, daß ihr euch entsündigt am dritten und am siebenten Tage, samt denen, die ihr gefangen genommen habt."},{"id":4685,"book_id":4,"chapter":31,"verse":20,"text":"Und alle Kleider und alles Gerät von Fellen und alles Pelzwerk und alles hölzerne Gefäß sollt ihr entsündigen."},{"id":4686,"book_id":4,"chapter":31,"verse":21,"text":"Und Eleasar, der Priester, sprach zu dem Kriegsvolk, das in den Streit gezogen war: Das ist das Gesetz, welches der HERR dem Mose geboten hat:"},{"id":4687,"book_id":4,"chapter":31,"verse":22,"text":"Gold, Silber, Erz, Eisen, Zinn und Blei"},{"id":4688,"book_id":4,"chapter":31,"verse":23,"text":"und alles was das Feuer leidet, sollt ihr durchs Feuer lassen gehen und reinigen; nur daß es mit dem Sprengwasser entsündigt werde. Aber alles, was das Feuer nicht leidet, sollt ihr durchs Wasser gehen lassen."},{"id":4689,"book_id":4,"chapter":31,"verse":24,"text":"Und sollt eure Kleider waschen am siebenten Tage, so werdet ihr rein; darnach sollt ihr ins Lager kommen."},{"id":4690,"book_id":4,"chapter":31,"verse":25,"text":"Und der HERR redete mit Mose und sprach:"},{"id":4691,"book_id":4,"chapter":31,"verse":26,"text":"Nimm die Summe des Raubes der Gefangenen, an Menschen und an Vieh, du und Eleasar, der Priester, und die obersten Väter der Gemeinde;"},{"id":4692,"book_id":4,"chapter":31,"verse":27,"text":"und gib die Hälfte denen, die ins Heer gezogen sind und die Schlacht getan haben, und die andere Hälfte der Gemeinde."},{"id":4693,"book_id":4,"chapter":31,"verse":28,"text":"Du sollst aber dem HERRN heben von den Kriegsleuten, die ins Heer gezogen sind, je fünf Hunderten eine Seele, an Menschen, Rindern, Eseln und Schafen."},{"id":4694,"book_id":4,"chapter":31,"verse":29,"text":"Von ihrer Hälfte sollst du es nehmen und dem Priester Eleasar geben zur Hebe dem HERRN."},{"id":4695,"book_id":4,"chapter":31,"verse":30,"text":"Aber von der Hälfte der Kinder Israel sollst du je ein Stück von fünfzigen nehmen, an Menschen, Rindern, Eseln und Schafen und von allem Vieh, und sollst es den Leviten geben, die des Dienstes warten an der Wohnung des HERRN."},{"id":4696,"book_id":4,"chapter":31,"verse":31,"text":"Und Mose und Eleasar, der Priester, taten, wie der HERR dem Mose geboten hatte."},{"id":4697,"book_id":4,"chapter":31,"verse":32,"text":"Und es war die übrige Ausbeute, die das Kriegsvolk geraubt hatte, sechsmal hundert und fünfundsiebzigtausend Schafe,"},{"id":4698,"book_id":4,"chapter":31,"verse":33,"text":"zweiundsiebzigtausend Rinder,"},{"id":4699,"book_id":4,"chapter":31,"verse":34,"text":"einundsechzigtausend Esel"},{"id":4700,"book_id":4,"chapter":31,"verse":35,"text":"und der Mädchen, die nicht Männer erkannt hatten, zweiunddreißigtausend Seelen."},{"id":4701,"book_id":4,"chapter":31,"verse":36,"text":"Und die Hälfte, die denen, so ins Heer gezogen waren, gehörte, war an der Zahl dreihundertmal und siebenunddreißigtausend und fünfhundert Schafe;"},{"id":4702,"book_id":4,"chapter":31,"verse":37,"text":"davon wurden dem HERRN sechshundertfünfundsiebzig Schafe."},{"id":4703,"book_id":4,"chapter":31,"verse":38,"text":"Desgleichen sechsunddreißigtausend Rinder; davon wurden dem HERRN zweiundsiebzig."},{"id":4704,"book_id":4,"chapter":31,"verse":39,"text":"Desgleichen dreißigtausend und fünfhundert Esel; davon wurden dem HERRN einundsechzig."},{"id":4705,"book_id":4,"chapter":31,"verse":40,"text":"Desgleichen Menschenseelen, sechzehntausend Seelen; davon wurden dem HERRN zweiunddreißig Seelen."},{"id":4706,"book_id":4,"chapter":31,"verse":41,"text":"Und Mose gab solche Hebe des HERRN dem Priester Eleasar, wie ihm der HERR geboten hatte."},{"id":4707,"book_id":4,"chapter":31,"verse":42,"text":"Aber die andere Hälfte, die Mose den Kindern Israel zuteilte von den Kriegsleuten,"},{"id":4708,"book_id":4,"chapter":31,"verse":43,"text":"nämlich die Hälfte, der Gemeinde zuständig, war auch dreihundertmal und siebenunddreißigtausend fünfhundert Schafe,"},{"id":4709,"book_id":4,"chapter":31,"verse":44,"text":"sechsunddreißigtausend Rinder,"},{"id":4710,"book_id":4,"chapter":31,"verse":45,"text":"dreißigtausend und fünfhundert Esel"},{"id":4711,"book_id":4,"chapter":31,"verse":46,"text":"und sechzehntausend Menschenseelen."},{"id":4712,"book_id":4,"chapter":31,"verse":47,"text":"Und Mose nahm von dieser Hälfte der Kinder Israel je ein Stück von fünfzigen, sowohl des Viehs als der Menschen, und gab's den Leviten, die des Dienstes warteten an der Wohnung des HERRN, wie der HERR dem Mose geboten hatte."},{"id":4713,"book_id":4,"chapter":31,"verse":48,"text":"Und es traten herzu die Hauptleute über die Tausende des Kriegsvolks, nämlich die über tausend und über hundert waren, zu Mose"},{"id":4714,"book_id":4,"chapter":31,"verse":49,"text":"und sprachen zu ihm: Deine Knechte haben die Summe genommen der Kriegsleute, die unter unsern Händen gewesen sind, und fehlt nicht einer."},{"id":4715,"book_id":4,"chapter":31,"verse":50,"text":"Darum bringen wir dem HERRN Geschenke, was ein jeglicher gefunden hat von goldenem Geräte, Ketten, Armgeschmeide, Ringe, Ohrenringe und Spangen, daß unsere Seelen versöhnt werden vor dem HERRN."},{"id":4716,"book_id":4,"chapter":31,"verse":51,"text":"Und Mose samt dem Priester Eleasar nahm von ihnen das Gold von allerlei Geräte."},{"id":4717,"book_id":4,"chapter":31,"verse":52,"text":"Und alles Goldes Hebe, das sie dem HERRN hoben, war sechzehntausend und siebenhundertfünfzig Lot von den Hauptleuten über tausend und hundert."},{"id":4718,"book_id":4,"chapter":31,"verse":53,"text":"Denn die Kriegsleute hatten geraubt ein jeglicher für sich."},{"id":4719,"book_id":4,"chapter":31,"verse":54,"text":"Und Mose mit Eleasar, dem Priester, nahm das Gold von den Hauptleuten über tausend und hundert, und brachten es in die Hütte des Stifts zum Gedächtnis der Kinder Israel vor dem HERRN."},{"id":4720,"book_id":4,"chapter":32,"verse":1,"text":"Die Kinder Ruben und die Kinder Gad hatten sehr viel Vieh und sahen das Land Jaser und Gilead an als gute Stätte für ihr Vieh"},{"id":4721,"book_id":4,"chapter":32,"verse":2,"text":"und kamen und sprachen zu Mose und zu dem Priester Eleasar und zu den Fürsten der Gemeinde:"},{"id":4722,"book_id":4,"chapter":32,"verse":3,"text":"Das Land Ataroth, Dibon, Jaser, Nimra, Hesbon, Eleale, Sebam, Nebo und Beon,"},{"id":4723,"book_id":4,"chapter":32,"verse":4,"text":"das der HERR geschlagen hat vor der Gemeinde Israel, ist gut zur Weide; und wir, deine Knechte, haben Vieh."},{"id":4724,"book_id":4,"chapter":32,"verse":5,"text":"Und sprachen weiter: Haben wir Gnade vor dir gefunden, so gib dies Land deinen Knechten zu eigen, so wollen wir nicht über den Jordan ziehen."},{"id":4725,"book_id":4,"chapter":32,"verse":6,"text":"Mose sprach zu ihnen: Eure Brüder sollen in den Streit ziehen, und ihr wollt hier bleiben?"},{"id":4726,"book_id":4,"chapter":32,"verse":7,"text":"Warum macht ihr der Kinder Israel Herzen abwendig, daß sie nicht hinüberziehen in das Land, das ihnen der HERR geben wird?"},{"id":4727,"book_id":4,"chapter":32,"verse":8,"text":"Also taten auch eure Väter, da ich sie aussandte von Kades-Barnea, das Land zu schauen;"},{"id":4728,"book_id":4,"chapter":32,"verse":9,"text":"und da sie hinaufgekommen waren bis an den Bach Eskol und sahen das Land, machten sie das Herz der Kinder Israel abwendig, daß sie nicht in das Land wollten, das ihnen der HERR geben wollte."},{"id":4729,"book_id":4,"chapter":32,"verse":10,"text":"Und des HERRN Zorn ergrimmte zur selben Zeit, und er schwur und sprach:"},{"id":4730,"book_id":4,"chapter":32,"verse":11,"text":"Diese Leute, die aus Ägypten gezogen sind, von zwanzig Jahren und darüber sollen wahrlich das Land nicht sehen, das ich Abraham, Isaak und Jakob geschworen habe, darum daß sie mir nicht treulich nachgefolgt sind;"},{"id":4731,"book_id":4,"chapter":32,"verse":12,"text":"ausgenommen Kaleb, den Sohn Jephunnes, des Kenisiters, und Josua, den Sohn Nuns; denn sie sind dem HERRN treulich nachgefolgt."},{"id":4732,"book_id":4,"chapter":32,"verse":13,"text":"Also ergrimmte des HERRN Zorn über Israel, und er ließ sie hin und her in der Wüste ziehen vierzig Jahre, bis daß ein Ende ward all des Geschlechts, das übel getan hatte vor dem HERRN."},{"id":4733,"book_id":4,"chapter":32,"verse":14,"text":"Und siehe, ihr seid aufgetreten an eurer Väter Statt, daß der Sünder desto mehr seien und ihr auch den Zorn und Grimm des HERRN noch mehr macht wider Israel."},{"id":4734,"book_id":4,"chapter":32,"verse":15,"text":"Denn wo ihr euch von ihm wendet, so wird er auch noch länger sie lassen in der Wüste, und ihr werdet dies Volk alles verderben."},{"id":4735,"book_id":4,"chapter":32,"verse":16,"text":"Da traten sie herzu und sprachen: Wir wollen nur Schafhürden hier bauen für unser Vieh und Städte für unsere Kinder;"},{"id":4736,"book_id":4,"chapter":32,"verse":17,"text":"wir aber wollen uns rüsten vornan vor den Kindern Israel her, bis daß wir sie bringen an ihren Ort. Unsre Kinder sollen in den verschlossenen Städten bleiben um der Einwohner willen des Landes."},{"id":4737,"book_id":4,"chapter":32,"verse":18,"text":"Wir wollen nicht heimkehren, bis die Kinder Israel einnehmen ein jeglicher sein Erbe."},{"id":4738,"book_id":4,"chapter":32,"verse":19,"text":"Denn wir wollen nicht mit ihnen erben jenseit des Jordans, sondern unser Erbe soll uns diesseit des Jordan gegen Morgen gefallen sein."},{"id":4739,"book_id":4,"chapter":32,"verse":20,"text":"Mose sprach zu Ihnen: Wenn ihr das tun wollt, daß ihr euch rüstet zum Streit vor dem HERRN,"},{"id":4740,"book_id":4,"chapter":32,"verse":21,"text":"so zieht über den Jordan vor dem HERRN, wer unter euch gerüstet ist, bis daß er seine Feinde austreibe von seinem Angesicht"},{"id":4741,"book_id":4,"chapter":32,"verse":22,"text":"und das Land untertan werde dem HERRN; darnach sollt ihr umwenden und unschuldig sein vor dem HERRN und vor Israel und sollt dies Land also haben zu eigen vor dem HERRN."},{"id":4742,"book_id":4,"chapter":32,"verse":23,"text":"Wo ihr aber nicht also tun wollt, siehe, so werdet ihr euch an dem HERRN versündigen und werdet eurer Sünde innewerden, wenn sie euch finden wird."},{"id":4743,"book_id":4,"chapter":32,"verse":24,"text":"So bauet nun Städte für eure Kinder und Hürden für euer Vieh und tut, was ihr geredet habt."},{"id":4744,"book_id":4,"chapter":32,"verse":25,"text":"Die Kinder Gad und die Kinder Ruben sprachen zu Mose: Deine Knechte sollen tun, wie mein Herr geboten hat."},{"id":4745,"book_id":4,"chapter":32,"verse":26,"text":"Unsre Kinder, Weiber, Habe und all unser Vieh sollen in den Städten Gileads sein;"},{"id":4746,"book_id":4,"chapter":32,"verse":27,"text":"wir aber, deine Knechte, wollen alle gerüstet zum Heer in den Streit ziehen vor dem HERRN, wie mein Herr geredet hat."},{"id":4747,"book_id":4,"chapter":32,"verse":28,"text":"Da gebot Mose ihrethalben dem Priester Eleasar und Josua, dem Sohn Nuns, und den obersten Vätern der Stämme der Kinder Israel"},{"id":4748,"book_id":4,"chapter":32,"verse":29,"text":"und sprach zu ihnen: Wenn die Kinder Gad und die Kinder Ruben mit euch über den Jordan ziehen, alle gerüstet zum Streit vor dem HERRN, und das Land euch untertan ist, so gebet ihnen das Land Gilead zu eigen;"},{"id":4749,"book_id":4,"chapter":32,"verse":30,"text":"ziehen sie aber nicht mit euch gerüstet, so sollen sie unter euch erben im Lande Kanaan."},{"id":4750,"book_id":4,"chapter":32,"verse":31,"text":"Die Kinder Gad und die Kinder Ruben antworteten und sprachen: Wie der Herr redete zu seinen Knechten, so wollen wir tun."},{"id":4751,"book_id":4,"chapter":32,"verse":32,"text":"Wir wollen gerüstet ziehen vor dem HERRN ins Land Kanaan und unser Erbgut besitzen diesseit des Jordans."},{"id":4752,"book_id":4,"chapter":32,"verse":33,"text":"Also gab Mose den Kindern Gad und den Kindern Ruben und dem halben Stamm Manasses, des Sohnes Josephs, das Königreich Sihons, des Königs der Amoriter, und das Königreich Ogs, des Königs von Basan, das Land samt den Städten in dem ganzen Gebiete umher."},{"id":4753,"book_id":4,"chapter":32,"verse":34,"text":"Da bauten die Kinder Gad Dibon, Ataroth, Aroer,"},{"id":4754,"book_id":4,"chapter":32,"verse":35,"text":"Atroth-Sophan, Jaser, Jogbeha,"},{"id":4755,"book_id":4,"chapter":32,"verse":36,"text":"Beth-Nimra und Beth-Haran, verschlossene Städte und Schafhürden."},{"id":4756,"book_id":4,"chapter":32,"verse":37,"text":"Die Kinder Ruben bauten Hesbon, Eleale, Kirjathaim,"},{"id":4757,"book_id":4,"chapter":32,"verse":38,"text":"Nebo, Baal-Meon, und änderten die Namen, und Sibma, und gaben den Städten Namen, die sie bauten."},{"id":4758,"book_id":4,"chapter":32,"verse":39,"text":"Und die Kinder Machirs, des Sohnes Manasses, gingen nach Gilead und gewannen's und vertrieben die Amoriter, die darin waren."},{"id":4759,"book_id":4,"chapter":32,"verse":40,"text":"Da gab Mose dem Machir, dem Sohn Manasses, Gilead; und er wohnte darin."},{"id":4760,"book_id":4,"chapter":32,"verse":41,"text":"Jair aber, der Sohn Manasses, ging hin und gewann ihre Dörfer und hieß sie Dörfer Jairs."},{"id":4761,"book_id":4,"chapter":32,"verse":42,"text":"Nobah ging hin und gewann Knath mit seinen Ortschaften und hieß sie Nobah nach seinem Namen."},{"id":4762,"book_id":4,"chapter":33,"verse":1,"text":"Das sind die Reisen der Kinder Israel, da sie aus Ägyptenland gezogen sind mit ihrem Heer durch Mose und Aaron."},{"id":4763,"book_id":4,"chapter":33,"verse":2,"text":"Und Mose beschrieb ihren Auszug, wie sie zogen nach dem Befehl des HERRN, und dies sind die Reisen ihres Zuges."},{"id":4764,"book_id":4,"chapter":33,"verse":3,"text":"Sie zogen aus von Raemses am fünfzehnten Tag des ersten Monats, dem zweiten Tage der Ostern, durch eine hohe Hand, daß es alle Ägypter sahen,"},{"id":4765,"book_id":4,"chapter":33,"verse":4,"text":"als sie eben die Erstgeburt begruben, die der HERR unter ihnen geschlagen hatte; denn der HERR hatte auch an ihren Göttern Gericht geübt."},{"id":4766,"book_id":4,"chapter":33,"verse":5,"text":"Als sie nun von Raemses auszogen, lagerten sie sich in Sukkoth."},{"id":4767,"book_id":4,"chapter":33,"verse":6,"text":"Und zogen aus von Sukkoth und lagerten sich in Etham, welches liegt an dem Ende der Wüste."},{"id":4768,"book_id":4,"chapter":33,"verse":7,"text":"Von Etham zogen sie aus und blieben in Pihachiroth, welches liegt gegen Baal-Zephon, und lagerten sich gegen Migdol."},{"id":4769,"book_id":4,"chapter":33,"verse":8,"text":"Von Hachiroth zogen sie aus und gingen mitten durchs Meer in die Wüste und reisten drei Tagereisen in der Wüste Etham und lagerten sich in Mara."},{"id":4770,"book_id":4,"chapter":33,"verse":9,"text":"Von Mara zogen sie aus und kamen gen Elim; da waren zwölf Wasserbrunnen und siebzig Palmen; und lagerten sich daselbst."},{"id":4771,"book_id":4,"chapter":33,"verse":10,"text":"Von Elim zogen sie aus und lagerten sich an das Schilfmeer."},{"id":4772,"book_id":4,"chapter":33,"verse":11,"text":"Von dem Schilfmeer zogen sie aus und lagerten sich in der Wüste Sin."},{"id":4773,"book_id":4,"chapter":33,"verse":12,"text":"Von der Wüste Sin zogen sie aus und lagerten sich in Dophka."},{"id":4774,"book_id":4,"chapter":33,"verse":13,"text":"Von Dophka zogen sie aus und lagerten sich in Alus."},{"id":4775,"book_id":4,"chapter":33,"verse":14,"text":"Von Alus zogen sie aus und lagerten sich in Raphidim, daselbst hatte das Volk kein Wasser zu trinken."},{"id":4776,"book_id":4,"chapter":33,"verse":15,"text":"Von Raphidim zogen sie aus und lagerten sich in der Wüste Sinai."},{"id":4777,"book_id":4,"chapter":33,"verse":16,"text":"Von Sinai zogen sie aus und lagerten sich bei den Lustgräbern."},{"id":4778,"book_id":4,"chapter":33,"verse":17,"text":"Von den Lustgräbern zogen sie aus und lagerten sich in Hazeroth."},{"id":4779,"book_id":4,"chapter":33,"verse":18,"text":"Von Hazeroth zogen sie aus und lagerten sich in Rithma."},{"id":4780,"book_id":4,"chapter":33,"verse":19,"text":"Von Rithma zogen sie aus und lagerten sich in Rimmon-Perez."},{"id":4781,"book_id":4,"chapter":33,"verse":20,"text":"Von Rimmon-Perez zogen sie aus und lagerten sich in Libna."},{"id":4782,"book_id":4,"chapter":33,"verse":21,"text":"Von Libna zogen sie aus und lagerten sich in Rissa."},{"id":4783,"book_id":4,"chapter":33,"verse":22,"text":"Von Rissa zogen sie aus und lagerten sich in Kehelatha."},{"id":4784,"book_id":4,"chapter":33,"verse":23,"text":"Von Kehelatha zogen sie aus und lagerten sich im Gebirge Sepher."},{"id":4785,"book_id":4,"chapter":33,"verse":24,"text":"Vom Gebirge Sepher zogen sie aus und lagerten sich in Harada."},{"id":4786,"book_id":4,"chapter":33,"verse":25,"text":"Von Harada zogen sie aus und lagerten sich in Makheloth."},{"id":4787,"book_id":4,"chapter":33,"verse":26,"text":"Von Makheloth zogen sie aus und lagerten sich in Thahath."},{"id":4788,"book_id":4,"chapter":33,"verse":27,"text":"Von Thahath zogen sie aus und lagerten sich in Tharah."},{"id":4789,"book_id":4,"chapter":33,"verse":28,"text":"Von Tharah zogen sie aus und lagerten sich in Mithka."},{"id":4790,"book_id":4,"chapter":33,"verse":29,"text":"Von Mithka zogen sie aus und lagerten sich in Hasmona."},{"id":4791,"book_id":4,"chapter":33,"verse":30,"text":"Von Hasmona zogen sie aus und lagerten sich in Moseroth."},{"id":4792,"book_id":4,"chapter":33,"verse":31,"text":"Von Moseroth zogen sie aus und lagerten sich in Bne-Jaakan."},{"id":4793,"book_id":4,"chapter":33,"verse":32,"text":"Von Bne-Jaakan zogen sie aus und lagerten sich in Horgidgad."},{"id":4794,"book_id":4,"chapter":33,"verse":33,"text":"Von Horgidgad zogen sie aus und lagerten sich in Jotbatha."},{"id":4795,"book_id":4,"chapter":33,"verse":34,"text":"Von Jotbatha zogen sie aus und lagerten sich in Abrona."},{"id":4796,"book_id":4,"chapter":33,"verse":35,"text":"Von Abrona zogen sie aus und lagerten sich in Ezeon-Geber."},{"id":4797,"book_id":4,"chapter":33,"verse":36,"text":"Von Ezeon-Geber zogen sie aus und lagerten sich in der Wüste Zin, das ist Kades."},{"id":4798,"book_id":4,"chapter":33,"verse":37,"text":"Von Kades zogen sie aus und lagerten sich an dem Berge Hor, an der Grenze des Landes Edom."},{"id":4799,"book_id":4,"chapter":33,"verse":38,"text":"Da ging der Priester Aaron auf den Berg Hor nach dem Befehl des HERRN und starb daselbst im vierzigsten Jahr des Auszugs der Kinder Israel aus Ägyptenland am ersten Tage des fünften Monats,"},{"id":4800,"book_id":4,"chapter":33,"verse":39,"text":"da er hundertunddreiundzwanzig Jahre alt war."},{"id":4801,"book_id":4,"chapter":33,"verse":40,"text":"Und der König der Kanaaniter zu Arad, der da wohnte gegen Mittag des Landes Kanaan, hörte, daß die Kinder Israel kamen."},{"id":4802,"book_id":4,"chapter":33,"verse":41,"text":"Und von dem Berge Hor zogen sie aus und lagerten sich in Zalmona."},{"id":4803,"book_id":4,"chapter":33,"verse":42,"text":"Von Zalmona zogen sie aus und lagerten sich in Phunon."},{"id":4804,"book_id":4,"chapter":33,"verse":43,"text":"Von Phunon zogen sie aus und lagerten sich in Oboth."},{"id":4805,"book_id":4,"chapter":33,"verse":44,"text":"Von Oboth zogen sie aus und lagerten sich in Ije-Abarim, in der Moabiter Gebiet."},{"id":4806,"book_id":4,"chapter":33,"verse":45,"text":"Von Ijim zogen sie aus und lagerten sich in Dibon-Gad."},{"id":4807,"book_id":4,"chapter":33,"verse":46,"text":"Von Dibon-Gad zogen sie aus und lagerten sich in Almon-Diblathaim."},{"id":4808,"book_id":4,"chapter":33,"verse":47,"text":"Von Almon-Diblathaim zogen sie aus und lagerten sich in dem Gebirge Abarim vor dem Nebo."},{"id":4809,"book_id":4,"chapter":33,"verse":48,"text":"Von dem Gebirge Abarim zogen sie aus und lagerten sich in das Gefilde der Moabiter an dem Jordan gegenüber Jericho."},{"id":4810,"book_id":4,"chapter":33,"verse":49,"text":"Sie lagerten sich aber am Jordan von Beth-Jesimoth an bis an Abel-Sittim, im Gefilde der Moabiter."},{"id":4811,"book_id":4,"chapter":33,"verse":50,"text":"Und der HERR redete mit Mose in dem Gefilde der Moabiter an dem Jordan gegenüber Jericho und sprach:"},{"id":4812,"book_id":4,"chapter":33,"verse":51,"text":"Rede mit den Kindern Israel und sprich zu ihnen: Wenn ihr über den Jordan gegangen seid in das Land Kanaan,"},{"id":4813,"book_id":4,"chapter":33,"verse":52,"text":"so sollt ihr alle Einwohner vertreiben vor eurem Angesicht und alle ihre Säulen und alle ihre gegossenen Bilder zerstören und alle ihre Höhen vertilgen,"},{"id":4814,"book_id":4,"chapter":33,"verse":53,"text":"daß ihr also das Land einnehmet und darin wohnet; denn euch habe ich das Land gegeben, daß ihr's einnehmet."},{"id":4815,"book_id":4,"chapter":33,"verse":54,"text":"Und sollt das Land austeilen durchs Los unter eure Geschlechter. Denen, deren viele sind, sollt ihr desto mehr zuteilen, und denen, deren wenige sind, sollt ihr desto weniger zuteilen. Wie das Los einem jeglichen daselbst fällt, so soll er's haben; nach den Stämmen eurer Väter sollt ihr's austeilen."},{"id":4816,"book_id":4,"chapter":33,"verse":55,"text":"Werdet ihr aber die Einwohner des Landes nicht vertreiben vor eurem Angesicht, so werden euch die, so ihr überbleiben laßt, zu Dornen werden in euren Augen und zu Stacheln in euren Seiten und werden euch drängen in dem Lande darin ihr wohnet."},{"id":4817,"book_id":4,"chapter":33,"verse":56,"text":"So wird's dann gehen, daß ich euch gleich tun werde, wie ich gedachte ihnen zu tun."},{"id":4818,"book_id":4,"chapter":34,"verse":1,"text":"Und der HERR redete mit Mose und sprach:"},{"id":4819,"book_id":4,"chapter":34,"verse":2,"text":"Gebiete den Kindern Israel und sprich zu ihnen: Wenn ihr ins Land Kanaan kommt, so soll dies das Land sein, das euch zum Erbteil fällt, das Land Kanaan nach seinen Grenzen."},{"id":4820,"book_id":4,"chapter":34,"verse":3,"text":"Die Ecke gegen Mittag soll anfangen an der Wüste Zin bei Edom, daß eure Grenze gegen Mittag sei vom Ende des Salzmeeres, das gegen Morgen liegt,"},{"id":4821,"book_id":4,"chapter":34,"verse":4,"text":"und das die Grenze sich lenke mittagwärts von der Steige Akrabbim und gehe durch Zin, und ihr Ausgang sei mittagwärts von Kades-Barnea und gelange zum Dorf Adar und gehe durch Azmon"},{"id":4822,"book_id":4,"chapter":34,"verse":5,"text":"und lenke sich von Azmon an den Bach Ägyptens, und ihr Ende sei an dem Meer."},{"id":4823,"book_id":4,"chapter":34,"verse":6,"text":"Aber die Grenze gegen Abend soll diese sein, nämlich das große Meer. Das sei eure Grenze gegen Abend."},{"id":4824,"book_id":4,"chapter":34,"verse":7,"text":"Die Grenze gegen Mitternacht soll diese sein: ihr sollt messen von dem großen Meer bis an den Berg Hor,"},{"id":4825,"book_id":4,"chapter":34,"verse":8,"text":"und von dem Berg Hor messen, bis man kommt gen Hamath, das der Ausgang der Grenze sei gen Zedad"},{"id":4826,"book_id":4,"chapter":34,"verse":9,"text":"und die Grenze ausgehe gen Siphron und ihr Ende sei am Dorf Enan. Das sei eure Grenze gegen Mitternacht."},{"id":4827,"book_id":4,"chapter":34,"verse":10,"text":"Und sollt messen die Grenze gegen Morgen vom Dorf Enan gen Sepham,"},{"id":4828,"book_id":4,"chapter":34,"verse":11,"text":"und die Grenze gehe herab von Sepham gen Ribla morgenwärts von Ain; darnach gehe sie herab und lenke sich an die Seite des Meers Kinneret gegen Morgen"},{"id":4829,"book_id":4,"chapter":34,"verse":12,"text":"und komme herab an den Jordan, daß ihr Ende sei das Salzmeer. Das sei euer Land mit seiner Grenze umher."},{"id":4830,"book_id":4,"chapter":34,"verse":13,"text":"Und Mose gebot den Kindern Israel und sprach: Das ist das Land, das ihr durchs Los unter euch teilen sollt, das der HERR geboten hat den neun Stämmen und dem halben Stamm zu geben."},{"id":4831,"book_id":4,"chapter":34,"verse":14,"text":"Denn der Stamm der Kinder Ruben nach ihren Vaterhäusern und der halbe Stamm Manasse haben ihr Teil genommen."},{"id":4832,"book_id":4,"chapter":34,"verse":15,"text":"Also haben zwei Stämme und der halbe Stamm ihr Erbteil dahin, diesseit des Jordans gegenüber Jericho gegen Morgen."},{"id":4833,"book_id":4,"chapter":34,"verse":16,"text":"Und der HERR redete mit Mose und sprach:"},{"id":4834,"book_id":4,"chapter":34,"verse":17,"text":"Das sind die Namen der Männer, die das Land unter euch teilen sollen: der Priester Eleasar und Josua, der Sohn Nuns."},{"id":4835,"book_id":4,"chapter":34,"verse":18,"text":"Dazu sollt ihr nehmen von einem jeglichen Stamm einen Fürsten, das Land auszuteilen."},{"id":4836,"book_id":4,"chapter":34,"verse":19,"text":"Und das sind der Männer Namen: Kaleb, der Sohn Jephunnes, des Stammes Juda;"},{"id":4837,"book_id":4,"chapter":34,"verse":20,"text":"Samuel, der Sohn Ammihuds, des Stammes Simeon;"},{"id":4838,"book_id":4,"chapter":34,"verse":21,"text":"Elidad, der Sohn Chislons, des Stammes Benjamin;"},{"id":4839,"book_id":4,"chapter":34,"verse":22,"text":"Bukki, der Sohn Joglis, Fürst des Stammes der Kinder Dan;"},{"id":4840,"book_id":4,"chapter":34,"verse":23,"text":"Hanniel, der Sohn Ephods, Fürst des Stammes der Kinder Manasse, von den Kindern Joseph;"},{"id":4841,"book_id":4,"chapter":34,"verse":24,"text":"Kemuel, der Sohn Siphtans, Fürst des Stammes der Kinder Ephraim;"},{"id":4842,"book_id":4,"chapter":34,"verse":25,"text":"Elizaphan, der Sohn Parnachs, Fürst des Stammes der Kinder Sebulon;"},{"id":4843,"book_id":4,"chapter":34,"verse":26,"text":"Paltiel, der Sohn Assans, der Fürst des Stammes der Kinder Isaschar;"},{"id":4844,"book_id":4,"chapter":34,"verse":27,"text":"Ahihud, der Sohn Selomis, Fürst des Stammes der Kinder Asser;"},{"id":4845,"book_id":4,"chapter":34,"verse":28,"text":"Pedahel, der Sohn Ammihuds, Fürst des Stammes der Kinder Naphthali."},{"id":4846,"book_id":4,"chapter":34,"verse":29,"text":"Dies sind die, denen der HERR gebot, daß sie den Kindern Israel Erbe austeilten im Lande Kanaan."},{"id":4847,"book_id":4,"chapter":35,"verse":1,"text":"Und der HERR redete mit Mose auf den Gefilde der Moabiter am Jordan gegenüber Jericho und sprach:"},{"id":4848,"book_id":4,"chapter":35,"verse":2,"text":"Gebiete den Kindern Israel, daß sie den Leviten Städte geben von ihren Erbgütern zur Wohnung;"},{"id":4849,"book_id":4,"chapter":35,"verse":3,"text":"dazu Vorstädte um die Städte her sollt ihr den Leviten auch geben, daß sie in den Städten wohnen und in den Vorstädten ihr Vieh und Gut und allerlei Tiere haben."},{"id":4850,"book_id":4,"chapter":35,"verse":4,"text":"Die Weite aber der Vorstädte, die ihr den Leviten gebt, soll tausend Ellen draußen vor der Stadtmauer umher haben."},{"id":4851,"book_id":4,"chapter":35,"verse":5,"text":"So sollt ihr nun messen außen an der Stadt von der Ecke gegen Morgen zweitausend Ellen und von der Ecke gegen Mittag zweitausend Ellen und von der Ecke gegen Abend zweitausend Ellen und von der Ecke gegen Mitternacht zweitausend Ellen, daß die Stadt in der Mitte sei. Das sollen ihre Vorstädte sein."},{"id":4852,"book_id":4,"chapter":35,"verse":6,"text":"Und unter den Städten, die ihr den Leviten geben werdet, sollt ihr sechs Freistädte geben, daß dahinein fliehe, wer einen Totschlag getan hat. Über dieselben sollt ihr noch zweiundvierzig Städte geben,"},{"id":4853,"book_id":4,"chapter":35,"verse":7,"text":"daß alle Städte, die ihr den Leviten gebt, seien achtundvierzig mit ihren Vorstädten."},{"id":4854,"book_id":4,"chapter":35,"verse":8,"text":"Und sollt derselben desto mehr geben von denen, die viel besitzen unter den Kindern Israel, und desto weniger von denen, die wenig besitzen; ein jeglicher nach seinem Erbteil, das ihm zugeteilt wird, soll Städte den Leviten geben."},{"id":4855,"book_id":4,"chapter":35,"verse":9,"text":"Und der HERR redete mit Mose und sprach:"},{"id":4856,"book_id":4,"chapter":35,"verse":10,"text":"Rede mit den Kindern Israel und sprich zu ihnen: Wenn ihr über den Jordan ins Land Kanaan kommt,"},{"id":4857,"book_id":4,"chapter":35,"verse":11,"text":"sollt ihr Städte auswählen, daß sie Freistädte seien, wohin fliehe, wer einen Totschlag unversehens tut."},{"id":4858,"book_id":4,"chapter":35,"verse":12,"text":"Und sollen unter euch solche Freistädte sein vor dem Bluträcher, daß der nicht sterben müsse, der einen Totschlag getan hat, bis daß er vor der Gemeinde vor Gericht gestanden sei."},{"id":4859,"book_id":4,"chapter":35,"verse":13,"text":"Und der Städte, die ihr geben werdet zu Freistädten, sollen sechs sein."},{"id":4860,"book_id":4,"chapter":35,"verse":14,"text":"Drei sollt ihr geben diesseit des Jordans und drei im Lande Kanaan."},{"id":4861,"book_id":4,"chapter":35,"verse":15,"text":"Das sind die sechs Freistädte, den Kindern Israel und den Fremdlingen und den Beisassen unter euch, daß dahin fliehe, wer einen Totschlag getan hat unversehens."},{"id":4862,"book_id":4,"chapter":35,"verse":16,"text":"Wer jemand mit einem Eisen schlägt, daß er stirbt, der ist ein Totschläger und soll des Todes sterben."},{"id":4863,"book_id":4,"chapter":35,"verse":17,"text":"Wirft er ihn mit einem Stein, mit dem jemand mag getötet werden, daß er davon stirbt, so ist er ein Totschläger und soll des Todes sterben."},{"id":4864,"book_id":4,"chapter":35,"verse":18,"text":"Schlägt er ihn aber mit einem Holz, mit dem jemand mag totgeschlagen werden, daß er stirbt, so ist er ein Totschläger und soll des Todes sterben."},{"id":4865,"book_id":4,"chapter":35,"verse":19,"text":"Der Rächer des Bluts soll den Totschläger zum Tode bringen; wo er ihm begegnet, soll er ihn töten."},{"id":4866,"book_id":4,"chapter":35,"verse":20,"text":"Stößt er ihn aus Haß oder wirft etwas auf ihn aus List, daß er stirbt,"},{"id":4867,"book_id":4,"chapter":35,"verse":21,"text":"oder schlägt ihn aus Feindschaft mit seiner Hand, daß er stirbt, so soll er des Todes sterben, der ihn geschlagen hat; denn er ist ein Totschläger. Der Rächer des Bluts soll ihn zum Tode bringen, wo er ihm begegnet."},{"id":4868,"book_id":4,"chapter":35,"verse":22,"text":"Wenn er ihn aber ungefähr stößt, ohne Feindschaft, oder wirft irgend etwas auf ihn unversehens"},{"id":4869,"book_id":4,"chapter":35,"verse":23,"text":"oder wirft irgend einen Stein auf ihn, davon man sterben mag, und er hat's nicht gesehen, also daß er stirbt, und er ist nicht sein Feind, hat ihm auch kein Übles gewollt,"},{"id":4870,"book_id":4,"chapter":35,"verse":24,"text":"so soll die Gemeinde richten zwischen dem, der geschlagen hat, und dem Rächer des Bluts nach diesen Rechten."},{"id":4871,"book_id":4,"chapter":35,"verse":25,"text":"Und die Gemeinde soll den Totschläger erretten von der Hand des Bluträchers und soll ihn wiederkommen lassen zu der Freistadt, dahin er geflohen war; und er soll daselbst bleiben, bis daß der Hohepriester sterbe, den man mit dem heiligen Öl gesalbt hat."},{"id":4872,"book_id":4,"chapter":35,"verse":26,"text":"Wird aber der Totschläger aus seiner Freistadt Grenze gehen, dahin er geflohen ist,"},{"id":4873,"book_id":4,"chapter":35,"verse":27,"text":"und der Bluträcher findet ihn außerhalb der Grenze seiner Freistadt und schlägt ihn tot, so soll er des Bluts nicht schuldig sein."},{"id":4874,"book_id":4,"chapter":35,"verse":28,"text":"Denn er sollte in seiner Freistadt bleiben bis an den Tod des Hohenpriesters, und nach des Hohenpriesters Tod wieder zum Lande seines Erbguts kommen."},{"id":4875,"book_id":4,"chapter":35,"verse":29,"text":"Das soll euch ein Recht sein bei euren Nachkommen, überall, wo ihr wohnt."},{"id":4876,"book_id":4,"chapter":35,"verse":30,"text":"Den Totschläger soll man töten nach dem Mund zweier Zeugen. Ein Zeuge soll nicht aussagen über eine Seele zum Tode."},{"id":4877,"book_id":4,"chapter":35,"verse":31,"text":"Und ihr sollt keine Versühnung nehmen für die Seele eines Totschlägers; denn er ist des Todes schuldig, und er soll des Todes sterben."},{"id":4878,"book_id":4,"chapter":35,"verse":32,"text":"Und sollt keine Versühnung nehmen für den, der zur Freistadt geflohen ist, daß er wiederkomme, zu wohnen im Lande, bis der Priester sterbe."},{"id":4879,"book_id":4,"chapter":35,"verse":33,"text":"Und schändet das Land nicht, darin ihr wohnet; denn wer blutschuldig ist, der schändet das Land, und das Land kann vom Blut nicht versöhnt werden, das darin vergossen wird, außer durch das Blut des, der es vergossen hat."},{"id":4880,"book_id":4,"chapter":35,"verse":34,"text":"Verunreinigt das Land nicht, darin ihr wohnet, darin ich auch wohne; denn ich bin der HERR, der unter den Kindern Israel wohnt."},{"id":4881,"book_id":4,"chapter":36,"verse":1,"text":"Und die obersten Väter des Geschlechts der Kinder Gileads, des Sohnes Machirs, der Manasses Sohn war, von den Geschlechtern der Kinder Joseph, traten herzu und redeten vor Mose und vor den Fürsten, den obersten Vätern der Kinder Israel,"},{"id":4882,"book_id":4,"chapter":36,"verse":2,"text":"und sprachen: Meinem Herrn hat der HERR geboten, daß man das Land zum Erbteil geben sollte durchs Los den Kindern Israel; auch ward meinem Herrn geboten von dem HERRN, daß man das Erbteil Zelophehads, unsers Bruders, seinen Töchtern geben soll."},{"id":4883,"book_id":4,"chapter":36,"verse":3,"text":"Wenn sie jemand aus den Stämmen der Kinder Israel zu Weibern nimmt, so wird unserer Väter Erbteil weniger werden, und so viel sie haben, wird zu dem Erbteil kommen des Stammes, dahin sie kommen; also wird das Los unseres Erbteils verringert."},{"id":4884,"book_id":4,"chapter":36,"verse":4,"text":"Wenn nun das Halljahr der Kinder Israel kommt, so wird ihr Erbteil zu dem Erbteil des Stammes kommen, da sie sind; also wird das Erbteil des Stammes unserer Väter verringert, so viel sie haben."},{"id":4885,"book_id":4,"chapter":36,"verse":5,"text":"Mose gebot den Kindern Israel nach dem Befehl des Herrn und sprach: Der Stamm der Kinder Joseph hat recht geredet."},{"id":4886,"book_id":4,"chapter":36,"verse":6,"text":"Das ist's, was der HERR gebietet den Töchtern Zelophehads und spricht: Laß sie freien, wie es ihnen gefällt; allein daß sie freien unter dem Geschlecht des Stammes ihres Vaters,"},{"id":4887,"book_id":4,"chapter":36,"verse":7,"text":"auf daß nicht die Erbteile der Kinder Israel fallen von einen Stamm zum andern; denn ein jeglicher unter den Kindern Israel soll anhangen an dem Erbe des Stammes seiner Väter."},{"id":4888,"book_id":4,"chapter":36,"verse":8,"text":"Und alle Töchter, die Erbteil besitzen unter den Stämmen der Kinder Israel, sollen freien einen von dem Geschlecht des Stammes ihres Vaters, auf daß ein jeglicher unter den Kindern Israel seiner Väter Erbe behalte"},{"id":4889,"book_id":4,"chapter":36,"verse":9,"text":"und nicht ein Erbteil von einem Stamm falle auf den andern, sondern ein jeglicher hange an seinem Erbe unter den Stämmen der Kinder Israel."},{"id":4890,"book_id":4,"chapter":36,"verse":10,"text":"Wie der HERR dem Mose geboten hatte, so taten die Töchter Zelophehads,"},{"id":4891,"book_id":4,"chapter":36,"verse":11,"text":"Mahela, Thirza, Hogla, Milka und Noa, und freiten die Kinder ihrer Vettern,"},{"id":4892,"book_id":4,"chapter":36,"verse":12,"text":"des Geschlechts der Kinder Manasses, des Sohnes Josephs. Also blieb ihr Erbteil an dem Stamm des Geschlechts ihres Vaters."},{"id":4893,"book_id":4,"chapter":36,"verse":13,"text":"Das sind die Gebote und Rechte, die der HERR gebot durch Mose den Kindern Israel auf dem Gefilde der Moabiter am Jordan gegenüber Jericho."}]