[{"id":29698,"book_id":54,"chapter":1,"verse":1,"text":"Paulus, ein Apostel Jesu Christi nach dem Befehl Gottes, unsers Heilandes, und des HERRN Jesu Christi, der unsre Hoffnung ist,"},{"id":29699,"book_id":54,"chapter":1,"verse":2,"text":"dem Timotheus, meinem rechtschaffenen Sohn im Glauben: Gnade, Barmherzigkeit, Friede von Gott, unserm Vater, und unserm HERRN Jesus Christus!"},{"id":29700,"book_id":54,"chapter":1,"verse":3,"text":"Wie ich dich ermahnt habe, daß du zu Ephesus bliebest, da ich nach Mazedonien zog, und gebötest etlichen, daß sie nicht anders lehrten,"},{"id":29701,"book_id":54,"chapter":1,"verse":4,"text":"und nicht acht hätten auf die Fabeln und Geschlechtsregister, die kein Ende haben und Fragen aufbringen mehr denn Besserung zu Gott im Glauben;"},{"id":29702,"book_id":54,"chapter":1,"verse":5,"text":"denn die Hauptsumme des Gebotes ist Liebe von reinem Herzen und von gutem Gewissen und von ungefärbtem Glauben;"},{"id":29703,"book_id":54,"chapter":1,"verse":6,"text":"wovon etliche sind abgeirrt und haben sich umgewandt zu unnützem Geschwätz,"},{"id":29704,"book_id":54,"chapter":1,"verse":7,"text":"wollen der Schrift Meister sein, und verstehen nicht, was sie sagen oder was sie setzen."},{"id":29705,"book_id":54,"chapter":1,"verse":8,"text":"Wir wissen aber, daß das Gesetz gut ist, so es jemand recht braucht"},{"id":29706,"book_id":54,"chapter":1,"verse":9,"text":"und weiß solches, daß dem Gerechten kein Gesetz gegeben ist, sondern den Ungerechten und Ungehorsamen, den Gottlosen und Sündern, den Unheiligen und Ungeistlichen, den Vatermördern und Muttermördern, den Totschlägern"},{"id":29707,"book_id":54,"chapter":1,"verse":10,"text":"den Hurern, den Knabenschändern, den Menschendieben, den Lügnern, den Meineidigen und so etwas mehr der heilsamen Lehre zuwider ist,"},{"id":29708,"book_id":54,"chapter":1,"verse":11,"text":"nach dem herrlichen Evangelium des seligen Gottes, welches mir anvertrauet ist."},{"id":29709,"book_id":54,"chapter":1,"verse":12,"text":"Ich danke unserm HERR Christus Jesus, der mich stark gemacht und treu geachtet hat und gesetzt in das Amt,"},{"id":29710,"book_id":54,"chapter":1,"verse":13,"text":"der ich zuvor war ein Lästerer und ein Verfolger und ein Schmäher; aber mir ist Barmherzigkeit widerfahren, denn ich habe es unwissend getan im Unglauben."},{"id":29711,"book_id":54,"chapter":1,"verse":14,"text":"Es ist aber desto reicher gewesen die Gnade unsers HERRN samt dem Glauben und der Liebe, die in Christo Jesu ist."},{"id":29712,"book_id":54,"chapter":1,"verse":15,"text":"Das ist gewißlich wahr und ein teuer wertes Wort, daß Christus Jesus gekommen ist in die Welt, die Sünder selig zu machen, unter welchen ich der vornehmste bin."},{"id":29713,"book_id":54,"chapter":1,"verse":16,"text":"Aber darum ist mir Barmherzigkeit widerfahren, auf daß an mir vornehmlich Jesus Christus erzeigte alle Geduld, zum Vorbild denen, die an ihn glauben sollten zum ewigen Leben."},{"id":29714,"book_id":54,"chapter":1,"verse":17,"text":"Aber Gott, dem ewigen König, dem Unvergänglichen und Unsichtbaren und allein Weisen, sei Ehre und Preis in Ewigkeit! Amen."},{"id":29715,"book_id":54,"chapter":1,"verse":18,"text":"Dies Gebot befehle ich dir, mein Sohn Timotheus, nach den vorherigen Weissagungen über dich, daß du in ihnen eine gute Ritterschaft übest"},{"id":29716,"book_id":54,"chapter":1,"verse":19,"text":"und habest den Glauben und gutes Gewissen, welches etliche von sich gestoßen und am Glauben Schiffbruch erlitten haben;"},{"id":29717,"book_id":54,"chapter":1,"verse":20,"text":"unter welchen ist Hymenäus und Alexander, welche ich habe dem Satan übergeben, daß sie gezüchtigt werden, nicht mehr zu lästern."},{"id":29718,"book_id":54,"chapter":2,"verse":1,"text":"So ermahne ich euch nun, daß man vor allen Dingen zuerst tue Bitte, Gebet, Fürbitte und Danksagung für alle Menschen,"},{"id":29719,"book_id":54,"chapter":2,"verse":2,"text":"für die Könige und alle Obrigkeit, auf daß wir ein ruhiges und stilles Leben führen mögen in aller Gottseligkeit und Ehrbarkeit."},{"id":29720,"book_id":54,"chapter":2,"verse":3,"text":"Denn solches ist gut und angenehm vor Gott, unserm Heiland,"},{"id":29721,"book_id":54,"chapter":2,"verse":4,"text":"welcher will, daß allen Menschen geholfen werde und sie zur Erkenntnis der Wahrheit kommen."},{"id":29722,"book_id":54,"chapter":2,"verse":5,"text":"Denn es ist ein Gott und ein Mittler zwischen Gott und den Menschen, nämlich der Mensch Christus Jesus,"},{"id":29723,"book_id":54,"chapter":2,"verse":6,"text":"der sich selbst gegeben hat für alle zur Erlösung, daß solches zu seiner Zeit gepredigt würde;"},{"id":29724,"book_id":54,"chapter":2,"verse":7,"text":"dazu ich gesetzt bin als Prediger und Apostel (ich sage die Wahrheit in Christo und lüge nicht), als Lehrer der Heiden im Glauben und in der Wahrheit."},{"id":29725,"book_id":54,"chapter":2,"verse":8,"text":"So will ich nun, daß die Männer beten an allen Orten und aufheben heilige Hände ohne Zorn und Zweifel."},{"id":29726,"book_id":54,"chapter":2,"verse":9,"text":"Desgleichen daß die Weiber in zierlichem Kleide mit Scham und Zucht sich schmücken, nicht mit Zöpfen oder Gold oder Perlen oder köstlichem Gewand,"},{"id":29727,"book_id":54,"chapter":2,"verse":10,"text":"sondern, wie sich's ziemt den Weibern, die da Gottseligkeit beweisen wollen, durch gute Werke."},{"id":29728,"book_id":54,"chapter":2,"verse":11,"text":"Ein Weib lerne in der Stille mit aller Untertänigkeit."},{"id":29729,"book_id":54,"chapter":2,"verse":12,"text":"Einem Weibe aber gestatte ich nicht, daß sie lehre, auch nicht, daß sie des Mannes Herr sei, sondern stille sei."},{"id":29730,"book_id":54,"chapter":2,"verse":13,"text":"Denn Adam ist am ersten gemacht, darnach Eva."},{"id":29731,"book_id":54,"chapter":2,"verse":14,"text":"Und Adam ward nicht verführt; das Weib aber ward verführt und hat die Übertretung eingeführt."},{"id":29732,"book_id":54,"chapter":2,"verse":15,"text":"Sie wird aber selig werden durch Kinderzeugen, so sie bleiben im Glauben und in der Liebe und in der Heiligung samt der Zucht."},{"id":29733,"book_id":54,"chapter":3,"verse":1,"text":"Das ist gewißlich wahr: So jemand ein Bischofsamt begehrt, der begehrt ein köstlich Werk."},{"id":29734,"book_id":54,"chapter":3,"verse":2,"text":"Es soll aber ein Bischof unsträflich sein, eines Weibes Mann, nüchtern, mäßig, sittig, gastfrei, lehrhaft,"},{"id":29735,"book_id":54,"chapter":3,"verse":3,"text":"nicht ein Weinsäufer, nicht raufen, nicht unehrliche Hantierung treiben, sondern gelinde, nicht zänkisch, nicht geizig,"},{"id":29736,"book_id":54,"chapter":3,"verse":4,"text":"der seinem eigenen Hause wohl vorstehe, der gehorsame Kinder habe mit aller Ehrbarkeit,"},{"id":29737,"book_id":54,"chapter":3,"verse":5,"text":"(so aber jemand seinem eigenen Hause nicht weiß vorzustehen, wie wird er die Gemeinde Gottes versorgen?);"},{"id":29738,"book_id":54,"chapter":3,"verse":6,"text":"Nicht ein Neuling, auf daß er sich nicht aufblase und ins Urteil des Lästerers falle."},{"id":29739,"book_id":54,"chapter":3,"verse":7,"text":"Er muß aber auch ein gutes Zeugnis haben von denen, die draußen sind, auf daß er nicht falle dem Lästerer in Schmach und Strick."},{"id":29740,"book_id":54,"chapter":3,"verse":8,"text":"Desgleichen die Diener sollen ehrbar sein, nicht zweizüngig, nicht Weinsäufer, nicht unehrliche Hantierungen treiben;"},{"id":29741,"book_id":54,"chapter":3,"verse":9,"text":"die das Geheimnis des Glaubens in reinem Gewissen haben."},{"id":29742,"book_id":54,"chapter":3,"verse":10,"text":"Und diese lasse man zuvor versuchen; darnach lasse man sie dienen, wenn sie unsträflich sind."},{"id":29743,"book_id":54,"chapter":3,"verse":11,"text":"Desgleichen ihre Weiber sollen ehrbar sein, nicht Lästerinnen, nüchtern, treu in allen Dingen."},{"id":29744,"book_id":54,"chapter":3,"verse":12,"text":"Die Diener laß einen jeglichen sein eines Weibes Mann, die ihren Kindern wohl vorstehen und ihren eigenen Häusern."},{"id":29745,"book_id":54,"chapter":3,"verse":13,"text":"Welche aber wohl dienen, die erwerben sich selbst eine gute Stufe und eine große Freudigkeit im Glauben an Christum Jesum."},{"id":29746,"book_id":54,"chapter":3,"verse":14,"text":"Solches schreibe ich dir und hoffe, bald zu dir zu kommen;"},{"id":29747,"book_id":54,"chapter":3,"verse":15,"text":"so ich aber verzöge, daß du wissest, wie du wandeln sollst in dem Hause Gottes, welches ist die Gemeinde des lebendigen Gottes, ein Pfeiler und eine Grundfeste der Wahrheit."},{"id":29748,"book_id":54,"chapter":3,"verse":16,"text":"Und kündlich groß ist das gottselige Geheimnis: Gott ist offenbart im Fleisch, gerechtfertigt im Geist, erschienen den Engeln, gepredigt den Heiden, geglaubt von der Welt, aufgenommen in die Herrlichkeit."},{"id":29749,"book_id":54,"chapter":4,"verse":1,"text":"Der Geist aber sagt deutlich, daß in den letzten Zeiten werden etliche von dem Glauben abtreten und anhangen den verführerischen Geistern und Lehren der Teufel"},{"id":29750,"book_id":54,"chapter":4,"verse":2,"text":"durch die, so in Gleisnerei Lügen reden und Brandmal in ihrem Gewissen haben,"},{"id":29751,"book_id":54,"chapter":4,"verse":3,"text":"die da gebieten, nicht ehelich zu werden und zu meiden die Speisen, die Gott geschaffen hat zu nehmen mit Danksagung, den Gläubigen und denen, die die Wahrheit erkennen."},{"id":29752,"book_id":54,"chapter":4,"verse":4,"text":"Denn alle Kreatur Gottes ist gut, und nichts ist verwerflich, das mit Danksagung empfangen wird;"},{"id":29753,"book_id":54,"chapter":4,"verse":5,"text":"denn es wird geheiligt durch das Wort Gottes und Gebet."},{"id":29754,"book_id":54,"chapter":4,"verse":6,"text":"Wenn du den Brüdern solches vorhältst, so wirst du ein guter Diener Jesu Christi sein, auferzogen in den Worten des Glaubens und der guten Lehre, bei welcher du immerdar gewesen bist."},{"id":29755,"book_id":54,"chapter":4,"verse":7,"text":"Aber der ungeistlichen Altweiberfabeln entschlage dich; übe dich selbst aber in der Gottseligkeit."},{"id":29756,"book_id":54,"chapter":4,"verse":8,"text":"Denn die leibliche Übung ist wenig nütz; aber die Gottseligkeit ist zu allen Dingen nütz und hat die Verheißung dieses und des zukünftigen Lebens."},{"id":29757,"book_id":54,"chapter":4,"verse":9,"text":"Das ist gewißlich wahr und ein teuer wertes Wort."},{"id":29758,"book_id":54,"chapter":4,"verse":10,"text":"Denn dahin arbeiten wir auch und werden geschmäht, daß wir auf den lebendigen Gott gehofft haben, welcher ist der Heiland aller Menschen, sonderlich der Gläubigen."},{"id":29759,"book_id":54,"chapter":4,"verse":11,"text":"Solches gebiete und lehre."},{"id":29760,"book_id":54,"chapter":4,"verse":12,"text":"Niemand verachte deine Jugend; sondern sei ein Vorbild den Gläubigen im Wort, im Wandel, in der Liebe, im Geist, im Glauben, in der Keuschheit."},{"id":29761,"book_id":54,"chapter":4,"verse":13,"text":"Halte an mit Lesen, mit Ermahnen, mit Lehren, bis ich komme."},{"id":29762,"book_id":54,"chapter":4,"verse":14,"text":"Laß nicht aus der Acht die Gabe, die dir gegeben ist durch die Weissagung mit Handauflegung der Ältesten."},{"id":29763,"book_id":54,"chapter":4,"verse":15,"text":"Dessen warte, gehe damit um, auf daß dein Zunehmen in allen Dingen offenbar sei."},{"id":29764,"book_id":54,"chapter":4,"verse":16,"text":"Habe acht auf dich selbst und auf die Lehre; beharre in diesen Stücken. Denn wo du solches tust, wirst du dich selbst selig machen und die dich hören."},{"id":29765,"book_id":54,"chapter":5,"verse":1,"text":"Einen Alten schilt nicht, sondern ermahne ihn als einen Vater, die Jungen als Brüder,"},{"id":29766,"book_id":54,"chapter":5,"verse":2,"text":"Die alten Weiber als Mütter, die jungen als Schwestern mit aller Keuschheit."},{"id":29767,"book_id":54,"chapter":5,"verse":3,"text":"Ehre die Witwen, welche rechte Witwen sind."},{"id":29768,"book_id":54,"chapter":5,"verse":4,"text":"So aber eine Witwe Enkel oder Kinder hat, solche laß zuvor lernen, ihre eigenen Häuser göttlich regieren und den Eltern Gleiches vergelten; denn das ist wohl getan und angenehm vor Gott."},{"id":29769,"book_id":54,"chapter":5,"verse":5,"text":"Das ist aber die rechte Witwe, die einsam ist, die ihre Hoffnung auf Gott stellt und bleibt am Gebet und Flehen Tag und Nacht."},{"id":29770,"book_id":54,"chapter":5,"verse":6,"text":"Welche aber in Wollüsten lebt, die ist lebendig tot."},{"id":29771,"book_id":54,"chapter":5,"verse":7,"text":"Solches gebiete, auf daß sie untadelig seien."},{"id":29772,"book_id":54,"chapter":5,"verse":8,"text":"So aber jemand die Seinen, sonderlich seine Hausgenossen, nicht versorgt, der hat den Glauben verleugnet und ist ärger denn ein Heide."},{"id":29773,"book_id":54,"chapter":5,"verse":9,"text":"Laß keine Witwe erwählt werden unter sechzig Jahren, und die da gewesen sei eines Mannes Weib,"},{"id":29774,"book_id":54,"chapter":5,"verse":10,"text":"und die ein Zeugnis habe guter Werke: so sie Kinder aufgezogen hat, so sie gastfrei gewesen ist, so sie der Heiligen Füße gewaschen hat, so sie den Trübseligen Handreichung getan hat, so sie in allem guten Werk nachgekommen ist."},{"id":29775,"book_id":54,"chapter":5,"verse":11,"text":"Der jungen Witwen aber entschlage dich; denn wenn sie geil geworden sind wider Christum, so wollen sie freien"},{"id":29776,"book_id":54,"chapter":5,"verse":12,"text":"und haben ihr Urteil, daß sie den ersten Glauben gebrochen haben."},{"id":29777,"book_id":54,"chapter":5,"verse":13,"text":"Daneben sind sie faul und lernen umlaufen durch die Häuser; nicht allein aber sind sie faul sondern auch geschwätzig und vorwitzig und reden, was nicht sein soll."},{"id":29778,"book_id":54,"chapter":5,"verse":14,"text":"So will ich nun, daß die jungen Witwen freien, Kinder zeugen, haushalten, dem Widersacher keine Ursache geben zu schelten."},{"id":29779,"book_id":54,"chapter":5,"verse":15,"text":"Denn es sind schon etliche umgewandt dem Satan nach."},{"id":29780,"book_id":54,"chapter":5,"verse":16,"text":"So aber ein Gläubiger oder Gläubige Witwen hat, der versorge sie und lasse die Gemeinde nicht beschwert werden, auf daß die, so rechte Witwen sind, mögen genug haben."},{"id":29781,"book_id":54,"chapter":5,"verse":17,"text":"Die Ältesten, die wohl vorstehen, die halte man zweifacher Ehre wert, sonderlich die da arbeiten im Wort und in der Lehre."},{"id":29782,"book_id":54,"chapter":5,"verse":18,"text":"Denn es spricht die Schrift: \"Du sollst dem Ochsen nicht das Maul verbinden, der da drischt;\" und \"Ein Arbeiter ist seines Lohnes wert.\""},{"id":29783,"book_id":54,"chapter":5,"verse":19,"text":"Wider einen Ältesten nimm keine Klage an ohne zwei oder drei Zeugen."},{"id":29784,"book_id":54,"chapter":5,"verse":20,"text":"Die da sündigen, die strafe vor allen, auf daß sich auch die andern fürchten."},{"id":29785,"book_id":54,"chapter":5,"verse":21,"text":"Ich bezeuge vor Gott und dem HERRN Jesus Christus und den auserwählten Engeln, daß du solches haltest ohne eigenes Gutdünken und nichts tust nach Gunst."},{"id":29786,"book_id":54,"chapter":5,"verse":22,"text":"Die Hände lege niemand zu bald auf, mache dich auch nicht teilhaftig fremder Sünden. Halte dich selber keusch."},{"id":29787,"book_id":54,"chapter":5,"verse":23,"text":"Trinke nicht mehr Wasser, sondern auch ein wenig Wein um deines Magens willen und weil du oft krank bist."},{"id":29788,"book_id":54,"chapter":5,"verse":24,"text":"Etlicher Menschen Sünden sind offenbar, daß man sie zuvor richten kann; bei etlichen aber werden sie hernach offenbar."},{"id":29789,"book_id":54,"chapter":5,"verse":25,"text":"Desgleichen auch etlicher gute Werke sind zuvor offenbar, und die andern bleiben auch nicht verborgen."},{"id":29790,"book_id":54,"chapter":6,"verse":1,"text":"Die Knechte, so unter dem Joch sind, sollen ihre Herren aller Ehre wert halten, auf daß nicht der Name Gottes und die Lehre verlästert werde."},{"id":29791,"book_id":54,"chapter":6,"verse":2,"text":"Welche aber gläubige Herren haben, sollen sie nicht verachten, weil sie Brüder sind, sondern sollen viel mehr dienstbar sein, dieweil sie gläubig und geliebt und der Wohltat teilhaftig sind. Solches lehre und ermahne."},{"id":29792,"book_id":54,"chapter":6,"verse":3,"text":"So jemand anders lehrt und bleibt nicht bei den heilsamen Worten unsers HERRN Jesu Christi und bei der Lehre, die gemäß ist der Gottseligkeit,"},{"id":29793,"book_id":54,"chapter":6,"verse":4,"text":"der ist aufgeblasen und weiß nichts, sondern hat die Seuche der Fragen und Wortkriege, aus welchen entspringt Neid, Hader, Lästerung, böser Argwohn."},{"id":29794,"book_id":54,"chapter":6,"verse":5,"text":"Schulgezänke solcher Menschen, die zerrüttete Sinne haben und der Wahrheit beraubt sind, die da meinen, Gottseligkeit sei ein Gewerbe. Tue dich von solchen!"},{"id":29795,"book_id":54,"chapter":6,"verse":6,"text":"Es ist aber ein großer Gewinn, wer gottselig ist und lässet sich genügen."},{"id":29796,"book_id":54,"chapter":6,"verse":7,"text":"Denn wir haben nichts in die Welt gebracht; darum offenbar ist, wir werden auch nichts hinausbringen."},{"id":29797,"book_id":54,"chapter":6,"verse":8,"text":"Wenn wir aber Nahrung und Kleider haben, so lasset uns genügen."},{"id":29798,"book_id":54,"chapter":6,"verse":9,"text":"Denn die da reich werden wollen, die fallen in Versuchung und Stricke und viel törichte und schädliche Lüste, welche versenken die Menschen ins Verderben und Verdammnis."},{"id":29799,"book_id":54,"chapter":6,"verse":10,"text":"Denn Geiz ist eine Wurzel alles Übels; das hat etliche gelüstet und sind vom Glauben irregegangen und machen sich selbst viel Schmerzen."},{"id":29800,"book_id":54,"chapter":6,"verse":11,"text":"Aber du, Gottesmensch, fliehe solches! Jage aber nach der Gerechtigkeit, der Gottseligkeit, dem Glauben, der Liebe, der Geduld, der Sanftmut;"},{"id":29801,"book_id":54,"chapter":6,"verse":12,"text":"kämpfe den guten Kampf des Glaubens; ergreife das ewige Leben, dazu du auch berufen bist und bekannt hast ein gutes Bekenntnis vor vielen Zeugen."},{"id":29802,"book_id":54,"chapter":6,"verse":13,"text":"Ich gebiete dir vor Gott, der alle Dinge lebendig macht, und vor Christo Jesu, der unter Pontius Pilatus bezeugt hat ein gutes Bekenntnis,"},{"id":29803,"book_id":54,"chapter":6,"verse":14,"text":"daß du haltest das Gebot ohne Flecken, untadelig, bis auf die Erscheinung unsers HERRN Jesu Christi,"},{"id":29804,"book_id":54,"chapter":6,"verse":15,"text":"welche wird zeigen zu seiner Zeit der Selige und allein Gewaltige, der König aller Könige und HERR aller Herren."},{"id":29805,"book_id":54,"chapter":6,"verse":16,"text":"der allein Unsterblichkeit hat, der da wohnt in einem Licht, da niemand zukommen kann, welchen kein Mensch gesehen hat noch sehen kann; dem sei Ehre und ewiges Reich! Amen."},{"id":29806,"book_id":54,"chapter":6,"verse":17,"text":"Den Reichen von dieser Welt gebiete, daß sie nicht stolz seien, auch nicht hoffen auf den ungewissen Reichtum, sondern auf den lebendigen Gott, der uns dargibt reichlich, allerlei zu genießen;"},{"id":29807,"book_id":54,"chapter":6,"verse":18,"text":"daß sie Gutes tun, reich werden an guten Werken, gern geben, behilflich seien,"},{"id":29808,"book_id":54,"chapter":6,"verse":19,"text":"Schätze sammeln, sich selbst einen guten Grund aufs Zukünftige, daß sie ergreifen das wahre Leben."},{"id":29809,"book_id":54,"chapter":6,"verse":20,"text":"O Timotheus! bewahre, was dir vertraut ist, und meide die ungeistlichen, losen Geschwätze und das Gezänke der falsch berühmten Kunst,"},{"id":29810,"book_id":54,"chapter":6,"verse":21,"text":"welche etliche vorgeben und gehen vom Glauben irre. Die Gnade sei mit dir! Amen."}]