[{"id":29059,"book_id":48,"chapter":1,"verse":1,"text":"Paulus, ein Apostel (nicht von Menschen, auch nicht durch Menschen, sondern durch Jesum Christum und Gott, den Vater, der ihn auferweckt hat von den Toten),"},{"id":29060,"book_id":48,"chapter":1,"verse":2,"text":"und alle Brüder, die bei mir sind, den Gemeinden in Galatien:"},{"id":29061,"book_id":48,"chapter":1,"verse":3,"text":"Gnade sei mit euch und Friede von Gott, dem Vater, und unserm HERRN Jesus Christus,"},{"id":29062,"book_id":48,"chapter":1,"verse":4,"text":"der sich selbst für unsere Sünden gegeben hat, daß er uns errettete von dieser gegenwärtigen, argen Welt nach dem Willen Gottes und unseres Vaters,"},{"id":29063,"book_id":48,"chapter":1,"verse":5,"text":"welchem sei Ehre von Ewigkeit zu Ewigkeit! Amen."},{"id":29064,"book_id":48,"chapter":1,"verse":6,"text":"Mich wundert, daß ihr euch so bald abwenden lasset von dem, der euch berufen hat in die Gnade Christi, zu einem anderen Evangelium,"},{"id":29065,"book_id":48,"chapter":1,"verse":7,"text":"so doch kein anderes ist, außer, daß etliche sind, die euch verwirren und wollen das Evangelium Christi verkehren."},{"id":29066,"book_id":48,"chapter":1,"verse":8,"text":"Aber so auch wir oder ein Engel vom Himmel euch würde Evangelium predigen anders, denn das wir euch gepredigt haben, der sei verflucht!"},{"id":29067,"book_id":48,"chapter":1,"verse":9,"text":"Wie wir jetzt gesagt haben, so sagen wir abermals: So jemand euch Evangelium predigt anders, denn das ihr empfangen habt, der sei verflucht!"},{"id":29068,"book_id":48,"chapter":1,"verse":10,"text":"Predige ich denn jetzt Menschen oder Gott zu Dienst? Oder gedenke ich, Menschen gefällig zu sein? Wenn ich den Menschen noch gefällig wäre, so wäre ich Christi Knecht nicht."},{"id":29069,"book_id":48,"chapter":1,"verse":11,"text":"Ich tue euch aber kund, liebe Brüder, daß das Evangelium, das von mir gepredigt ist, nicht menschlich ist."},{"id":29070,"book_id":48,"chapter":1,"verse":12,"text":"Denn ich habe es von keinem Menschen empfangen noch gelernt, sondern durch die Offenbarung Jesu Christi."},{"id":29071,"book_id":48,"chapter":1,"verse":13,"text":"Denn ihr habt ja wohl gehört meinen Wandel weiland im Judentum, wie ich über die Maßen die Gemeinde Gottes verfolgte und verstörte"},{"id":29072,"book_id":48,"chapter":1,"verse":14,"text":"und nahm zu im Judentum über viele meinesgleichen in meinem Geschlecht und eiferte über die Maßen um das väterliche Gesetz."},{"id":29073,"book_id":48,"chapter":1,"verse":15,"text":"Da es aber Gott wohl gefiel, der mich von meiner Mutter Leibe an hat ausgesondert und berufen durch seine Gnade,"},{"id":29074,"book_id":48,"chapter":1,"verse":16,"text":"daß er seinen Sohn offenbarte in mir, daß ich ihn durchs Evangelium verkündigen sollte unter den Heiden: alsobald fuhr ich zu und besprach mich nicht darüber mit Fleisch und Blut,"},{"id":29075,"book_id":48,"chapter":1,"verse":17,"text":"kam auch nicht gen Jerusalem zu denen, die vor mir Apostel waren, sondern zog hin nach Arabien und kam wiederum gen Damaskus."},{"id":29076,"book_id":48,"chapter":1,"verse":18,"text":"Darnach über drei Jahre kam ich nach Jerusalem, Petrus zu schauen, und blieb fünfzehn Tage bei ihm."},{"id":29077,"book_id":48,"chapter":1,"verse":19,"text":"Der andern Apostel aber sah ich keinen außer Jakobus, des HERRN Bruder."},{"id":29078,"book_id":48,"chapter":1,"verse":20,"text":"Was ich euch aber schreibe, siehe, Gott weiß, ich lüge nicht!"},{"id":29079,"book_id":48,"chapter":1,"verse":21,"text":"Darnach kam ich in die Länder Syrien und Zilizien."},{"id":29080,"book_id":48,"chapter":1,"verse":22,"text":"Ich war aber unbekannt von Angesicht den christlichen Gemeinden in Judäa."},{"id":29081,"book_id":48,"chapter":1,"verse":23,"text":"Sie hatten aber allein gehört, daß, der uns weiland verfolgte, der predigt jetzt den Glauben, welchen er weiland verstörte,"},{"id":29082,"book_id":48,"chapter":1,"verse":24,"text":"und priesen Gott über mir."},{"id":29083,"book_id":48,"chapter":2,"verse":1,"text":"Darnach über vierzehn Jahre zog ich abermals hinauf gen Jerusalem mit Barnabas und nahm Titus auch mit mir."},{"id":29084,"book_id":48,"chapter":2,"verse":2,"text":"Ich zog aber hinauf aus einer Offenbarung und besprach mich mit ihnen über das Evangelium, das ich predige unter den Heiden, besonders aber mit denen, die das Ansehen hatten, auf daß ich nicht vergeblich liefe oder gelaufen wäre."},{"id":29085,"book_id":48,"chapter":2,"verse":3,"text":"Aber es ward auch Titus nicht gezwungen, sich beschneiden zu lassen, der mit mir war, obwohl er ein Grieche war."},{"id":29086,"book_id":48,"chapter":2,"verse":4,"text":"Denn da etliche falsche Brüder sich mit eingedrängt hatten und neben eingeschlichen waren, auszukundschaften unsre Freiheit, die wir haben in Christo Jesu, daß sie uns gefangennähmen,"},{"id":29087,"book_id":48,"chapter":2,"verse":5,"text":"wichen wir denselben nicht eine Stunde, ihnen untertan zu sein, auf daß die Wahrheit des Evangeliums bei euch bestünde."},{"id":29088,"book_id":48,"chapter":2,"verse":6,"text":"Von denen aber, die das Ansehen hatten, welcherlei sie weiland gewesen sind, daran liegt mir nichts; denn Gott achtet das Ansehen der Menschen nicht, mich haben die, so das Ansehen hatten, nichts anderes gelehrt;"},{"id":29089,"book_id":48,"chapter":2,"verse":7,"text":"sondern dagegen, da sie sahen, daß mir vertraut war das Evangelium an die Heiden, gleichwie dem Petrus das Evangelium an die Juden"},{"id":29090,"book_id":48,"chapter":2,"verse":8,"text":"(denn der mit Petrus kräftig gewesen ist zum Apostelamt unter den Juden, der ist mit mir auch kräftig gewesen unter den Heiden),"},{"id":29091,"book_id":48,"chapter":2,"verse":9,"text":"und da sie erkannten die Gnade, die mir gegeben war, Jakobus und Kephas und Johannes, die für Säulen angesehen waren, gaben sie mir und Barnabas die rechte Hand und wurden mit uns eins, daß wir unter die Heiden, sie aber unter die Juden gingen,"},{"id":29092,"book_id":48,"chapter":2,"verse":10,"text":"allein daß wir der Armen gedächten, welches ich auch fleißig bin gewesen zu tun."},{"id":29093,"book_id":48,"chapter":2,"verse":11,"text":"Da aber Petrus gen Antiochien kam, widerstand ich ihm unter Augen; denn es war Klage über ihn gekommen."},{"id":29094,"book_id":48,"chapter":2,"verse":12,"text":"Denn zuvor, ehe etliche von Jakobus kamen, aß er mit den Heiden; da sie aber kamen, entzog er sich und sonderte sich ab, darum daß er die aus den Juden fürchtete."},{"id":29095,"book_id":48,"chapter":2,"verse":13,"text":"Und mit ihm heuchelten die andern Juden, also daß auch Barnabas verführt ward, mit ihnen zu heucheln."},{"id":29096,"book_id":48,"chapter":2,"verse":14,"text":"Aber da ich sah, daß sie nicht richtig wandelten nach der Wahrheit des Evangeliums, sprach ich zu Petrus vor allen öffentlich: So du, der du ein Jude bist, heidnisch lebst und nicht jüdisch, warum zwingst du denn die Heiden, jüdisch zu leben?"},{"id":29097,"book_id":48,"chapter":2,"verse":15,"text":"Wir sind von Natur Juden und nicht Sünder aus den Heiden;"},{"id":29098,"book_id":48,"chapter":2,"verse":16,"text":"doch weil wir wissen, daß der Mensch durch des Gesetzes Werke nicht gerecht wird, sondern durch den Glauben an Jesum Christum, so glauben wir auch an Christum Jesum, auf daß wir gerecht werden durch den Glauben an Christum und nicht durch des Gesetzes Werke; denn durch des Gesetzeswerke wird kein Fleisch gerecht."},{"id":29099,"book_id":48,"chapter":2,"verse":17,"text":"Sollten wir aber, die da suchen, durch Christum gerecht zu werden, auch selbst als Sünder erfunden werden, so wäre Christus ja ein Sündendiener. Das sei ferne!"},{"id":29100,"book_id":48,"chapter":2,"verse":18,"text":"Wenn ich aber das, was ich zerbrochen habe, wiederum baue, so mache ich mich selbst zu einem Übertreter."},{"id":29101,"book_id":48,"chapter":2,"verse":19,"text":"Ich bin aber durchs Gesetz dem Gesetz gestorben, auf daß ich Gott lebe; ich bin mit Christo gekreuzigt."},{"id":29102,"book_id":48,"chapter":2,"verse":20,"text":"Ich lebe aber; doch nun nicht ich, sondern Christus lebt in mir. Denn was ich jetzt lebe im Fleisch, das lebe ich in dem Glauben des Sohnes Gottes, der mich geliebt hat und sich selbst für mich dargegeben."},{"id":29103,"book_id":48,"chapter":2,"verse":21,"text":"Ich werfe nicht weg die Gnade Gottes; denn so durch das Gesetz die Gerechtigkeit kommt, so ist Christus vergeblich gestorben."},{"id":29104,"book_id":48,"chapter":3,"verse":1,"text":"O ihr unverständigen Galater, wer hat euch bezaubert, daß ihr der Wahrheit nicht gehorchet, welchen Christus Jesus vor die Augen gemalt war, als wäre er unter euch gekreuzigt?"},{"id":29105,"book_id":48,"chapter":3,"verse":2,"text":"Das will ich allein von euch lernen: Habt ihr den Geist empfangen durch des Gesetzes Werke oder durch die Predigt vom Glauben?"},{"id":29106,"book_id":48,"chapter":3,"verse":3,"text":"Seid ihr so unverständig? Im Geist habt ihr angefangen, wollt ihr's denn nun im Fleisch vollenden?"},{"id":29107,"book_id":48,"chapter":3,"verse":4,"text":"Habt ihr denn so viel umsonst erlitten? Ist's anders umsonst!"},{"id":29108,"book_id":48,"chapter":3,"verse":5,"text":"Der euch nun den Geist reicht und tut solche Taten unter euch, tut er's durch des Gesetzes Werke oder durch die Predigt vom Glauben?"},{"id":29109,"book_id":48,"chapter":3,"verse":6,"text":"Gleichwie Abraham hat Gott geglaubt und es ist ihm gerechnet zur Gerechtigkeit."},{"id":29110,"book_id":48,"chapter":3,"verse":7,"text":"So erkennet ihr ja, daß, die des Glaubens sind, das sind Abrahams Kinder."},{"id":29111,"book_id":48,"chapter":3,"verse":8,"text":"Die Schrift aber hat es zuvor gesehen, daß Gott die Heiden durch den Glauben gerecht macht; darum verkündigte sie dem Abraham: \"In dir sollen alle Heiden gesegnet werden.\""},{"id":29112,"book_id":48,"chapter":3,"verse":9,"text":"Also werden nun, die des Glaubens sind, gesegnet mit dem gläubigen Abraham."},{"id":29113,"book_id":48,"chapter":3,"verse":10,"text":"Denn die mit des Gesetzes Werken umgehen, die sind unter dem Fluch. Denn es steht geschrieben: \"Verflucht sei jedermann, der nicht bleibt in alle dem, was geschrieben steht in dem Buch des Gesetzes, daß er's tue.\""},{"id":29114,"book_id":48,"chapter":3,"verse":11,"text":"Daß aber durchs Gesetz niemand gerecht wird vor Gott, ist offenbar; denn \"der Gerechte wird seines Glaubens leben.\""},{"id":29115,"book_id":48,"chapter":3,"verse":12,"text":"Das Gesetz aber ist nicht des Glaubens; sondern \"der Mensch, der es tut, wird dadurch leben.\""},{"id":29116,"book_id":48,"chapter":3,"verse":13,"text":"Christus aber hat uns erlöst von dem Fluch des Gesetzes, da er ward ein Fluch für uns (denn es steht geschrieben: \"Verflucht ist jedermann, der am Holz hängt!\"),"},{"id":29117,"book_id":48,"chapter":3,"verse":14,"text":"auf daß der Segen Abrahams unter die Heiden käme in Christo Jesu und wir also den verheißenen Geist empfingen durch den Glauben."},{"id":29118,"book_id":48,"chapter":3,"verse":15,"text":"Liebe Brüder, ich will nach menschlicher Weise reden: Verwirft man doch eines Menschen Testament nicht, wenn es bestätigt ist, und tut auch nichts dazu."},{"id":29119,"book_id":48,"chapter":3,"verse":16,"text":"Nun ist ja die Verheißung Abraham und seinem Samen zugesagt. Er spricht nicht: \"durch die Samen\", als durch viele, sondern als durch einen: \"durch deinen Samen\", welcher ist Christus."},{"id":29120,"book_id":48,"chapter":3,"verse":17,"text":"Ich sage aber davon: Das Testament, das von Gott zuvor bestätigt ist auf Christum, wird nicht aufgehoben, daß die Verheißung sollte durchs Gesetz aufhören, welches gegeben ist vierhundertdreißig Jahre hernach."},{"id":29121,"book_id":48,"chapter":3,"verse":18,"text":"Denn so das Erbe durch das Gesetz erworben würde, so würde es nicht durch Verheißung gegeben; Gott aber hat's Abraham durch Verheißung frei geschenkt."},{"id":29122,"book_id":48,"chapter":3,"verse":19,"text":"Was soll denn das Gesetz? Es ist hinzugekommen um der Sünden willen, bis der Same käme, dem die Verheißung geschehen ist, und ist gestellt von den Engeln durch die Hand des Mittlers."},{"id":29123,"book_id":48,"chapter":3,"verse":20,"text":"Ein Mittler aber ist nicht eines Mittler; Gott aber ist einer."},{"id":29124,"book_id":48,"chapter":3,"verse":21,"text":"Wie? Ist denn das Gesetz wider Gottes Verheißungen? Das sei ferne! Wenn aber ein Gesetz gegeben wäre, das da könnte lebendig machen, so käme die Gerechtigkeit wahrhaftig aus dem Gesetz."},{"id":29125,"book_id":48,"chapter":3,"verse":22,"text":"Aber die Schrift hat alles beschlossen unter die Sünde, auf daß die Verheißung käme durch den Glauben an Jesum Christum, gegeben denen, die da glauben."},{"id":29126,"book_id":48,"chapter":3,"verse":23,"text":"Ehe denn aber der Glaube kam, wurden wir unter dem Gesetz verwahrt und verschlossen auf den Glauben, der da sollte offenbart werden."},{"id":29127,"book_id":48,"chapter":3,"verse":24,"text":"Also ist das Gesetz unser Zuchtmeister gewesen auf Christum, daß wir durch den Glauben gerecht würden."},{"id":29128,"book_id":48,"chapter":3,"verse":25,"text":"Nun aber der Glaube gekommen ist, sind wir nicht mehr unter dem Zuchtmeister."},{"id":29129,"book_id":48,"chapter":3,"verse":26,"text":"Denn ihr seid alle Gottes Kinder durch den Glauben an Christum Jesum."},{"id":29130,"book_id":48,"chapter":3,"verse":27,"text":"Denn wieviel euer auf Christum getauft sind, die haben Christum angezogen."},{"id":29131,"book_id":48,"chapter":3,"verse":28,"text":"Hier ist kein Jude noch Grieche, hier ist kein Knecht noch Freier, hier ist kein Mann noch Weib; denn ihr seid allzumal einer in Christo Jesu."},{"id":29132,"book_id":48,"chapter":3,"verse":29,"text":"Seid ihr aber Christi, so seid ihr ja Abrahams Same und nach der Verheißung Erben."},{"id":29133,"book_id":48,"chapter":4,"verse":1,"text":"Ich sage aber: Solange der Erbe unmündig ist, so ist zwischen ihm und einem Knecht kein Unterschied, ob er wohl ein Herr ist aller Güter;"},{"id":29134,"book_id":48,"chapter":4,"verse":2,"text":"sondern er ist unter den Vormündern und Pflegern bis auf die Zeit, die der Vater bestimmt hat."},{"id":29135,"book_id":48,"chapter":4,"verse":3,"text":"Also auch wir, da wir unmündig waren, waren wir gefangen unter den äußerlichen Satzungen."},{"id":29136,"book_id":48,"chapter":4,"verse":4,"text":"Da aber die Zeit erfüllet ward, sandte Gott seinen Sohn, geboren von einem Weibe und unter das Gesetz getan,"},{"id":29137,"book_id":48,"chapter":4,"verse":5,"text":"auf daß er die, so unter dem Gesetz waren, erlöste, daß wir die Kindschaft empfingen."},{"id":29138,"book_id":48,"chapter":4,"verse":6,"text":"Weil ihr denn Kinder seid, hat Gott gesandt den Geist seines Sohnes in eure Herzen, der schreit: Abba, lieber Vater!"},{"id":29139,"book_id":48,"chapter":4,"verse":7,"text":"Also ist nun hier kein Knecht mehr, sondern eitel Kinder; sind's aber Kinder, so sind's auch Erben Gottes durch Christum."},{"id":29140,"book_id":48,"chapter":4,"verse":8,"text":"Aber zu der Zeit, da ihr Gott nicht erkanntet, dientet ihr denen, die von Natur nicht Götter sind."},{"id":29141,"book_id":48,"chapter":4,"verse":9,"text":"Nun ihr aber Gott erkannt habt, ja vielmehr von Gott erkannt seid, wie wendet ihr euch denn wiederum zu den schwachen und dürftigen Satzungen, welchen ihr von neuem an dienen wollt?"},{"id":29142,"book_id":48,"chapter":4,"verse":10,"text":"Ihr haltet Tage und Monate und Feste und Jahre."},{"id":29143,"book_id":48,"chapter":4,"verse":11,"text":"Ich fürchte für euch, daß ich vielleicht umsonst an euch gearbeitet habe."},{"id":29144,"book_id":48,"chapter":4,"verse":12,"text":"Seid doch wie ich; denn ich bin wie ihr. Liebe Brüder, ich bitte euch. Ihr habt mir kein Leid getan."},{"id":29145,"book_id":48,"chapter":4,"verse":13,"text":"Denn ihr wisset, daß ich euch in Schwachheit nach dem Fleisch das Evangelium gepredigt habe zum erstenmal."},{"id":29146,"book_id":48,"chapter":4,"verse":14,"text":"Und meine Anfechtungen, die ich leide nach dem Fleisch, habt ihr nicht verachtet noch verschmäht; sondern wie ein Engel Gottes nahmet ihr mich auf, ja wie Christum Jesum."},{"id":29147,"book_id":48,"chapter":4,"verse":15,"text":"Wie wart ihr dazumal so selig! ich bin euer Zeuge, daß, wenn es möglich gewesen wäre, ihr hättet eure Augen ausgerissen und mir gegeben."},{"id":29148,"book_id":48,"chapter":4,"verse":16,"text":"Bin ich denn damit euer Feind geworden, daß ich euch die Wahrheit vorhalte?"},{"id":29149,"book_id":48,"chapter":4,"verse":17,"text":"Sie eifern um euch nicht fein; sondern sie wollen euch von mir abfällig machen, daß ihr um sie eifern sollt."},{"id":29150,"book_id":48,"chapter":4,"verse":18,"text":"Eifern ist gut, wenn's immerdar geschieht um das Gute, und nicht allein, wenn ich gegenwärtig bei euch bin."},{"id":29151,"book_id":48,"chapter":4,"verse":19,"text":"Meine lieben Kinder, welche ich abermals mit Ängsten gebäre, bis daß Christus in euch eine Gestalt gewinne,"},{"id":29152,"book_id":48,"chapter":4,"verse":20,"text":"ich wollte, daß ich jetzt bei euch wäre und meine Stimme wandeln könnte; denn ich bin irre an euch."},{"id":29153,"book_id":48,"chapter":4,"verse":21,"text":"Saget mir, die ihr unter dem Gesetz sein wollt: Habt ihr das Gesetz nicht gehört?"},{"id":29154,"book_id":48,"chapter":4,"verse":22,"text":"Denn es steht geschrieben, daß Abraham zwei Söhne hatte: einen von der Magd, den andern von der Freien."},{"id":29155,"book_id":48,"chapter":4,"verse":23,"text":"Aber der von der Magd war, ist nach dem Fleisch geboren; der aber von der Freien ist durch die Verheißung geboren."},{"id":29156,"book_id":48,"chapter":4,"verse":24,"text":"Die Worte bedeuten etwas. Denn das sind zwei Testamente: eins von dem Berge Sinai, daß zur Knechtschaft gebiert, welches ist die Hagar;"},{"id":29157,"book_id":48,"chapter":4,"verse":25,"text":"denn Hagar heißt in Arabien der Berg Sinai und kommt überein mit Jerusalem, das zu dieser Zeit ist und dienstbar ist mit seinen Kindern."},{"id":29158,"book_id":48,"chapter":4,"verse":26,"text":"Aber das Jerusalem, das droben ist, das ist die Freie; die ist unser aller Mutter."},{"id":29159,"book_id":48,"chapter":4,"verse":27,"text":"Denn es steht geschrieben: \"Sei fröhlich, du Unfruchtbare, die du nicht gebierst! Und brich hervor und rufe, die du nicht schwanger bist! Denn die Einsame hat viel mehr Kinder, denn die den Mann hat.\""},{"id":29160,"book_id":48,"chapter":4,"verse":28,"text":"Wir aber, liebe Brüder, sind, Isaak nach, der Verheißung Kinder."},{"id":29161,"book_id":48,"chapter":4,"verse":29,"text":"Aber gleichwie zu der Zeit, der nach dem Fleisch geboren war, verfolgte den, der nach dem Geist geboren war, also geht es auch jetzt."},{"id":29162,"book_id":48,"chapter":4,"verse":30,"text":"Aber was spricht die Schrift? \"Stoß die Magd hinaus mit ihrem Sohn; denn der Magd Sohn soll nicht erben mit dem Sohn der Freien.\""},{"id":29163,"book_id":48,"chapter":4,"verse":31,"text":"So sind wir nun, liebe Brüder, nicht der Magd Kinder, sondern der Freien."},{"id":29164,"book_id":48,"chapter":5,"verse":1,"text":"So bestehet nun in der Freiheit, zu der uns Christus befreit hat, und lasset euch nicht wiederum in das knechtische Joch fangen."},{"id":29165,"book_id":48,"chapter":5,"verse":2,"text":"Siehe, ich, Paulus, sage euch: Wo ihr euch beschneiden lasset, so nützt euch Christus nichts."},{"id":29166,"book_id":48,"chapter":5,"verse":3,"text":"Ich bezeuge abermals einem jeden, der sich beschneiden läßt, daß er das ganze Gesetz schuldig ist zu tun."},{"id":29167,"book_id":48,"chapter":5,"verse":4,"text":"Ihr habt Christum verloren, die ihr durch das Gesetz gerecht werden wollt, und seid von der Gnade gefallen."},{"id":29168,"book_id":48,"chapter":5,"verse":5,"text":"Wir aber warten im Geist durch den Glauben der Gerechtigkeit, auf die man hoffen muß."},{"id":29169,"book_id":48,"chapter":5,"verse":6,"text":"Denn in Christo Jesu gilt weder Beschneidung noch unbeschnitten sein etwas, sondern der Glaube, der durch die Liebe tätig ist."},{"id":29170,"book_id":48,"chapter":5,"verse":7,"text":"Ihr liefet fein. Wer hat euch aufgehalten, der Wahrheit nicht zu gehorchen?"},{"id":29171,"book_id":48,"chapter":5,"verse":8,"text":"Solch Überreden ist nicht von dem, der euch berufen hat."},{"id":29172,"book_id":48,"chapter":5,"verse":9,"text":"Ein wenig Sauerteig versäuert den ganzen Teig."},{"id":29173,"book_id":48,"chapter":5,"verse":10,"text":"Ich versehe mich zu euch in dem HERRN, ihr werdet nicht anders gesinnt sein. Wer euch aber irremacht, der wird sein Urteil tragen, er sei, wer er wolle."},{"id":29174,"book_id":48,"chapter":5,"verse":11,"text":"Ich aber, liebe Brüder, so ich die Beschneidung noch predige, warum leide ich denn Verfolgung? So hätte ja das Ärgernis des Kreuzes aufgehört."},{"id":29175,"book_id":48,"chapter":5,"verse":12,"text":"Wollte Gott, daß sie auch ausgerottet würden, die euch verstören!"},{"id":29176,"book_id":48,"chapter":5,"verse":13,"text":"Ihr aber, liebe Brüder, seid zur Freiheit berufen! Allein sehet zu, daß ihr durch die Freiheit dem Fleisch nicht Raum gebet; sondern durch die Liebe diene einer dem andern."},{"id":29177,"book_id":48,"chapter":5,"verse":14,"text":"Denn alle Gesetze werden in einem Wort erfüllt, in dem: \"Liebe deinen Nächsten wie dich selbst.\""},{"id":29178,"book_id":48,"chapter":5,"verse":15,"text":"So ihr euch aber untereinander beißet und fresset, so seht zu, daß ihr nicht untereinander verzehrt werdet."},{"id":29179,"book_id":48,"chapter":5,"verse":16,"text":"Ich sage aber: Wandelt im Geist, so werdet ihr die Lüste des Fleisches nicht vollbringen."},{"id":29180,"book_id":48,"chapter":5,"verse":17,"text":"Denn das Fleisch gelüstet wider den Geist, und der Geist wider das Fleisch; dieselben sind widereinander, daß ihr nicht tut, was ihr wollt."},{"id":29181,"book_id":48,"chapter":5,"verse":18,"text":"Regiert euch aber der Geist, so seid ihr nicht unter dem Gesetz."},{"id":29182,"book_id":48,"chapter":5,"verse":19,"text":"Offenbar sind aber die Werke des Fleisches, als da sind: Ehebruch, Hurerei, Unreinigkeit, Unzucht,"},{"id":29183,"book_id":48,"chapter":5,"verse":20,"text":"Abgötterei, Zauberei, Feindschaft, Hader, Neid, Zorn, Zank, Zwietracht, Rotten, Haß, Mord,"},{"id":29184,"book_id":48,"chapter":5,"verse":21,"text":"Saufen, Fressen und dergleichen, von welchen ich euch zuvor gesagt und sage noch zuvor, daß, die solches tun, werden das Reich Gottes nicht erben."},{"id":29185,"book_id":48,"chapter":5,"verse":22,"text":"Die Frucht aber des Geistes ist Liebe, Freude, Friede, Geduld, Freundlichkeit, Gütigkeit, Glaube, Sanftmut, Keuschheit."},{"id":29186,"book_id":48,"chapter":5,"verse":23,"text":"Wider solche ist das Gesetz nicht."},{"id":29187,"book_id":48,"chapter":5,"verse":24,"text":"Welche aber Christo angehören, die kreuzigen ihr Fleisch samt den Lüsten und Begierden."},{"id":29188,"book_id":48,"chapter":5,"verse":25,"text":"So wir im Geist leben, so lasset uns auch im Geist wandeln."},{"id":29189,"book_id":48,"chapter":5,"verse":26,"text":"Lasset uns nicht eitler Ehre geizig sein, einander zu entrüsten und zu hassen."},{"id":29190,"book_id":48,"chapter":6,"verse":1,"text":"Liebe Brüder, so ein Mensch etwa von einem Fehler übereilt würde, so helfet ihm wieder zurecht mit sanftmütigem Geist ihr, die ihr geistlich seid; und sieh auf dich selbst, daß du nicht auch versucht werdest."},{"id":29191,"book_id":48,"chapter":6,"verse":2,"text":"Einer trage des andern Last, so werdet ihr das Gesetz Christi erfüllen."},{"id":29192,"book_id":48,"chapter":6,"verse":3,"text":"So aber jemand sich läßt dünken, er sei etwas, so er doch nichts ist, der betrügt sich selbst."},{"id":29193,"book_id":48,"chapter":6,"verse":4,"text":"Ein jeglicher aber prüfe sein eigen Werk; und alsdann wird er an sich selber Ruhm haben und nicht an einem andern."},{"id":29194,"book_id":48,"chapter":6,"verse":5,"text":"Denn ein jeglicher wird seine Last tragen."},{"id":29195,"book_id":48,"chapter":6,"verse":6,"text":"Der aber unterrichtet wird mit dem Wort, der teile mit allerlei Gutes dem, der ihn unterrichtet."},{"id":29196,"book_id":48,"chapter":6,"verse":7,"text":"Irrt euch nicht! Gott läßt sich nicht spotten. Denn was der Mensch sät, das wird er ernten."},{"id":29197,"book_id":48,"chapter":6,"verse":8,"text":"Wer auf sein Fleisch sät, der wird von dem Fleisch das Verderben ernten; wer aber auf den Geist sät, der wird von dem Geist das ewige Leben ernten."},{"id":29198,"book_id":48,"chapter":6,"verse":9,"text":"Lasset uns aber Gutes tun und nicht müde werden; denn zu seiner Zeit werden wir auch ernten ohne Aufhören."},{"id":29199,"book_id":48,"chapter":6,"verse":10,"text":"Als wir denn nun Zeit haben, so lasset uns Gutes tun an jedermann, allermeist aber an des Glaubens Genossen."},{"id":29200,"book_id":48,"chapter":6,"verse":11,"text":"Sehet, mit wie vielen Worten habe ich euch geschrieben mit eigener Hand!"},{"id":29201,"book_id":48,"chapter":6,"verse":12,"text":"Die sich wollen angenehm machen nach dem Fleisch, die zwingen euch zur Beschneidung, nur damit sie nicht mit dem Kreuz Christi verfolgt werden."},{"id":29202,"book_id":48,"chapter":6,"verse":13,"text":"Denn auch sie selbst, die sich beschneiden lassen, halten das Gesetz nicht; sondern sie wollen, daß ihr euch beschneiden lasset, auf daß sie sich von eurem Fleisch rühmen mögen."},{"id":29203,"book_id":48,"chapter":6,"verse":14,"text":"Es sei aber ferne von mir, mich zu rühmen, denn allein von dem Kreuz unsers HERRN Jesu Christi, durch welchen mir die Welt gekreuzigt ist und ich der Welt."},{"id":29204,"book_id":48,"chapter":6,"verse":15,"text":"Denn in Christo Jesu gilt weder Beschneidung noch unbeschnitten sein etwas, sondern eine neue Kreatur."},{"id":29205,"book_id":48,"chapter":6,"verse":16,"text":"Und wie viele nach dieser Regel einhergehen, über die sei Friede und Barmherzigkeit und über das Israel Gottes."},{"id":29206,"book_id":48,"chapter":6,"verse":17,"text":"Hinfort mache mir niemand weiter Mühe; denn ich trage die Malzeichen des HERRN Jesu an meinem Leibe."},{"id":29207,"book_id":48,"chapter":6,"verse":18,"text":"Die Gnade unsers HERRN Jesu Christi sei mit eurem Geist, liebe Brüder! Amen."}]