[{"id":9535,"book_id":12,"chapter":1,"verse":1,"text":"Es fielen aber die Moabiter ab von Israel, da Ahab tot war."},{"id":9536,"book_id":12,"chapter":1,"verse":2,"text":"Und Ahasja fiel durch das Gitter in seinem Söller zu Samaria und ward krank; und sandte Boten und sprach zu ihnen: Geht hin und fragt Baal-Sebub, den Gott zu Ekron, ob ich von dieser Krankheit genesen werde."},{"id":9537,"book_id":12,"chapter":1,"verse":3,"text":"Aber der Engel des HERRN redete mit Elia, dem Thisbiter: Auf! und begegne den Boten des Königs zu Samaria und sprich zu ihnen: Ist denn nun kein Gott in Israel, daß ihr hingehet, zu fragen Baal-Sebub, den Gott Ekrons?"},{"id":9538,"book_id":12,"chapter":1,"verse":4,"text":"Darum so spricht der HERR: Du sollst nicht von dem Bette kommen, darauf du dich gelegt hast, sondern sollst des Todes sterben. Und Elia ging weg."},{"id":9539,"book_id":12,"chapter":1,"verse":5,"text":"Und da die Boten wieder zu ihm kamen, sprach er zu ihnen: Warum kommt ihr wieder?"},{"id":9540,"book_id":12,"chapter":1,"verse":6,"text":"Sie sprachen zu ihm: Es kam ein Mann herauf uns entgegen und sprach zu uns: Gehet wiederum hin zu dem König, der euch gesandt hat, und sprecht zu ihm: So spricht der HERR: Ist denn kein Gott in Israel, daß du hinsendest, zu fragen Baal-Sebub, den Gott Ekrons? Darum sollst du nicht kommen von dem Bette, darauf du dich gelegt hast, sondern sollst des Todes sterben."},{"id":9541,"book_id":12,"chapter":1,"verse":7,"text":"Er sprach zu ihnen: Wie war der Mann gestaltet, der euch begegnete und solches zu euch sagte?"},{"id":9542,"book_id":12,"chapter":1,"verse":8,"text":"Sie sprachen zu ihm: Er hatte eine rauhe Haut an und einen ledernen Gürtel um seine Lenden. Er aber sprach: Es ist Elia, der Thisbiter."},{"id":9543,"book_id":12,"chapter":1,"verse":9,"text":"Und er sandte hin zu ihm einen Hauptmann über fünfzig samt seinen fünfzigen. Und da er hinaufkam, siehe, da saß er oben auf dem Berge. Er aber sprach zu Ihm: Du Mann Gottes, der König sagt: Du sollst herabkommen!"},{"id":9544,"book_id":12,"chapter":1,"verse":10,"text":"Elia antwortete dem Hauptmann über fünfzig und sprach zu ihm: Bin ich ein Mann Gottes, so falle Feuer vom Himmel und fresse dich und deine fünfzig. Da fiel Feuer vom Himmel und fraß ihn und seine fünfzig."},{"id":9545,"book_id":12,"chapter":1,"verse":11,"text":"Und er sandte wiederum einen andern Hauptmann über fünfzig zu ihm samt seinen fünfzigen. Der antwortete und sprach zu ihm: Du Mann Gottes, so spricht der König: Komm eilends herab!"},{"id":9546,"book_id":12,"chapter":1,"verse":12,"text":"Elia antwortete und sprach: Bin ich ein Mann Gottes, so falle Feuer vom Himmel und fresse dich und deine fünfzig. Da fiel das Feuer Gottes vom Himmel und fraß ihn und seine fünfzig."},{"id":9547,"book_id":12,"chapter":1,"verse":13,"text":"Da sandte er wiederum den dritten Hauptmann über fünfzig samt seinen fünfzigen. Da der zu ihm hinaufkam, beugte er seine Kniee gegen Elia und flehte ihn an und sprach zu ihm: Du Mann Gottes, laß meine Seele und die Seele deiner Knechte, dieser fünfzig, vor dir etwas gelten."},{"id":9548,"book_id":12,"chapter":1,"verse":14,"text":"Siehe, das Feuer ist vom Himmel gefallen und hat die ersten zwei Hauptmänner über fünfzig mit ihren fünfzigen gefressen; nun aber laß meine Seele etwas gelten vor dir."},{"id":9549,"book_id":12,"chapter":1,"verse":15,"text":"Da sprach der Engel des HERRN zu Elia: Gehe mit ihm hinab und fürchte dich nicht vor ihm! und er machte sich auf und ging mit ihm hinab zum König."},{"id":9550,"book_id":12,"chapter":1,"verse":16,"text":"Und er sprach zu ihm: So spricht der HERR: Darum daß du hast Boten hingesandt und lassen fragen Baal-Sebub, den Gott zu Ekron, als wäre kein Gott in Israel, dessen Wort man fragen möchte, so sollst du von dem Bette nicht kommen, darauf du dich gelegt hast, sondern sollst des Todes sterben."},{"id":9551,"book_id":12,"chapter":1,"verse":17,"text":"Also starb er nach dem Wort des HERRN, das Elia geredet hatte. Und Joram ward König an seiner Statt im zweiten Jahr Jorams, des Sohnes Josaphats, des Königs Juda's; denn er hatte keinen Sohn."},{"id":9552,"book_id":12,"chapter":1,"verse":18,"text":"Was aber mehr von Ahasja zu sagen ist, das er getan hat, siehe, das ist geschrieben in der Chronik der Könige Israels."},{"id":9553,"book_id":12,"chapter":2,"verse":1,"text":"Da aber der HERR wollte Elia im Wetter gen Himmel holen, gingen Elia und Elisa von Gilgal."},{"id":9554,"book_id":12,"chapter":2,"verse":2,"text":"Und Elia sprach zu Elisa: Bleib doch hier; denn der HERR hat mich gen Beth-El gesandt. Elisa aber sprach: So wahr der HERR lebt und deine Seele, ich verlasse dich nicht. Und da sie hinab gen Beth-El kamen,"},{"id":9555,"book_id":12,"chapter":2,"verse":3,"text":"gingen der Propheten Kinder, die zu Beth-El waren, heraus zu Elisa und sprachen zu ihm: Weißt du auch, daß der HERR wird deinen Herrn heute von deinen Häupten nehmen? Er aber sprach: Ich weiß es auch wohl; schweigt nur still."},{"id":9556,"book_id":12,"chapter":2,"verse":4,"text":"Und Elia sprach zu ihm: Elisa, bleib doch hier; denn der HERR hat mich gen Jericho gesandt. Er aber sprach: So wahr der HERR lebt und deine Seele, ich verlasse dich nicht. Und da sie gen Jericho kamen,"},{"id":9557,"book_id":12,"chapter":2,"verse":5,"text":"traten der Propheten Kinder, die zu Jericho waren, zu Elisa und sprachen zu ihm: Weißt du auch, daß der HERR wird deinen Herrn heute von deinen Häupten nehmen? Er aber sprach: Ich weiß es auch wohl; schweigt nur still."},{"id":9558,"book_id":12,"chapter":2,"verse":6,"text":"Und Elia sprach zu ihm: Bleib doch hier; denn der HERR hat mich gesandt an den Jordan. Er aber sprach: So wahr der HERR lebt und deine Seele, ich verlasse dich nicht. Und sie gingen beide miteinander."},{"id":9559,"book_id":12,"chapter":2,"verse":7,"text":"Aber fünfzig Männer unter der Propheten Kindern gingen hin und traten gegenüber von ferne; aber die beiden standen am Jordan."},{"id":9560,"book_id":12,"chapter":2,"verse":8,"text":"Da nahm Elia seinen Mantel und wickelte ihn zusammen und schlug ins Wasser; das teilte sich auf beiden Seiten, daß die beiden trocken hindurchgingen."},{"id":9561,"book_id":12,"chapter":2,"verse":9,"text":"Und da sie hinüberkamen, sprach Elia zu Elisa: Bitte, was ich dir tun soll, ehe ich von dir genommen werde. Elisa sprach: Daß mir werde ein zwiefältig Teil von deinem Geiste."},{"id":9562,"book_id":12,"chapter":2,"verse":10,"text":"Er sprach: Du hast ein Hartes gebeten. Doch, so du mich sehen wirst, wenn ich von dir genommen werde, so wird's ja sein; wo nicht, so wird's nicht sein."},{"id":9563,"book_id":12,"chapter":2,"verse":11,"text":"Und da sie miteinander gingen und redeten, siehe, da kam ein feuriger Wagen mit feurigen Rossen, die schieden die beiden voneinander; und Elia fuhr also im Wetter gen Himmel."},{"id":9564,"book_id":12,"chapter":2,"verse":12,"text":"Elisa aber sah es und schrie: Vater, mein Vater, Wagen Israels und seine Reiter! und sah ihn nicht mehr. Und er faßte sein Kleider und zerriß sie in zwei Stücke"},{"id":9565,"book_id":12,"chapter":2,"verse":13,"text":"und hob auf den Mantel Elia's, der ihm entfallen war, und kehrte um und trat an das Ufer des Jordans"},{"id":9566,"book_id":12,"chapter":2,"verse":14,"text":"und nahm den Mantel Elia's, der ihm entfallen war, und schlug ins Wasser und sprach: Wo ist nun der HERR, der Gott Elia's? und schlug ins Wasser; da teilte sich's auf beide Seiten, und Elisa ging hindurch."},{"id":9567,"book_id":12,"chapter":2,"verse":15,"text":"Und da ihn sahen der Propheten Kinder, die gegenüber zu Jericho waren, sprachen sie: Der Geist Elia's ruht auf Elisa; und gingen ihm entgegen und fielen vor ihm nieder zur Erde"},{"id":9568,"book_id":12,"chapter":2,"verse":16,"text":"und sprachen zu ihm: Siehe, es sind unter deinen Knechten fünfzig Männer, starke leute, die laß gehen und deinen Herrn suchen; vielleicht hat ihn der Geist des HERRN genommen und irgend auf einen Berg oder irgend in ein Tal geworfen. Er aber sprach: Laßt ihn gehen!"},{"id":9569,"book_id":12,"chapter":2,"verse":17,"text":"Aber sie nötigten ihn, bis daß er nachgab und sprach: Laßt hingehen! Und sie sandte hin fünfzig Männer und suchten ihn drei Tage; aber sie fanden ihn nicht."},{"id":9570,"book_id":12,"chapter":2,"verse":18,"text":"Und kamen wieder zu ihm, da er noch zu Jericho war; und er sprach zu ihnen: Sagte ich euch nicht, ihr solltet nicht hingehen?"},{"id":9571,"book_id":12,"chapter":2,"verse":19,"text":"Und die Männer der Stadt sprachen zu Elisa: Siehe, es ist gut wohnen in dieser Stadt, wie mein Herr sieht; aber es ist böses Wasser und das Land unfruchtbar."},{"id":9572,"book_id":12,"chapter":2,"verse":20,"text":"Er sprach: Bringet mir her eine neue Schale und tut Salz darein! Und sie brachten's ihm."},{"id":9573,"book_id":12,"chapter":2,"verse":21,"text":"Da ging er hinaus zu der Wasserquelle und warf das Salz hinein und sprach: So spricht der HERR: Ich habe dies Wasser gesund gemacht; es soll hinfort kein Tod noch Unfruchtbarkeit daher kommen."},{"id":9574,"book_id":12,"chapter":2,"verse":22,"text":"Also ward das Wasser gesund bis auf diesen Tag nach dem Wort Elisas, das er redete."},{"id":9575,"book_id":12,"chapter":2,"verse":23,"text":"Und er ging hinauf gen Beth-El. Und als er auf dem Wege hinanging, kamen kleine Knaben zur Stadt heraus und spotteten sein und sprachen zu ihm: Kahlkopf, komm herauf! Kahlkopf, komm herauf!"},{"id":9576,"book_id":12,"chapter":2,"verse":24,"text":"Und er wandte sich um; und da er sie sah, fluchte er ihnen im Namen des HERRN. Da kamen zwei Bären aus dem Walde und zerrissen der Kinder zweiundvierzig."},{"id":9577,"book_id":12,"chapter":2,"verse":25,"text":"Von da ging er auf den Berg Karmel und kehrte um von da gen Samaria."},{"id":9578,"book_id":12,"chapter":3,"verse":1,"text":"Joram, der Sohn Ahabs, ward König über Israel zu Samaria im achtzehnten Jahr Josaphats, des Königs Juda's, und regierte zwölf Jahre."},{"id":9579,"book_id":12,"chapter":3,"verse":2,"text":"Und er tat, was dem HERRN übel gefiel; doch nicht wie sein Vater und seine Mutter. Denn er tat weg die Säule Baals, die sein Vater machen ließ."},{"id":9580,"book_id":12,"chapter":3,"verse":3,"text":"Aber er blieb hangen an den Sünden Jerobeams, des Sohnes Nebats, der Israel sündigen machte, und ließ nicht davon."},{"id":9581,"book_id":12,"chapter":3,"verse":4,"text":"Mesa aber, der Moabiter König, hatte viele Schafe und zinste dem König Israels Wolle von hunderttausend Lämmern und hunderttausend Widdern."},{"id":9582,"book_id":12,"chapter":3,"verse":5,"text":"Da aber Ahab tot war, fiel der Moabiter König ab vom König Israels."},{"id":9583,"book_id":12,"chapter":3,"verse":6,"text":"Da zog zur selben Zeit aus der König Joram von Samaria und ordnete das ganze Israel"},{"id":9584,"book_id":12,"chapter":3,"verse":7,"text":"und sandte hin zu Josaphat, dem König Juda's, und ließ ihm sagen: Der Moabiter König ist von mir abgefallen; komm mit mir, zu streiten wider die Moabiter! Er sprach: Ich will hinaufkommen; ich bin wie du, und mein Volk wie dein Volk, und meine Rosse wie deine Rosse."},{"id":9585,"book_id":12,"chapter":3,"verse":8,"text":"Und er sprach: Welchen Weg wollen wir hinaufziehen? Er sprach: Den Weg durch die Wüste Edom."},{"id":9586,"book_id":12,"chapter":3,"verse":9,"text":"Also zog hin der König Israels, der König Juda's und der König Edoms. Und da sie sieben Tagereisen zogen, hatte das Heer und das Vieh, das unter ihnen war kein Wasser."},{"id":9587,"book_id":12,"chapter":3,"verse":10,"text":"Da sprach der König Israels: O wehe! der HERR hat diese drei Könige geladen, daß er sie in der Moabiter Hände gebe."},{"id":9588,"book_id":12,"chapter":3,"verse":11,"text":"Josaphat aber sprach: Ist kein Prophet des HERRN hier, daß wir den HERRN durch ihn ratfragen? Da antwortete einer unter den Knechten des Königs Israels und sprach: Hier ist Elisa, der Sohn Saphats, der Elia Wasser auf die Hände goß."},{"id":9589,"book_id":12,"chapter":3,"verse":12,"text":"Josaphat sprach: Des HERRN Wort ist bei ihm. Also zogen sie zu ihm hinab der König Israels und Josaphat und der König Edoms."},{"id":9590,"book_id":12,"chapter":3,"verse":13,"text":"Elisa aber sprach zum König Israels: Was hast du mit mir zu schaffen? gehe hin zu den Propheten deines Vaters und zu den Propheten deiner Mutter! Der König Israels sprach zu ihm: Nein! denn der HERR hat diese drei Könige geladen, daß er sie in der Moabiter Hände gebe."},{"id":9591,"book_id":12,"chapter":3,"verse":14,"text":"Elisa sprach: So wahr der HERR Zebaoth lebt, vor dem ich stehe, wenn ich nicht Josaphat, den König Juda's, ansähe, ich wollte dich nicht ansehen noch achten."},{"id":9592,"book_id":12,"chapter":3,"verse":15,"text":"So bringet mir nun einen Spielmann! Und da der Spielmann auf den Saiten spielte, kam die Hand des HERRN auf ihn,"},{"id":9593,"book_id":12,"chapter":3,"verse":16,"text":"und er sprach: So spricht der HERR: Macht hier und da Gräben an diesem Bach!"},{"id":9594,"book_id":12,"chapter":3,"verse":17,"text":"Denn so spricht der HERR: Ihr werdet keinen Wind noch Regen sehen; dennoch soll der Bach voll Wasser werden, daß ihr und euer Gesinde und euer Vieh trinket."},{"id":9595,"book_id":12,"chapter":3,"verse":18,"text":"Dazu ist das ein Geringes vor dem HERRN; er wird auch die Moabiter in eure Hände geben,"},{"id":9596,"book_id":12,"chapter":3,"verse":19,"text":"daß ihr schlagen werdet alle festen Städte und alle auserwählten Städte und werdet fällen alle guten Bäume und werdet verstopfen alle Wasserbrunnen und werdet allen guten Acker mit Steinen verderben."},{"id":9597,"book_id":12,"chapter":3,"verse":20,"text":"Des Morgens aber, zur Zeit, da man Speisopfer opfert, siehe, da kam ein Gewässer des Weges von Edom und füllte das Land mit Wasser."},{"id":9598,"book_id":12,"chapter":3,"verse":21,"text":"Da aber alle Moabiter hörten, daß die Könige heraufzogen, wider sie zu streiten, beriefen sie alle, die zur Rüstung alt genug und darüber waren, und traten an die Grenze."},{"id":9599,"book_id":12,"chapter":3,"verse":22,"text":"Und da sie sich des Morgens früh aufmachten und die Sonne aufging über dem Gewässer, deuchte die Moabiter das Gewässer ihnen gegenüber rot zu sein wie Blut;"},{"id":9600,"book_id":12,"chapter":3,"verse":23,"text":"und sie sprachen: Es ist Blut! Die Könige haben sich mit dem Schwert verderbt, und einer wird den andern geschlagen haben. Hui, Moab, mache dich nun auf zur Ausbeute!"},{"id":9601,"book_id":12,"chapter":3,"verse":24,"text":"Aber da sie zum Lager Israels kamen, machte sich Israel auf und schlug die Moabiter; und sie flohen vor ihnen. Aber sie kamen hinein und schlugen Moab."},{"id":9602,"book_id":12,"chapter":3,"verse":25,"text":"Die Städte zerbrachen sie, und ein jeglicher warf seine Steine auf alle guten Äcker und machten sie voll und verstopften die Wasserbrunnen und fällten alle guten Bäume, bis daß nur die Steine von Kir-Hareseth übrigblieben; und es umgaben die Stadt die Schleuderer und warfen auf sie."},{"id":9603,"book_id":12,"chapter":3,"verse":26,"text":"Da aber der Moabiter König sah, daß ihm der Streit zu stark war, nahm er siebenhundert Mann zu sich, die das Schwert auszogen, durchzubrechen wider den König Edoms; aber sie konnten nicht."},{"id":9604,"book_id":12,"chapter":3,"verse":27,"text":"Da nahm er seinen ersten Sohn, der an seiner Statt sollte König werden, und opferte ihn zum Brandopfer auf der Mauer. Da kam ein großer Zorn über Israel, daß sie von ihm abzogen und kehrten wieder in ihr Land."},{"id":9605,"book_id":12,"chapter":4,"verse":1,"text":"Und es schrie ein Weib unter den Weibern der Kinder der Propheten zu Elisa und sprach: Dein Knecht, mein Mann, ist gestorben, so weißt du, daß er, dein Knecht, den HERRN fürchtete; nun kommt der Schuldherr und will meine beiden Kinder nehmen zu leibeigenen Knechten."},{"id":9606,"book_id":12,"chapter":4,"verse":2,"text":"Elisa sprach zu ihr: Was soll ich dir tun? Sage mir, was hast du im Hause? Sie sprach: Deine Magd hat nichts im Hause denn einen Ölkrug."},{"id":9607,"book_id":12,"chapter":4,"verse":3,"text":"Er sprach: Gehe hin und bitte draußen von allen deinen Nachbarinnen leere Gefäße, und derselben nicht wenig,"},{"id":9608,"book_id":12,"chapter":4,"verse":4,"text":"und gehe hinein und schließe die Tür zu hinter dir und deinen Söhnen und gieß in alle Gefäße; und wenn du sie gefüllt hast, so gib sie hin."},{"id":9609,"book_id":12,"chapter":4,"verse":5,"text":"Sie ging hin und schloß die Tür zu hinter sich und ihren Söhnen; die brachten ihr die Gefäße zu, so goß sie ein."},{"id":9610,"book_id":12,"chapter":4,"verse":6,"text":"Und da die Gefäße voll waren, sprach sie zu ihrem Sohn: Lange mir noch ein Gefäß her! Er sprach: Es ist kein Gefäß mehr hier. Da stand das Öl."},{"id":9611,"book_id":12,"chapter":4,"verse":7,"text":"Und sie ging hin und sagte es dem Mann Gottes an. Er sprach: Gehe hin, verkaufe das Öl und bezahle deinen Schuldherrn; du aber und deine Söhne nähret euch von dem übrigen."},{"id":9612,"book_id":12,"chapter":4,"verse":8,"text":"Und es begab sich zu der Zeit, daß Elisa ging gen Sunem. Daselbst war eine reiche Frau; die hielt ihn, daß er bei ihr aß. Und so oft er daselbst durchzog, kehrte er zu ihr ein und aß bei ihr."},{"id":9613,"book_id":12,"chapter":4,"verse":9,"text":"Und sie sprach zu ihrem Mann: Siehe, ich merke, daß dieser Mann Gottes heilig ist, der immerdar hier durchgeht."},{"id":9614,"book_id":12,"chapter":4,"verse":10,"text":"Laß uns ihm eine kleine bretterne Kammer oben machen und ein Bett, Tisch, Stuhl und Leuchter hineinsetzen, auf daß er, wenn er zu uns kommt, dahin sich tue."},{"id":9615,"book_id":12,"chapter":4,"verse":11,"text":"Und es begab sich zu der Zeit, daß er hineinkam und legte sich oben in die Kammer und schlief darin"},{"id":9616,"book_id":12,"chapter":4,"verse":12,"text":"und sprach zu seinem Diener Gehasi: Rufe die Sunamitin! Und da er sie rief, trat sie vor ihn."},{"id":9617,"book_id":12,"chapter":4,"verse":13,"text":"Er sprach zu ihm: Sage ihr: Siehe, du hast uns allen diesen Dienst getan; was soll ich dir tun? Hast du eine Sache an den König oder an den Feldhauptmann? Sie sprach: Ich wohne unter meinem Volk."},{"id":9618,"book_id":12,"chapter":4,"verse":14,"text":"Er sprach: Was ist ihr denn zu tun? Gehasi sprach: Ach, sie hat keinen Sohn, und ihr Mann ist alt."},{"id":9619,"book_id":12,"chapter":4,"verse":15,"text":"Er sprach: Rufe sie! Und da er sie rief, trat sie in die Tür."},{"id":9620,"book_id":12,"chapter":4,"verse":16,"text":"Und er sprach: Um diese Zeit über ein Jahr sollst du einen Sohn herzen. Sie sprach: Ach nicht, mein Herr, du Mann Gottes! lüge deiner Magd nicht!"},{"id":9621,"book_id":12,"chapter":4,"verse":17,"text":"Und die Frau ward schwanger und gebar einen Sohn um dieselbe Zeit über ein Jahr, wie ihr Elisa geredet hatte."},{"id":9622,"book_id":12,"chapter":4,"verse":18,"text":"Da aber das Kind groß ward, begab sich's, daß es hinaus zu seinem Vater zu den Schnittern ging"},{"id":9623,"book_id":12,"chapter":4,"verse":19,"text":"und sprach zu seinem Vater: O mein Haupt, mein Haupt! Er sprach zu seinem Knecht: Bringe ihn zu seiner Mutter!"},{"id":9624,"book_id":12,"chapter":4,"verse":20,"text":"Und er nahm ihn und brachte ihn zu seiner Mutter, und sie setzte ihn auf ihren Schoß bis an den Mittag; da starb er."},{"id":9625,"book_id":12,"chapter":4,"verse":21,"text":"Und sie ging hinauf und legte ihn aufs Bett des Mannes Gottes, schloß zu und ging hinaus"},{"id":9626,"book_id":12,"chapter":4,"verse":22,"text":"und rief ihren Mann und sprach: Sende mir der Knechte einen und eine Eselin; ich will zu dem Mann Gottes, und wiederkommen."},{"id":9627,"book_id":12,"chapter":4,"verse":23,"text":"Er sprach: Warum willst du zu ihm? Ist doch heute nicht Neumond noch Sabbat. Sie sprach: Es ist gut."},{"id":9628,"book_id":12,"chapter":4,"verse":24,"text":"Und sie sattelte die Eselin und sprach zum Knecht: Treibe fort und säume nicht mit dem Reiten, wie ich dir sage!"},{"id":9629,"book_id":12,"chapter":4,"verse":25,"text":"Also zog sie hin und kam zu dem Mann Gottes auf den Berg Karmel. Als aber der Mann Gottes sie kommen sah, sprach er zu seinem Diener Gehasi: Siehe, die Sunamitin ist da!"},{"id":9630,"book_id":12,"chapter":4,"verse":26,"text":"So laufe ihr nun entgegen und frage sie, ob's ihr und ihrem Mann und Sohn wohl gehe. Sie sprach: Wohl."},{"id":9631,"book_id":12,"chapter":4,"verse":27,"text":"Da sie aber zu dem Mann Gottes auf den Berg kam, hielt sie ihn bei seinen Füßen; Gehasi aber trat herzu, daß er sie abstieße. Aber der Mann Gottes sprach: Laß sie! denn ihre Seele ist betrübt, und der HERR hat mir's verborgen und nicht angezeigt."},{"id":9632,"book_id":12,"chapter":4,"verse":28,"text":"Wann habe ich einen Sohn gebeten von meinem Herrn? sagte ich nicht du solltest mich nicht täuschen?"},{"id":9633,"book_id":12,"chapter":4,"verse":29,"text":"Er sprach zu Gehasi: Gürte deine Lenden und nimm meinen Stab in deine Hand und gehe hin (so dir jemand begegnet, so grüße ihn nicht, und grüßt dich jemand, so danke ihm nicht), und lege meinen Stab auf des Knaben Antlitz."},{"id":9634,"book_id":12,"chapter":4,"verse":30,"text":"Die Mutter des Knaben aber sprach: So wahr der HERR lebt und deine Seele, ich lasse nicht von dir! Da machte er sich auf und ging ihr nach."},{"id":9635,"book_id":12,"chapter":4,"verse":31,"text":"Gehasi aber ging vor ihnen hin und legte den Stab dem Knaben aufs Antlitz; da war aber keine Stimme noch Fühlen. Und er ging wiederum ihnen entgegen und zeigte ihm an und sprach: Der Knabe ist nicht aufgewacht."},{"id":9636,"book_id":12,"chapter":4,"verse":32,"text":"Und da Elisa ins Haus kam, siehe, da lag der Knabe tot auf seinem Bett."},{"id":9637,"book_id":12,"chapter":4,"verse":33,"text":"Und er ging hinein und schloß die Tür zu für sie beide und betete zu dem HERRN"},{"id":9638,"book_id":12,"chapter":4,"verse":34,"text":"und stieg hinauf und legte sich auf das Kind und legte seinen Mund auf des Kindes Mund und seine Augen auf seine Augen und seine Hände auf seine Hände und breitete sich also über ihn, daß des Kindes Leib warm ward."},{"id":9639,"book_id":12,"chapter":4,"verse":35,"text":"Er aber stand wieder auf und ging im Haus einmal hierher und daher und stieg hinauf und breitete sich über ihn. Da schnaubte der Knabe siebenmal; darnach tat der Knabe seine Augen auf."},{"id":9640,"book_id":12,"chapter":4,"verse":36,"text":"Und er rief Gehasi und sprach: Rufe die Sunamitin! Und da er sie rief, kam sie hinein zu ihm. Er sprach: Da nimm hin deinen Sohn!"},{"id":9641,"book_id":12,"chapter":4,"verse":37,"text":"Da kam sie und fiel zu seinen Füßen und beugte sich nieder zur Erde und nahm ihren Sohn und ging hinaus."},{"id":9642,"book_id":12,"chapter":4,"verse":38,"text":"Da aber Elisa wieder gen Gilgal kam, ward Teuerung im Lande, und die Kinder der Propheten wohnten vor ihm. Und er sprach zu seinem Diener: Setze zu einen großen Topf und koche ein Gemüse für die Kinder der Propheten!"},{"id":9643,"book_id":12,"chapter":4,"verse":39,"text":"Da ging einer aufs Feld, daß er Kraut läse, und fand wilde Ranken und las davon Koloquinten sein Kleid voll; und da er kam, schnitt er's in den Topf zum Gemüse, denn sie kannten es nicht."},{"id":9644,"book_id":12,"chapter":4,"verse":40,"text":"Und da sie es ausschütteten für die Männer, zu essen, und sie von dem Gemüse aßen, schrieen sie und sprachen: O Mann Gottes, der Tod im Topf! denn sie konnten es nicht essen."},{"id":9645,"book_id":12,"chapter":4,"verse":41,"text":"Er aber sprach: Bringt Mehl her! Und er tat's in den Topf und sprach: Schütte es dem Volk vor, daß sie essen! Da war nichts Böses in dem Topf."},{"id":9646,"book_id":12,"chapter":4,"verse":42,"text":"Es kam aber ein Mann von Baal-Salisa und brachte dem Mann Gottes Erstlingsbrot, nämlich zwanzig Gerstenbrote, und neues Getreide in seinem Kleid. Er aber sprach: Gib's dem Volk, daß sie essen!"},{"id":9647,"book_id":12,"chapter":4,"verse":43,"text":"Sein Diener sprach: Wie soll ich hundert Mann von dem geben? Er sprach: Gib dem Volk, daß sie essen! Denn so spricht der HERR: Man wird essen, und es wird übrigbleiben."},{"id":9648,"book_id":12,"chapter":4,"verse":44,"text":"Und er legte es ihnen vor, daß sie aßen; und es blieb noch übrig nach dem Wort des HERRN."},{"id":9649,"book_id":12,"chapter":5,"verse":1,"text":"Naeman, der Feldhauptmann des Königs von Syrien, war ein trefflicher Mann vor seinem Herrn und hoch gehalten; denn durch ihn gab der HERR Heil in Syrien. Und er war ein gewaltiger Mann, und aussätzig."},{"id":9650,"book_id":12,"chapter":5,"verse":2,"text":"Die Kriegsleute aber in Syrien waren herausgefallen und hatten eine junge Dirne weggeführt aus dem Lande Israel; die war im Dienst des Weibes Naemans."},{"id":9651,"book_id":12,"chapter":5,"verse":3,"text":"Die sprach zu ihrer Frau: Ach, daß mein Herr wäre bei dem Propheten zu Samaria! der würde ihn von seinem Aussatz losmachen."},{"id":9652,"book_id":12,"chapter":5,"verse":4,"text":"Da ging er hinein zu seinem Herrn und sagte es ihm an und sprach: So und so hat die Dirne aus dem Lande Israel geredet."},{"id":9653,"book_id":12,"chapter":5,"verse":5,"text":"Der König von Syrien sprach: So zieh hin, ich will dem König Israels einen Brief schreiben. Und er zog hin und nahm mit sich zehn Zentner Silber und sechstausend Goldgulden und zehn Feierkleider"},{"id":9654,"book_id":12,"chapter":5,"verse":6,"text":"und brachte den Brief dem König Israels, der lautete also: Wenn dieser Brief zu dir kommt, siehe, so wisse, ich habe meinen Knecht Naeman zu dir gesandt, daß du ihn von seinem Aussatz losmachst."},{"id":9655,"book_id":12,"chapter":5,"verse":7,"text":"Und da der König Israels den Brief las, zerriß er seine Kleider und sprach: Bin ich denn Gott, daß ich töten und lebendig machen könnte, daß er zu mir schickt, daß ich den Mann von seinem Aussatz losmache? Merkt und seht, wie sucht er Ursache wider mich!"},{"id":9656,"book_id":12,"chapter":5,"verse":8,"text":"Da das Elisa, der Mann Gottes, hörte, daß der König seine Kleider zerrissen hatte, sandte er zu ihm und ließ ihm sagen: Warum hast du deine Kleider zerrissen? Laß ihn zu mir kommen, daß er innewerde, daß ein Prophet in Israel ist."},{"id":9657,"book_id":12,"chapter":5,"verse":9,"text":"Also kam Naeman mit Rossen und Wagen und hielt vor der Tür am Hause Elisas."},{"id":9658,"book_id":12,"chapter":5,"verse":10,"text":"Da sandte Elisa einen Boten zu ihm und ließ ihm sagen: Gehe hin und wasche dich siebenmal im Jordan, so wird dir dein Fleisch wieder erstattet und rein werden."},{"id":9659,"book_id":12,"chapter":5,"verse":11,"text":"Da erzürnte Naeman und zog weg und sprach: Ich meinte, er sollte zu mir herauskommen und hertreten und den Namen der HERRN, seines Gottes, anrufen und mit seiner Hand über die Stätte fahren und den Aussatz also abtun."},{"id":9660,"book_id":12,"chapter":5,"verse":12,"text":"Sind nicht die Wasser Amana und Pharphar zu Damaskus besser denn alle Wasser in Israel, daß ich mich darin wüsche und rein würde? Und wandte sich und zog weg mit Zorn."},{"id":9661,"book_id":12,"chapter":5,"verse":13,"text":"Da machten sich seine Knechte zu ihm, redeten mit ihm und sprachen: Lieber Vater, wenn dich der Prophet etwas Großes hätte geheißen, solltest du es nicht tun? Wie viel mehr, so er zu dir sagt: Wasche dich, so wirst du rein!"},{"id":9662,"book_id":12,"chapter":5,"verse":14,"text":"Da stieg er ab und taufte sich im Jordan siebenmal, wie der Mann Gottes geredet hatte; und sein Fleisch ward wieder erstattet wie das Fleisch eines jungen Knaben, und er ward rein."},{"id":9663,"book_id":12,"chapter":5,"verse":15,"text":"Und er kehrte wieder zu dem Mann Gottes samt seinem ganzen Heer. Und da er hineinkam, trat er vor ihn und sprach: Siehe, ich weiß, daß kein Gott ist in allen Landen, außer in Israel; so nimm nun den Segen von deinem Knecht."},{"id":9664,"book_id":12,"chapter":5,"verse":16,"text":"Er aber sprach: So wahr der HERR lebt, vor dem ich stehe, ich nehme es nicht. Und er nötigte ihn, daß er's nähme; aber er wollte nicht."},{"id":9665,"book_id":12,"chapter":5,"verse":17,"text":"Da sprach Naeman: Möchte deinem Knecht nicht gegeben werden dieser Erde Last, soviel zwei Maultiere tragen? Denn dein Knecht will nicht mehr andern Göttern opfern und Brandopfer tun, sondern dem HERRN."},{"id":9666,"book_id":12,"chapter":5,"verse":18,"text":"Nur darin wolle der HERR deinem Knecht gnädig sein: wo ich anbete im Hause Rimmons, wenn mein Herr ins Haus Rimmons geht, daselbst anzubeten, und er sich an meine Hand lehnt."},{"id":9667,"book_id":12,"chapter":5,"verse":19,"text":"Er sprach zu ihm: Zieh hin mit Frieden! Und als er von ihm weggezogen war ein Feld Wegs auf dem Lande,"},{"id":9668,"book_id":12,"chapter":5,"verse":20,"text":"gedachte Gehasi, der Diener Elisas, des Mannes Gottes: Siehe, mein Herr hat diesen Syrer Naeman verschont, daß er nichts von ihm hat genommen, das er gebracht hat. So wahr der HERR lebt, ich will ihm nachlaufen und etwas von ihm nehmen."},{"id":9669,"book_id":12,"chapter":5,"verse":21,"text":"Also jagte Gehasi dem Naeman nach. Und da Naeman sah, daß er ihm nachlief, stieg er vom Wagen ihm entgegen und sprach: Steht es wohl?"},{"id":9670,"book_id":12,"chapter":5,"verse":22,"text":"Er sprach: Ja. Aber mein Herr hat mich gesandt und läßt dir sagen: Siehe, jetzt sind zu mir gekommen vom Gebirge Ephraim zwei Jünglinge aus der Propheten Kinder; gib ihnen einen Zentner Silber und zwei Feierkleider!"},{"id":9671,"book_id":12,"chapter":5,"verse":23,"text":"Naeman sprach: Nimm lieber zwei Zentner! Und nötigte ihn und band zwei Zentner Silber in zwei Beutel und zwei Feierkleider und gab's zweien seiner Diener; die trugen's vor ihm her."},{"id":9672,"book_id":12,"chapter":5,"verse":24,"text":"Und da er kam an den Hügel, nahm er's von ihren Händen und legte es beiseit im Hause und ließ die Männer gehen."},{"id":9673,"book_id":12,"chapter":5,"verse":25,"text":"Und da sie weg waren, trat er vor seinen Herrn. Und Elisa sprach zu ihm: Woher, Gehasi? Er sprach: Dein Knecht ist weder hierher noch daher gegangen."},{"id":9674,"book_id":12,"chapter":5,"verse":26,"text":"Er aber sprach zu ihm: Ist nicht mein Herz mitgegangen, da der Mann umkehrte von seinem Wagen dir entgegen? war das die Zeit, Silber und Kleider zu nehmen, Ölgärten, Weinberge, Schafe, Rinder, Knechte und Mägde?"},{"id":9675,"book_id":12,"chapter":5,"verse":27,"text":"Aber der Aussatz Naeman wird dir anhangen und deinem Samen ewiglich. Da ging er von ihm hinaus aussätzig wie Schnee."},{"id":9676,"book_id":12,"chapter":6,"verse":1,"text":"Die Kinder der Propheten sprachen zu Elisa: Siehe, der Raum, da wir vor dir wohnen, ist uns zu enge."},{"id":9677,"book_id":12,"chapter":6,"verse":2,"text":"Laß uns an den Jordan gehen und einen jeglichen daselbst Holz holen, daß wir uns daselbst eine Stätte bauen, da wir wohnen. Er sprach: Gehet hin!"},{"id":9678,"book_id":12,"chapter":6,"verse":3,"text":"Und einer sprach: Gehe lieber mit deinen Knechten! Er sprach: Ich will mitgehen."},{"id":9679,"book_id":12,"chapter":6,"verse":4,"text":"Und er kam mit ihnen. Und da sie an den Jordan kamen hieben sie Holz ab."},{"id":9680,"book_id":12,"chapter":6,"verse":5,"text":"Und da einer sein Holz fällte, fiel das Eisen ins Wasser. Und er schrie und sprach: O weh, mein Herr! dazu ist's entlehnt."},{"id":9681,"book_id":12,"chapter":6,"verse":6,"text":"Aber der Mann Gottes sprach: Wo ist's entfallen? Und da er ihm den Ort zeigte, schnitt er ein Holz ab und stieß es dahin. Da schwamm das Eisen."},{"id":9682,"book_id":12,"chapter":6,"verse":7,"text":"Und er sprach: Heb's auf! da reckte er seine Hand aus und nahm's."},{"id":9683,"book_id":12,"chapter":6,"verse":8,"text":"Und der König von Syrien führte einen Krieg wider Israel und beratschlagte sich mit seinen Knechten und sprach: Wir wollen uns lagern da und da."},{"id":9684,"book_id":12,"chapter":6,"verse":9,"text":"Aber der Mann Gottes sandte zum König Israels und ließ ihm sagen: Hüte dich, daß du nicht an dem Ort vorüberziehst; denn die Syrer ruhen daselbst."},{"id":9685,"book_id":12,"chapter":6,"verse":10,"text":"So sandte denn der König Israels hin an den Ort, den ihm der Mann Gottes gesagt und vor dem er ihn gewarnt hatte, und war daselbst auf der Hut; und tat das nicht einmal oder zweimal allein."},{"id":9686,"book_id":12,"chapter":6,"verse":11,"text":"Da ward das Herz des Königs von Syrien voll Unmuts darüber, und er rief seine Knechte und sprach zu ihnen: Wollt ihr mir denn nicht ansagen: Wer von den Unsern hält es mit dem König Israels?"},{"id":9687,"book_id":12,"chapter":6,"verse":12,"text":"Da sprach seiner Knechte einer: Nicht also, mein Herr König; sondern Elisa, der Prophet in Israel, sagt alles dem König Israels, was du in der Kammer redest, da dein Lager ist."},{"id":9688,"book_id":12,"chapter":6,"verse":13,"text":"Er sprach: So gehet hin und sehet, wo er ist, daß ich hinsende und lasse ihn holen. Und sie zeigten ihm an und sprachen: Siehe, er ist zu Dothan."},{"id":9689,"book_id":12,"chapter":6,"verse":14,"text":"Da sandte er hin Rosse und Wagen und eine große Macht. Und da sie bei der Nacht hinkamen, umgaben sie die Stadt."},{"id":9690,"book_id":12,"chapter":6,"verse":15,"text":"Und der Diener des Mannes Gottes stand früh auf, daß er sich aufmachte und auszöge; und siehe, da lag eine Macht um die Stadt mit Rossen und Wagen. Da sprach sein Diener zu ihm: O weh, mein Herr! wie wollen wir nun tun?"},{"id":9691,"book_id":12,"chapter":6,"verse":16,"text":"Er sprach: Fürchte dich nicht! denn derer ist mehr, die bei uns sind, als derer, die bei ihnen sind."},{"id":9692,"book_id":12,"chapter":6,"verse":17,"text":"Und Elisa betete und sprach: HERR, öffne ihm die Augen, daß er sehe! Da öffnete der HERR dem Diener die Augen, daß er sah; und siehe, da war der Berg voll feuriger Rosse und Wagen um Elisa her."},{"id":9693,"book_id":12,"chapter":6,"verse":18,"text":"Und da sie zu ihm hinabkamen, bat Elisa und sprach: HERR, schlage dies Volk mit Blindheit! Und er schlug sie mit Blindheit nach dem Wort Elisas."},{"id":9694,"book_id":12,"chapter":6,"verse":19,"text":"Und Elisa sprach zu Ihnen: Dies ist nicht der Weg noch die Stadt. Folget mir nach! ich will euch führen zu dem Mann, den ihr sucht. Und er führte sie gen Samaria."},{"id":9695,"book_id":12,"chapter":6,"verse":20,"text":"Und da sie gen Samaria kamen, sprach Elisa: HERR, öffne diesen die Augen, daß sie sehen! Und der HERR öffnete ihnen die Augen, daß sie sahen; und siehe, da waren sie mitten in Samaria."},{"id":9696,"book_id":12,"chapter":6,"verse":21,"text":"Und der König Israels, da er sie sah, sprach er zu Elisa: Mein Vater, soll ich sie schlagen?"},{"id":9697,"book_id":12,"chapter":6,"verse":22,"text":"Er sprach: Du sollst sie nicht schlagen. Schlägst du denn die, welche du mit deinem Schwert und Bogen gefangen hast? Setze ihnen Brot und Wasser vor, daß sie essen und trinken, und laß sie zu ihrem Herrn ziehen!"},{"id":9698,"book_id":12,"chapter":6,"verse":23,"text":"Da ward ein großes Mahl zugerichtet. Und da sie gegessen und getrunken hatten, ließ er sie gehen, daß sie zu ihrem Herrn zogen. Seit dem kamen streifende Rotten der Syrer nicht mehr ins Land Israel."},{"id":9699,"book_id":12,"chapter":6,"verse":24,"text":"Nach diesem begab sich's, daß Benhadad, der König von Syrien all sein Heer versammelte und zog herauf und belagerte Samaria."},{"id":9700,"book_id":12,"chapter":6,"verse":25,"text":"Und es ward eine große Teuerung zu Samaria. Sie aber belagerten die Stadt, bis daß ein Eselskopf achtzig Silberlinge und ein viertel Kab Taubenmist fünf Silberlinge galt."},{"id":9701,"book_id":12,"chapter":6,"verse":26,"text":"Und da der König Israels an der Mauer einherging, schrie ihn ein Weib an und sprach: Hilf mir, Mein König!"},{"id":9702,"book_id":12,"chapter":6,"verse":27,"text":"Er sprach: Hilft dir der HERR nicht, woher soll ich dir helfen? von der Tenne oder der Kelter?"},{"id":9703,"book_id":12,"chapter":6,"verse":28,"text":"Und der König sprach zu Ihr: Was ist dir? Sie sprach: Dies Weib sprach zu mir: Gib deinen Sohn her, daß wir heute essen; morgen wollen wir meinen Sohn essen."},{"id":9704,"book_id":12,"chapter":6,"verse":29,"text":"So haben wir meinen Sohn gekocht und gegessen. Und ich sprach zu ihr am andern Tage: Gib deinen Sohn her und laß uns essen! Aber sie hat ihren Sohn versteckt."},{"id":9705,"book_id":12,"chapter":6,"verse":30,"text":"Da der König die Worte des Weibes hörte, zerriß er seine Kleider, indem er auf der Mauer ging. Da sah alles Volk, daß er darunter einen Sack am Leibe anhatte."},{"id":9706,"book_id":12,"chapter":6,"verse":31,"text":"Und er sprach: Gott tue mir dies und das, wo das Haupt Elisas, des Sohnes Saphats, heute auf ihm stehen wird!"},{"id":9707,"book_id":12,"chapter":6,"verse":32,"text":"Elisa aber saß in seinem Hause, und alle Ältesten saßen bei ihm. Und der König sandte einen Mann vor sich her. Aber ehe der Bote zu ihm kam, sprach er zu den Ältesten: Habt ihr gesehen, wie dies Mordkind hat hergesandt, daß er mein Haupt abreiße? Sehet zu, wenn der Bote kommt, daß ihr die Tür zuschließt und stoßt ihn mit der Tür weg! Siehe, das Rauschen der Füße seines Herrn folgt ihm nach."},{"id":9708,"book_id":12,"chapter":6,"verse":33,"text":"Da er noch also mit ihnen redete, siehe, da kam der Bote zu ihm hinab; und er sprach: Siehe, solches Übel kommt von dem HERRN! was soll ich mehr von dem HERRN erwarten?"},{"id":9709,"book_id":12,"chapter":7,"verse":1,"text":"Elisa aber sprach: Höret des HERRN Wort! So spricht der HERR: Morgen um diese Zeit wird ein Scheffel Semmelmehl einen Silberling gelten und zwei Scheffel Gerste einen Silberling unter dem Tor zu Samaria."},{"id":9710,"book_id":12,"chapter":7,"verse":2,"text":"Da antwortete der Ritter, auf dessen Hand sich der König lehnte, dem Mann Gottes und sprach: Und wenn der HERR Fenster am Himmel machte, wie könnte solches geschehen? Er sprach: Siehe da, mit deinen Augen wirst du es sehen, und nicht davon essen!"},{"id":9711,"book_id":12,"chapter":7,"verse":3,"text":"Und es waren vier aussätzige Männer an der Tür vor dem Tor; und einer sprach zum andern: Was wollen wir hier bleiben, bis wir sterben?"},{"id":9712,"book_id":12,"chapter":7,"verse":4,"text":"Wenn wir gleich gedächten, in die Stadt zu kommen, so ist Teuerung in der Stadt, und wir müßten doch daselbst sterben; bleiben wir aber hier, so müssen wir auch sterben. So laßt uns nun hingehen und zu dem Heer der Syrer fallen. Lassen sie uns leben, so leben wir; töten sie uns, so sind wir tot."},{"id":9713,"book_id":12,"chapter":7,"verse":5,"text":"Und sie machten sich in der Frühe auf, daß sie zum Heer der Syrer kämen. Und da sie vorn an den Ort des Heeres kamen, siehe, da war niemand."},{"id":9714,"book_id":12,"chapter":7,"verse":6,"text":"Denn der HERR hatte die Syrer lassen hören ein Geschrei von Rossen, Wagen und großer Heereskraft, daß sie untereinander sprachen: Siehe, der König Israels hat wider uns gedingt die Könige der Hethiter und die Könige der Ägypter, daß sie über uns kommen sollen."},{"id":9715,"book_id":12,"chapter":7,"verse":7,"text":"Und sie machten sich auf und flohen in der Frühe und ließen ihre Hütten, Rosse und Esel im Lager, wie es stand, und flohen mit ihrem Leben davon."},{"id":9716,"book_id":12,"chapter":7,"verse":8,"text":"Als nun die Aussätzigen an den Ort kamen, gingen sie in der Hütten eine, aßen und tranken und nahmen Silber, Gold und Kleider und gingen hin und verbargen es und kamen wieder und gingen in eine andere Hütte und nahmen daraus und gingen hin und verbargen es."},{"id":9717,"book_id":12,"chapter":7,"verse":9,"text":"Aber einer sprach zum andern: Laßt uns nicht also tun; dieser Tag ist ein Tag guter Botschaft. Wo wir das verschweigen und harren, bis daß es lichter Morgen wird, wird unsre Missetat gefunden werden; so laßt uns nun hingehen, daß wir kommen und es ansagen dem Hause des Königs."},{"id":9718,"book_id":12,"chapter":7,"verse":10,"text":"Und da sie kamen, riefen sie am Tor der Stadt und sagten es ihnen an und sprachen: Wir sind zum Lager der Syrer gekommen, und siehe, es ist niemand da und keine Menschenstimme, sondern Rosse und Esel angebunden und die Hütten, wie sie stehen."},{"id":9719,"book_id":12,"chapter":7,"verse":11,"text":"Da rief man den Torhütern zu, daß sie es drinnen ansagten im Hause des Königs."},{"id":9720,"book_id":12,"chapter":7,"verse":12,"text":"Und der König stand auf in der Nacht und sprach zu seinen Knechten: Laßt euch sagen, wie die Syrer mit uns umgehen. Sie wissen, daß wir Hunger leiden, und sind aus dem Lager gegangen, daß sie sich im Felde verkröchen, und denken: Wenn sie aus der Stadt gehen, wollen wir sie lebendig greifen und in die Stadt kommen."},{"id":9721,"book_id":12,"chapter":7,"verse":13,"text":"Da antwortete seiner Knechte einer und sprach: Man nehme fünf Rosse von denen, die noch drinnen sind übriggeblieben. Siehe, es wird ihnen gehen, wie aller Menge Israels, so drinnen übriggeblieben oder schon dahin ist. Die laßt uns senden und sehen."},{"id":9722,"book_id":12,"chapter":7,"verse":14,"text":"Da nahmen sie zwei Wagen mit Rossen, und der König sandte sie dem Heere der Syrer nach und sprach: Ziehet hin und sehet!"},{"id":9723,"book_id":12,"chapter":7,"verse":15,"text":"Und da sie ihnen nachzogen bis an den Jordan, siehe, da lag der Weg voll Kleider und Geräte, welche die Syrer von sich geworfen hatten, da sie eilten. Und da die Boten wiederkamen und sagten es dem König an,"},{"id":9724,"book_id":12,"chapter":7,"verse":16,"text":"ging das Volk hinaus und beraubte das Lager der Syrer. Und es galt ein Scheffel Semmelmehl einen Silberling und zwei Scheffel Gerste auch einen Silberling nach dem Wort des HERRN."},{"id":9725,"book_id":12,"chapter":7,"verse":17,"text":"Aber der König bestellte den Ritter, auf dessen Hand er sich lehnte, unter das Tor. Und das Volk zertrat ihn im Tor, daß er starb, wie der Mann Gottes geredet hatte, da der König zu ihm hinabkam."},{"id":9726,"book_id":12,"chapter":7,"verse":18,"text":"Und es geschah, wie der Mann Gottes dem König gesagt hatte, da er sprach: Morgen um diese Zeit werden zwei Scheffel Gerste einen Silberling gelten und ein Scheffel Semmelmehl einen Silberling unter dem Tor zu Samaria,"},{"id":9727,"book_id":12,"chapter":7,"verse":19,"text":"und der Ritter dem Mann Gottes antwortete und sprach: Siehe, wenn der HERR Fenster am Himmel machte, wie möchte solches geschehen? Er aber sprach: Siehe, mit deinen Augen wirst du es sehen, und wirst nicht davon essen!"},{"id":9728,"book_id":12,"chapter":7,"verse":20,"text":"Und es ging ihm eben also; denn das Volk zertrat ihn im Tor, daß er starb."},{"id":9729,"book_id":12,"chapter":8,"verse":1,"text":"Elisa redete mit dem Weibe, dessen Sohn er hatte lebendig gemacht, und sprach: Mache dich auf und gehe hin mit deinem Hause und wohne in der Fremde, wo du kannst; denn der HERR wird eine Teuerung rufen, die wird ins Land kommen sieben Jahre lang."},{"id":9730,"book_id":12,"chapter":8,"verse":2,"text":"Das Weib machte sich auf und tat, wie der Mann Gottes sagte, und zog hin mit ihrem Hause und wohnte in der Philister Land sieben Jahre."},{"id":9731,"book_id":12,"chapter":8,"verse":3,"text":"Da aber die sieben Jahre um waren, kam das Weib wieder aus der Philister Land; und sie ging aus, den König anzurufen um ihr Haus und ihren Acker."},{"id":9732,"book_id":12,"chapter":8,"verse":4,"text":"Der König aber redete mit Gehasi, dem Diener des Mannes Gottes, und sprach: Erzähle mir alle großen Taten, die Elisa getan hat!"},{"id":9733,"book_id":12,"chapter":8,"verse":5,"text":"Und indem er dem König erzählte, wie er hätte einen Toten lebendig gemacht, sieh, da kam eben das Weib, dessen Sohn er hatte lebendig gemacht, und rief den König an um ihr Haus und ihren Acker. Da sprach Gehasi: Mein Herr König, dies ist das Weib, und dies ist der Sohn, den Elisa hat lebendig gemacht."},{"id":9734,"book_id":12,"chapter":8,"verse":6,"text":"Und der König fragte das Weib; und sie erzählte es ihm. Da gab ihr der König einen Kämmerer und sprach: Schaffe ihr wieder alles, was ihr gehört; dazu alles Einkommen des Ackers, seit der Zeit, daß sie das Land verlassen hat, bis hierher!"},{"id":9735,"book_id":12,"chapter":8,"verse":7,"text":"Und Elisa kam gen Damaskus. Da lag Benhadad, der König von Syrien, krank; und man sagte es ihm an und sprach: Der Mann Gottes ist hergekommen."},{"id":9736,"book_id":12,"chapter":8,"verse":8,"text":"Da sprach der König zu Hasael: Nimm Geschenke zu dir und gehe dem Mann Gottes entgegen und frage den HERRN durch ihn und sprich, ob ich von dieser Krankheit möge genesen."},{"id":9737,"book_id":12,"chapter":8,"verse":9,"text":"Hasael ging ihm entgegen und nahm Geschenke mit sich und allerlei Güter zu Damaskus, eine Last für vierzig Kamele. Und da er kam, trat er vor ihn und sprach: Dein Sohn Benhadad, der König von Syrien, hat mich zu dir gesandt und läßt dir sagen: Kann ich auch von dieser Krankheit genesen?"},{"id":9738,"book_id":12,"chapter":8,"verse":10,"text":"Elisa sprach zu ihm: Gehe hin und sage ihm: Du wirst genesen! Aber der HERR hat mir gezeigt, daß er des Todes sterben wird."},{"id":9739,"book_id":12,"chapter":8,"verse":11,"text":"Und der Mann Gottes schaute ihn starr und lange an und weinte."},{"id":9740,"book_id":12,"chapter":8,"verse":12,"text":"Da sprach Hasael: Warum weint mein Herr? Er sprach: Ich weiß, was für Übel du den Kindern Israel tun wirst: du wirst ihre festen Städte mit Feuer verbrennen und ihre junge Mannschaft mit dem Schwert erwürgen und ihre jungen Kinder töten und ihre schwangeren Weiber zerhauen."},{"id":9741,"book_id":12,"chapter":8,"verse":13,"text":"Hasael sprach: Was ist dein Knecht, der Hund, daß er solch großes Ding tun sollte? Elisa sprach: Der HERR hat mir gezeigt, daß du König von Syrien sein wirst."},{"id":9742,"book_id":12,"chapter":8,"verse":14,"text":"Und er ging weg von Elisa und kam zu seinem Herrn; der sprach zu ihm: Was sagte dir Elisa? Er sprach: Er sagte mir: Du wirst genesen."},{"id":9743,"book_id":12,"chapter":8,"verse":15,"text":"Des andern Tages aber nahm er die Bettdecke und tauchte sie in Wasser und breitete sie über sein Angesicht; da starb er, und Hasael ward König an seiner Statt."},{"id":9744,"book_id":12,"chapter":8,"verse":16,"text":"Im fünften Jahr Jorams, des Sohnes Ahabs, des Königs in Israel, ward Joram, der Sohn Josaphats, König in Juda."},{"id":9745,"book_id":12,"chapter":8,"verse":17,"text":"Zweiunddreißig Jahre alt war er, da er König ward. Und er regierte acht Jahre zu Jerusalem"},{"id":9746,"book_id":12,"chapter":8,"verse":18,"text":"und wandelte auf dem Wege der Könige Israels, wie das Haus Ahab tat; denn Ahabs Tochter war sein Weib. Und er tat, was dem HERRN übel gefiel;"},{"id":9747,"book_id":12,"chapter":8,"verse":19,"text":"aber der HERR wollte Juda nicht verderben um seines Knechtes David willen, wie er ihm verheißen hatte, ihm zu geben eine Leuchte unter seinen Kindern immerdar."},{"id":9748,"book_id":12,"chapter":8,"verse":20,"text":"Zu seiner Zeit fielen die Edomiter ab von Juda und machten einen König über sich."},{"id":9749,"book_id":12,"chapter":8,"verse":21,"text":"Da zog Joram gen Zair und alle Wagen mit ihm und machte sich des Nachts auf und schlug die Edomiter, die um ihn her waren, dazu die Obersten über die Wagen, daß das Volk floh in seine Hütten."},{"id":9750,"book_id":12,"chapter":8,"verse":22,"text":"Doch blieben die Edomiter abtrünnig von Juda bis auf diesen Tag. Auch fiel zur selben Zeit ab Libna."},{"id":9751,"book_id":12,"chapter":8,"verse":23,"text":"Was aber mehr von Joram zu sagen ist und alles, was er getan hat, siehe, das ist geschrieben in der Chronik der Könige Juda's."},{"id":9752,"book_id":12,"chapter":8,"verse":24,"text":"Und Joram entschlief mit seinen Vätern in der Stadt Davids. Und Ahasja, sein Sohn, ward König an seiner Statt."},{"id":9753,"book_id":12,"chapter":8,"verse":25,"text":"Im zwölften Jahr Jorams, des Sohnes Ahabs, des Königs Israels, ward Ahasja, der Sohn Jorams, König in Juda."},{"id":9754,"book_id":12,"chapter":8,"verse":26,"text":"Zweiundzwanzig Jahre alt war Ahasja, da er König ward, und regierte ein Jahr zu Jerusalem. Seine Mutter hieß Athalja, eine Tochter Omris, des Königs Israels."},{"id":9755,"book_id":12,"chapter":8,"verse":27,"text":"Und er wandelte auf dem Wege des Hauses Ahab und tat, was dem HERRN übel gefiel, wie das Haus Ahab; denn er war Schwager im Hause Ahab."},{"id":9756,"book_id":12,"chapter":8,"verse":28,"text":"Und er zog mit Joram, dem Sohn Ahabs, in den Streit wider Hasael, den König von Syrien gen Ramoth in Gilead; aber die Syrer schlugen Joram."},{"id":9757,"book_id":12,"chapter":8,"verse":29,"text":"Da kehrte Joram, der König, um, daß er sich heilen ließ zu Jesreel von den Wunden, die ihm die Syrer geschlagen hatten zu Rama, da er mit Hasael, dem König von Syrien, stritt. Und Ahasja, der Sohn Jorams, der König Juda's, kam hinab, zu besuchen Joram, den Sohn Ahabs, zu Jesreel; denn er lag krank."},{"id":9758,"book_id":12,"chapter":9,"verse":1,"text":"Elisa aber, der Prophet, rief der Propheten Kinder einen und sprach zu ihm: Gürte deine Lenden und nimm diesen Ölkrug mit dir und gehe hin gen Ramoth in Gilead."},{"id":9759,"book_id":12,"chapter":9,"verse":2,"text":"Und wenn du dahin kommst, wirst du daselbst sehen Jehu, den Sohn Josaphats, des Sohnes Nimsis. Und gehe hinein und heiß ihn aufstehen unter seinen Brüdern und führe ihn in die innerste Kammer"},{"id":9760,"book_id":12,"chapter":9,"verse":3,"text":"und nimm den Ölkrug und schütte es auf sein Haupt und sprich: So sagt der HERR: Ich habe dich zum König über Israel gesalbt. Und sollst die Tür auftun und fliehen und nicht verziehen."},{"id":9761,"book_id":12,"chapter":9,"verse":4,"text":"Und der Jüngling, der Diener des Propheten, ging hin gen Ramoth in Gilead."},{"id":9762,"book_id":12,"chapter":9,"verse":5,"text":"Und da er hineinkam, siehe, da saßen die Hauptleute des Heeres. Und er sprach: Ich habe dir, Hauptmann, was zu sagen. Jehu sprach: Welchem unter uns allen? Er sprach: Dir, Hauptmann."},{"id":9763,"book_id":12,"chapter":9,"verse":6,"text":"Da stand er auf und ging hinein. Er aber schüttete das Öl auf sein Haupt und sprach zu ihm: So sagt der HERR, der Gott Israels: Ich habe dich zum König gesalbt über das Volk Israel."},{"id":9764,"book_id":12,"chapter":9,"verse":7,"text":"Und du sollst das Haus Ahabs, deines Herrn, schlagen, daß ich das Blut der Propheten, meiner Knechte, und das Blut aller Knechte des HERRN räche, das die Hand Isebels vergossen hat,"},{"id":9765,"book_id":12,"chapter":9,"verse":8,"text":"daß das ganze Haus Ahab umkomme. Und ich will von Ahab ausrotten, was männlich ist, den Verschlossenen und Verlassenen in Israel,"},{"id":9766,"book_id":12,"chapter":9,"verse":9,"text":"und will das Haus Ahabs machen wie das Haus Jerobeams, des Sohnes Nebats, und wie das Haus Baesas, des Sohnes Ahias."},{"id":9767,"book_id":12,"chapter":9,"verse":10,"text":"Und die Hunde sollen Isebel fressen auf dem Acker zu Jesreel, und soll sie niemand begraben. Und er tat die Tür auf und floh."},{"id":9768,"book_id":12,"chapter":9,"verse":11,"text":"Und da Jehu herausging zu den Knechten seines Herrn, sprach man zu ihm: Steht es wohl? Warum ist dieser Rasende zu dir gekommen? Er sprach zu ihnen: Ihr kennt doch den Mann wohl und was er sagt."},{"id":9769,"book_id":12,"chapter":9,"verse":12,"text":"Sie sprachen: Das ist nicht wahr; sage es uns aber an! Er sprach: So und so hat er mir geredet und gesagt: So spricht der HERR: Ich habe dich zum König gesalbt."},{"id":9770,"book_id":12,"chapter":9,"verse":13,"text":"Da eilten sie und nahm ein jeglicher sein Kleid und legte unter ihn auf die hohen Stufen und bliesen mit der Posaune und sprachen: Jehu ist König geworden!"},{"id":9771,"book_id":12,"chapter":9,"verse":14,"text":"Also machte Jehu, der Sohn Nimsis, einen Bund wider Joram. Joram aber hatte mit ganz Israel vor Ramoth in Gilead gelegen wider Hasael, den König von Syrien."},{"id":9772,"book_id":12,"chapter":9,"verse":15,"text":"Und Joram der König war wiedergekommen, daß er sich heilen ließ zu Jesreel von den Wunden, die ihm die Syrer geschlagen hatten, da er stritt mit Hasael, dem König von Syrien. Und Jehu sprach: Ist's euer Wille, so soll niemand entrinnen aus der Stadt, daß er hingehe und es ansage zu Jesreel."},{"id":9773,"book_id":12,"chapter":9,"verse":16,"text":"Und er fuhr und zog gen Jesreel, denn Joram lag daselbst; so war Ahasja, der König Juda's, hinabgezogen, Joram zu besuchen."},{"id":9774,"book_id":12,"chapter":9,"verse":17,"text":"Der Wächter aber, der auf dem Turm zu Jesreel stand, sah den Haufen Jehus kommen und sprach: Ich sehe einen Haufen. Da sprach Joram: Nimm einen Reiter und sende ihnen entgegen und sprich: Ist's Friede?"},{"id":9775,"book_id":12,"chapter":9,"verse":18,"text":"Und der Reiter ritt hin ihm entgegen und sprach: So sagt der König: Ist's Friede? Jehu sprach: Was geht dich der Friede an? Wende dich hinter mich! Der Wächter verkündigte und sprach: Der Bote ist zu ihnen gekommen und kommt nicht wieder."},{"id":9776,"book_id":12,"chapter":9,"verse":19,"text":"Da sandte er einen andern Reiter. Da der zu ihnen kam, sprach er: So spricht der König: Ist's Friede? Jehu sprach: Was geht dich der Friede an? Wende dich hinter mich!"},{"id":9777,"book_id":12,"chapter":9,"verse":20,"text":"Das verkündigte der Wächter und sprach: Er ist zu ihnen gekommen und kommt nicht wieder. Und es ist ein Treiben wie das Treiben Jehus, des Sohnes Nimsis; denn er treibt, wie wenn er unsinnig wäre."},{"id":9778,"book_id":12,"chapter":9,"verse":21,"text":"Da sprach Joram: Spannt an! Und man spannte seinen Wagen an. Und sie zogen aus, Joram, der König Israels, und Ahasja, der König Juda's, ein jeglicher auf seinem Wagen, daß sie Jehu entgegenkämen; und sie trafen ihn auf dem Acker Naboths, des Jesreeliten."},{"id":9779,"book_id":12,"chapter":9,"verse":22,"text":"Und da Joram Jehu sah, sprach er: Jehu, ist's Friede? Er aber sprach: Was Friede? Deiner Mutter Isebel Abgötterei und Zauberei wird immer größer."},{"id":9780,"book_id":12,"chapter":9,"verse":23,"text":"Da wandte Joram seine Hand und floh und sprach zu Ahasja: Es ist Verräterei, Ahasja!"},{"id":9781,"book_id":12,"chapter":9,"verse":24,"text":"Aber Jehu faßte den Bogen und schoß Joram zwischen die Arme, daß sein Pfeil durch sein Herz ausfuhr, und er fiel in seinen Wagen."},{"id":9782,"book_id":12,"chapter":9,"verse":25,"text":"Und er sprach zu seinem Ritter Bidekar: Nimm und wirf ihn auf den Acker Naboths, des Jesreeliten! Denn ich gedenke, daß du mit mir auf einem Wagen seinem Vater Ahab nachfuhrst, da der HERR solchen Spruch über ihn tat:"},{"id":9783,"book_id":12,"chapter":9,"verse":26,"text":"Was gilt's (sprach der HERR), ich will dir das Blut Naboths und seiner Kinder, das ich gestern sah, vergelten auf diesem Acker. So nimm nun und wirf ihn auf den Acker nach dem Wort des HERRN."},{"id":9784,"book_id":12,"chapter":9,"verse":27,"text":"Da das Ahasja, der König Juda's, sah, floh er des Weges zum Hause des Gartens. Jehu aber jagte ihm nach und hieß ihn auch schlagen in dem Wagen auf der Höhe Gur, die bei Jibleam liegt. Und er floh gen Megiddo und starb daselbst."},{"id":9785,"book_id":12,"chapter":9,"verse":28,"text":"Und seine Knechte ließen ihn führen gen Jerusalem und begruben ihn in seinem Grabe mit seinen Vätern in der Stadt Davids."},{"id":9786,"book_id":12,"chapter":9,"verse":29,"text":"Ahasja aber regierte über Juda im elften Jahr Jorams, des Sohnes Ahabs."},{"id":9787,"book_id":12,"chapter":9,"verse":30,"text":"Und da Jehu gen Jesreel kam und Isebel das erfuhr, schminkte sie ihr Angesicht und schmückte ihr Haupt und guckte zum Fenster hinaus."},{"id":9788,"book_id":12,"chapter":9,"verse":31,"text":"Und da Jehu unter das Tor kam, sprach sie: Ist's Simri wohl gegangen, der seinen Herrn erwürgte?"},{"id":9789,"book_id":12,"chapter":9,"verse":32,"text":"Und er hob sein Angesicht auf zum Fenster und sprach: Wer hält's hier mit mir? Da sahen zwei oder drei Kämmerer zu ihm heraus."},{"id":9790,"book_id":12,"chapter":9,"verse":33,"text":"Er sprach: Stürzt sie herab! und sie stürzten sie herab, daß die Wand und die Rosse mit ihrem Blut besprengt wurden, und sie ward zertreten."},{"id":9791,"book_id":12,"chapter":9,"verse":34,"text":"Und da er hineinkam und gegessen und getrunken hatte, sprach er: Sehet doch nach der Verfluchten und begrabet sie; denn sie ist eines Königs Tochter!"},{"id":9792,"book_id":12,"chapter":9,"verse":35,"text":"Da sie aber hingingen, sie zu begraben, fanden sie nichts von ihr denn den Schädel und die Füße und ihre flachen Hände."},{"id":9793,"book_id":12,"chapter":9,"verse":36,"text":"Und sie kamen wieder und sagten's ihm an. Er aber sprach: Es ist, was der HERR geredet hat durch seinen Knecht Elia, den Thisbiter, und gesagt: Auf dem Acker Jesreel sollen die Hunde der Isebel Fleisch fressen;"},{"id":9794,"book_id":12,"chapter":9,"verse":37,"text":"und das Aas Isebels soll wie Kot auf dem Felde sein im Acker Jesreels, daß man nicht sagen könne: Das ist Isebel."},{"id":9795,"book_id":12,"chapter":10,"verse":1,"text":"Ahab aber hatte siebzig Söhne zu Samaria. Und Jehu schrieb Briefe und sandte sie gen Samaria, zu den Obersten der Stadt (Jesreel), zu den Ältesten und Vormündern Ahabs, die lauteten also:"},{"id":9796,"book_id":12,"chapter":10,"verse":2,"text":"Wenn dieser Brief zu euch kommt, bei denen eures Herrn Söhne sind und Wagen, Rosse, feste Städte und Rüstung,"},{"id":9797,"book_id":12,"chapter":10,"verse":3,"text":"so sehet, welcher der Beste und geschickteste sei unter den Söhnen eures Herrn, und setzet ihn auf seines Vaters Stuhl und streitet für eures Herrn Haus."},{"id":9798,"book_id":12,"chapter":10,"verse":4,"text":"Sie aber fürchteten sich gar sehr und sprachen: Siehe, zwei Könige konnten ihm nicht widerstehen; wie wollen wir denn stehen?"},{"id":9799,"book_id":12,"chapter":10,"verse":5,"text":"Und die über das Haus und über die Stadt waren und die Ältesten und Vormünder sandten hin zu Jehu und ließen ihm sagen: Wir sind deine Knechte: wir wollen alles tun, was du uns sagst; wir wollen niemand zum König machen. Tue was dir gefällt."},{"id":9800,"book_id":12,"chapter":10,"verse":6,"text":"Da schrieb er den andern Brief an sie, der lautete also: So ihr mein seid und meiner Stimme gehorcht, so nehmet die Häupter von den Männern, eures Herrn Söhnen, und bringt sie zu mir morgen um diese Zeit gen Jesreel. (Der Söhne aber des Königs waren siebzig Mann, und die Größten der Stadt zogen sie auf.)"},{"id":9801,"book_id":12,"chapter":10,"verse":7,"text":"Da nun der Brief zu ihnen kam, nahmen sie des Königs Söhne und schlachteten die siebzig Männer und legten ihre Häupter in Körbe und schickten sie zu ihm gen Jesreel."},{"id":9802,"book_id":12,"chapter":10,"verse":8,"text":"Und da der Bote kam und sagte es ihm an und sprach: Sie haben die Häupter der Königskinder gebracht, sprach er: Legt sie auf zwei Haufen vor die Tür am Tor bis morgen."},{"id":9803,"book_id":12,"chapter":10,"verse":9,"text":"Und des Morgens, da er ausging, trat er dahin und sprach zu allem Volk: Ihr seid ja gerecht. Siehe, habe ich wider meinen Herrn einen Bund gemacht und ihn erwürgt, wer hat denn diese alle geschlagen?"},{"id":9804,"book_id":12,"chapter":10,"verse":10,"text":"So erkennet ihr ja, daß kein Wort des HERRN ist auf die Erde gefallen, das der HERR geredet hat wider das Haus Ahab; und der HERR hat getan, wie er geredet hat durch seinen Knecht Elia."},{"id":9805,"book_id":12,"chapter":10,"verse":11,"text":"Also schlug Jehu alle übrigen vom Hause Ahab zu Jesreel, alle seine Großen, seine Verwandten und seine Priester, bis daß ihm nicht einer übrigblieb;"},{"id":9806,"book_id":12,"chapter":10,"verse":12,"text":"und machte sich auf, zog hin und kam gen Samaria. Unterwegs aber war ein Hirtenhaus."},{"id":9807,"book_id":12,"chapter":10,"verse":13,"text":"Da traf Jehu an die Brüder Ahasjas, des Königs Juda's, und sprach: Wer seid ihr? Sie sprachen: Wir sind Brüder Ahasjas und ziehen hinab, zu grüßen des Königs Kinder und der Königin Kinder."},{"id":9808,"book_id":12,"chapter":10,"verse":14,"text":"Er aber sprach: Greifet sie lebendig! Und sie griffen sie lebendig und schlachteten sie bei dem Brunnen am Hirtenhaus, zweiundvierzig Mann, und ließen nicht einen von ihnen übrig."},{"id":9809,"book_id":12,"chapter":10,"verse":15,"text":"Und da er von dannen zog, fand er Jonadab, den Sohn Rechabs, der ihm begegnete. Und er grüßte ihn und sprach zu ihm: Ist dein Herz richtig wie mein Herz mit deinem Herzen? Jonadab sprach: Ja. Ist's also, so gib mir deine Hand! Und er gab ihm seine Hand! Und er ließ ihn zu sich auf den Wagen sitzen"},{"id":9810,"book_id":12,"chapter":10,"verse":16,"text":"und sprach: Komm mit mir und siehe meinen Eifer um den HERRN! Und sie führten ihn mit ihm auf seinem Wagen."},{"id":9811,"book_id":12,"chapter":10,"verse":17,"text":"Und da er gen Samaria kam, schlug er alles, was übrig war von Ahab zu Samaria, bis daß er ihn vertilgte nach dem Wort des HERRN, das er zu Elia geredet hatte."},{"id":9812,"book_id":12,"chapter":10,"verse":18,"text":"Und Jehu versammelt alles Volk und ließ ihnen sagen: Ahab hat Baal wenig gedient; Jehu will ihm besser dienen."},{"id":9813,"book_id":12,"chapter":10,"verse":19,"text":"So laßt nun rufen alle Propheten Baals, alle seine Knechte und alle seine Priester zu mir, daß man niemand vermisse; denn ich habe ein großes Opfer dem Baal zu tun. Wen man vermissen wird, der soll nicht leben. Aber Jehu tat solches mit Hinterlist, daß er die Diener Baals umbrächte."},{"id":9814,"book_id":12,"chapter":10,"verse":20,"text":"Und Jehu sprach: Heiligt dem Baal das Fest! Und sie ließen es ausrufen."},{"id":9815,"book_id":12,"chapter":10,"verse":21,"text":"Auch sandte Jehu in ganz Israel und ließ alle Diener Baals kommen, daß niemand übrig war, der nicht gekommen wäre. Und sie gingen in das Haus Baals, daß das Haus Baals voll ward an allen Enden."},{"id":9816,"book_id":12,"chapter":10,"verse":22,"text":"Da sprach er zu denen, die über das Kleiderhaus waren: Bringet allen Dienern Baals Kleider heraus! Und sie brachten die Kleider heraus."},{"id":9817,"book_id":12,"chapter":10,"verse":23,"text":"Und Jehu ging in das Haus Baal mit Jonadab, dem Sohn Rechabs, und sprach zu den Dienern Baals: Forschet und sehet zu, daß nicht hier unter euch sei jemand von des HERRN Dienern, sondern Baals Diener allein!"},{"id":9818,"book_id":12,"chapter":10,"verse":24,"text":"Und da sie hineinkamen Opfer und Brandopfer zu tun, bestellte sich Jehu außen achtzig Mann und sprach: Wenn der Männer jemand entrinnt, die ich unter eure Hände gebe, so soll für seine Seele dessen Seele sein."},{"id":9819,"book_id":12,"chapter":10,"verse":25,"text":"Da er nun die Brandopfer vollendet hatte, sprach Jehu zu den Trabanten und Rittern: Geht hinein und schlagt jedermann; laßt niemand herausgehen! Und sie schlugen sie mit der Schärfe des Schwerts. Und die Trabanten und Ritter warfen sie weg und gingen zur Stadt des Hauses Baals"},{"id":9820,"book_id":12,"chapter":10,"verse":26,"text":"und brachte heraus die Säulen in dem Hause Baal und verbrannten sie"},{"id":9821,"book_id":12,"chapter":10,"verse":27,"text":"und zerbrachen die Säule Baals samt dem Hause Baals und machten heimliche Gemächer daraus bis auf diesen Tag."},{"id":9822,"book_id":12,"chapter":10,"verse":28,"text":"Also vertilgte Jehu den Baal aus Israel;"},{"id":9823,"book_id":12,"chapter":10,"verse":29,"text":"aber von den Sünden Jerobeams, des Sohnes Nebats, der Israel sündigen machte, ließ Jehu nicht, von den goldenen Kälbern zu Beth-El und zu Dan."},{"id":9824,"book_id":12,"chapter":10,"verse":30,"text":"Und der HERR sprach zu Jehu: Darum, daß du willig gewesen bist zu tun, was mir gefallen hat, und hast am Hause Ahab getan alles, was in meinem Herzen war, sollen dir auf dem Stuhl Israels sitzen deine Kinder ins vierte Glied."},{"id":9825,"book_id":12,"chapter":10,"verse":31,"text":"Aber doch hielt Jehu nicht, daß er im Gesetz des HERRN, des Gottes Israels, wandelte von ganzem Herzen; denn er ließ nicht von den Sünden Jerobeams, der Israel hatte sündigen gemacht."},{"id":9826,"book_id":12,"chapter":10,"verse":32,"text":"Zur selben Zeit fing der HERR an, Israel zu mindern; denn Hasael schlug sie in allen Grenzen Israels,"},{"id":9827,"book_id":12,"chapter":10,"verse":33,"text":"vom Jordan gegen der Sonne Aufgang, das Land Gilead der Gaditer, Rubeniter und Manassiter, von Aroer an, das am Bach Arnon liegt, so Gilead wie Basan."},{"id":9828,"book_id":12,"chapter":10,"verse":34,"text":"Was aber mehr von Jehu zu sagen ist und alles, was er getan hat, und alle seine Macht, siehe, das ist geschrieben in der Chronik der Könige Israels."},{"id":9829,"book_id":12,"chapter":10,"verse":35,"text":"Und Jehu entschlief mit seinen Vätern, und sie begruben ihn zu Samaria. Und Joahas, sein Sohn, ward König an seiner Statt."},{"id":9830,"book_id":12,"chapter":10,"verse":36,"text":"Die Zeit aber, die Jehu über Israel regiert hat zu Samaria, sind achtundzwanzig Jahre."},{"id":9831,"book_id":12,"chapter":11,"verse":1,"text":"Athalja aber, Ahasjas Mutter, da sie sah, daß ihr Sohn tot war, machte sie sich auf und brachte um alle aus dem königlichen Geschlecht."},{"id":9832,"book_id":12,"chapter":11,"verse":2,"text":"Aber Joseba, die Tochter des Königs Joram, Ahasjas Schwester, nahm Joas, den Sohn Ahasjas, und stahl ihn aus des Königs Kinder, die getötet wurden, und tat ihn mit seiner Amme in die Bettkammer; und sie verbargen ihn vor Athalja, daß er nicht getötet ward."},{"id":9833,"book_id":12,"chapter":11,"verse":3,"text":"Und er war mit ihr versteckt im Hause des HERRN sechs Jahre. Athalja aber war Königin im Lande."},{"id":9834,"book_id":12,"chapter":11,"verse":4,"text":"Im siebenten Jahr aber sandte hin Jojada und nahm die Obersten über hundert von den Leibwächtern und den Trabanten und ließ sie zu sich ins Haus des HERRN kommen und machte einen Bund mit ihnen und nahm einen Eid von ihnen im Hause des HERRN und zeigte ihnen des Königs Sohn"},{"id":9835,"book_id":12,"chapter":11,"verse":5,"text":"und gebot ihnen und sprach: Das ist's, was ihr tun sollt: Ein dritter Teil von euch, die ihr des Sabbats antretet, soll der Hut warten im Hause des Königs,"},{"id":9836,"book_id":12,"chapter":11,"verse":6,"text":"und ein dritter Teil soll sein am Tor Sur, und ein dritter Teil am Tor das hinter den Trabanten ist, und soll der Hut warten am Hause Massah."},{"id":9837,"book_id":12,"chapter":11,"verse":7,"text":"Aber die zwei Teile euer aller, die des Sabbats abtreten, sollen der Hut warten im Hause des HERRN um den König,"},{"id":9838,"book_id":12,"chapter":11,"verse":8,"text":"und sollt rings um den König euch machen, ein jeglicher mit seiner Wehre in der Hand, und wer herein zwischen die Reihen kommt, der sterbe, und sollt bei dem König sein, wenn er aus und ein geht."},{"id":9839,"book_id":12,"chapter":11,"verse":9,"text":"Und die Obersten taten alles, was ihnen Jojada, der Priester, gesagt hatte, und nahmen zu sich ihre Männer, die des Sabbats abtraten, und kamen zu dem Priester Jojada."},{"id":9840,"book_id":12,"chapter":11,"verse":10,"text":"Und der Priester gab den Hauptleuten Spieße und Schilde, die dem König David gehört hatten und in dem Hause des HERRN waren."},{"id":9841,"book_id":12,"chapter":11,"verse":11,"text":"Und die Trabanten standen um den König her, ein jeglicher mit seiner Wehre in der Hand, von dem Winkel des Hauses zur Rechten bis zum Winkel zur Linken, zum Altar zu und zum Hause."},{"id":9842,"book_id":12,"chapter":11,"verse":12,"text":"Und er ließ des Königs Sohn hervorkommen und setzte ihm eine Krone auf und gab ihm das Zeugnis, und sie machten ihn zum König und salbten ihn und schlugen die Hände zusammen und sprachen: Glück zu dem König!"},{"id":9843,"book_id":12,"chapter":11,"verse":13,"text":"Und da Athalja hörte das Geschrei des Volkes, das zulief, kam sie zum Volk in das Haus des HERRN"},{"id":9844,"book_id":12,"chapter":11,"verse":14,"text":"und sah. Siehe, da stand der König an der Säule, wie es Gewohnheit war, und die Obersten und die Drommeter bei dem König; und alles Volk des Landes war fröhlich, und man blies mit Drommeten. Athalja aber zerriß ihre Kleider und rief: Aufruhr, Aufruhr!"},{"id":9845,"book_id":12,"chapter":11,"verse":15,"text":"Aber der Priester Jojada gebot den Obersten über hundert, die über das Heer gesetzt waren, und sprach zu ihnen: Führet sie zwischen den Reihen hinaus; und wer ihr folgt, der sterbe des Schwerts! Denn der Priester hatte gesagt, sie sollte nicht im Hause des HERRN sterben."},{"id":9846,"book_id":12,"chapter":11,"verse":16,"text":"Und sie machten ihr Raum zu beiden Seiten; und sie ging hinein des Weges, da die Rosse zum Hause des Königs gehen, und ward daselbst getötet."},{"id":9847,"book_id":12,"chapter":11,"verse":17,"text":"Da machte Jojada einen Bund zwischen dem HERRN und dem König und dem Volk, daß sie des HERRN Volk sein sollten; also auch zwischen dem König und dem Volk."},{"id":9848,"book_id":12,"chapter":11,"verse":18,"text":"Da ging alles Volk des Landes in das Haus Baals und brachen ihre Altäre ab und zerbrachen seine Bildnisse gründlich, und Matthan, den Priester Baals, erwürgten sie vor den Altären. Der Priester aber bestellte die Ämter im Hause des HERRN"},{"id":9849,"book_id":12,"chapter":11,"verse":19,"text":"und nahm die Obersten über hundert und die Leibwächter und die Trabanten und alles Volk des Landes, und sie führten den König hinab vom Hause des HERRN und kamen durchs Tor der Trabanten zum Königshause; und er setzte sich auf der Könige Stuhl."},{"id":9850,"book_id":12,"chapter":11,"verse":20,"text":"Und alles Volk im Lande war fröhlich, und die Stadt war still. Athalja aber töteten sie mit dem Schwert in des Königs Hause."},{"id":9851,"book_id":12,"chapter":11,"verse":21,"text":"Und Joas war sieben Jahre alt, da er König ward."},{"id":9852,"book_id":12,"chapter":12,"verse":1,"text":"Im siebenten Jahr Jehus ward Joas König, und regierte vierzig Jahre zu Jerusalem. Seine Mutter hieß Zibja von Beer-Seba."},{"id":9853,"book_id":12,"chapter":12,"verse":2,"text":"Und Joas tat, was recht war und dem HERRN wohl gefiel, solange ihn der Priester Jojada lehrte,"},{"id":9854,"book_id":12,"chapter":12,"verse":3,"text":"nur, daß sie die Höhen nicht abtaten; denn das Volk opferte und räucherte noch auf den Höhen."},{"id":9855,"book_id":12,"chapter":12,"verse":4,"text":"Und Joas sprach zu den Priestern: Alles Geld, das geheiligt wird, daß es in das Haus des HERRN gebracht werde, das gang und gäbe ist, das Geld, das jedermann gibt in der Schätzung seiner Seele, und alles Geld, das jedermann von freiem Herzen opfert, daß es in des HERRN Haus gebracht werde,"},{"id":9856,"book_id":12,"chapter":12,"verse":5,"text":"das laßt die Priester zu sich nehmen, einen jeglichen von seinen Bekannten. Davon sollen sie bessern, was baufällig ist am Hause, wo sie finden, daß es baufällig ist."},{"id":9857,"book_id":12,"chapter":12,"verse":6,"text":"Da aber die Priester bis ins dreiundzwanzigste Jahr des Königs Joas nicht besserten, was baufällig war am Hause,"},{"id":9858,"book_id":12,"chapter":12,"verse":7,"text":"rief der König Joas den Priester Jojada samt den Priestern und sprach zu ihnen: Warum bessert ihr nicht, was baufällig ist am Hause? So sollt ihr nun nicht zu euch nehmen das Geld, ein jeglicher von seinen Bekannten, sondern sollt's geben zu dem, das baufällig ist am Hause."},{"id":9859,"book_id":12,"chapter":12,"verse":8,"text":"Und die Priester willigten darein, daß sie nicht vom Volk Geld nähmen und das Baufällige am Hause besserten."},{"id":9860,"book_id":12,"chapter":12,"verse":9,"text":"Da nahm der Priester Jojada eine Lade und bohrte oben ein Loch darein und setzte sie zur rechten Hand neben den Altar, da man in das Haus des HERRN geht. Und die Priester, die an der Schwelle hüteten, taten darein alles Geld, das zu des HERRN Haus gebracht ward."},{"id":9861,"book_id":12,"chapter":12,"verse":10,"text":"Wenn sie dann sahen, daß viel Geld in der Lade war, so kam des Königs Schreiber herauf mit dem Hohenpriester, und banden das Geld zusammen und zählten es, was für des HERRN Haus gefunden ward."},{"id":9862,"book_id":12,"chapter":12,"verse":11,"text":"Und man übergab das Geld bar den Werkmeistern, die da bestellt waren zu dem Hause des HERRN; und sie gaben's heraus den Zimmerleuten und Bauleuten, die da arbeiteten am Hause des HERRN,"},{"id":9863,"book_id":12,"chapter":12,"verse":12,"text":"nämlich den Maurern und Steinmetzen und denen, die da Holz und gehauene Stein kaufen sollten, daß das Baufällige am Hause des HERRN gebessert würde, und für alles, was not war, um am Hause zu bessern."},{"id":9864,"book_id":12,"chapter":12,"verse":13,"text":"Doch ließ man nicht machen silberne Schalen, Messer, Becken, Drommeten noch irgend ein goldenes oder silbernes Gerät im Hause des HERRN von solchem Geld, das zu des HERRN Hause gebracht ward;"},{"id":9865,"book_id":12,"chapter":12,"verse":14,"text":"sondern man gab's den Arbeitern, daß sie damit das Baufällige am Hause des Herrn besserten."},{"id":9866,"book_id":12,"chapter":12,"verse":15,"text":"Auch brauchten die Männer nicht Rechnung zu tun, denen man das Geld übergab, daß sie es den Arbeitern gäben; sondern sie handelten auf Glauben."},{"id":9867,"book_id":12,"chapter":12,"verse":16,"text":"Aber das Geld von Schuldopfern und Sündopfern ward nicht zum Hause des HERRN gebracht; denn es gehörte den Priestern."},{"id":9868,"book_id":12,"chapter":12,"verse":17,"text":"Zu der Zeit zog Hasael, der König von Syrien, herauf und stritt wider Gath und gewann es. Und da Hasael sein Angesicht stellte, nach Jerusalem hinaufzuziehen,"},{"id":9869,"book_id":12,"chapter":12,"verse":18,"text":"nahm Joas, der König Juda's, all das Geheiligte, das seine Väter Josaphat, Joram und Ahasja, die Könige Juda's, geheiligt hatten, und was er geheiligt hatte, dazu alles Gold, das man fand im Schatz in des HERRN Hause und in des Königs Hause, und schickte es Hasael, dem König von Syrien. Da zog er ab von Jerusalem."},{"id":9870,"book_id":12,"chapter":12,"verse":19,"text":"Was aber mehr von Joas zu sagen ist und alles, was er getan hat, das ist geschrieben in der Chronik der Könige Juda's,"},{"id":9871,"book_id":12,"chapter":12,"verse":20,"text":"Und seine Knechte empörten sich und machten einen Bund und schlugen ihn im Haus Millo, da man hinabgeht zu Silla."},{"id":9872,"book_id":12,"chapter":12,"verse":21,"text":"Denn Josachar, der Sohn Simeaths, und Josabad, der Sohn Somers, seine Knechte, schlugen ihn tot. Und man begrub ihn mit seinen Vätern in der Stadt Davids. Und Amazja, sein Sohn, ward König an seiner Statt."},{"id":9873,"book_id":12,"chapter":13,"verse":1,"text":"Im dreiundzwanzigsten Jahr des Joas, des Sohnes Ahasjas, des Königs Juda's, ward Joahas, der Sohn Jehus, König über Israel zu Samaria siebzehn Jahre;"},{"id":9874,"book_id":12,"chapter":13,"verse":2,"text":"und er tat, was dem HERRN übel gefiel, und wandelte nach den Sünden Jerobeams, des Sohnes Nebats, der Israel sündigen machte, und ließ nicht davon."},{"id":9875,"book_id":12,"chapter":13,"verse":3,"text":"Und des HERRN Zorn ergrimmte über Israel, und er gab sie in die Hand Hasaels, des Königs von Syrien, und Benhadads, des Sohnes Hasaels, die ganze Zeit."},{"id":9876,"book_id":12,"chapter":13,"verse":4,"text":"Aber Joahas bat des HERRN Angesucht. Und der HERR erhörte ihn; denn er sah den Jammer Israels an, wie sie der König von Syrien drängte."},{"id":9877,"book_id":12,"chapter":13,"verse":5,"text":"Und der HERR gab Israel einen Heiland, der sie aus der Gewalt der Syrer führte, daß die Kinder Israel in ihren Hütten wohnten wie zuvor."},{"id":9878,"book_id":12,"chapter":13,"verse":6,"text":"Doch sie ließen nicht von der Sünde des Hauses Jerobeams, der Israel sündigen machte, sondern wandelten darin. Auch blieb stehen das Ascherabild zu Samaria."},{"id":9879,"book_id":12,"chapter":13,"verse":7,"text":"Denn es war des Volks des Joahas nicht mehr übriggeblieben als fünfzig Reiter, zehn Wagen und zehntausend Mann Fußvolk. Denn der König von Syrien hatte sie umgebracht und hatte sie gemacht wie Staub beim Dreschen."},{"id":9880,"book_id":12,"chapter":13,"verse":8,"text":"Was aber mehr von Joahas zu sagen ist und alles, was er getan hat, und seine Macht, siehe, das ist geschrieben in der Chronik der Könige Israels."},{"id":9881,"book_id":12,"chapter":13,"verse":9,"text":"Und Joahas entschlief mit seinen Vätern, und man begrub ihn zu Samaria. Und sein Sohn Joas ward König an seiner Statt."},{"id":9882,"book_id":12,"chapter":13,"verse":10,"text":"Im siebenunddreißigsten Jahr des Joas, des Königs in Juda, ward Joas, der Sohn Joahas, König über Israel zu Samaria sechzehn Jahre;"},{"id":9883,"book_id":12,"chapter":13,"verse":11,"text":"und er tat, was dem HERRN übel gefiel, und ließ nicht von allen Sünden Jerobeams, des Sohnes Nebats, der Israel sündigen machte, sondern wandelte darin."},{"id":9884,"book_id":12,"chapter":13,"verse":12,"text":"Was aber mehr von Joas zu sagen ist und was er getan hat und seine Macht, wie er mit Amazja, dem König Juda's, gestritten hat, siehe, das ist geschrieben in der Chronik der Könige Israels."},{"id":9885,"book_id":12,"chapter":13,"verse":13,"text":"Und Joas entschlief mit seinen Vätern, und Jerobeam saß auf seinem Stuhl. Joas aber ward begraben zu Samaria bei den Königen Israels."},{"id":9886,"book_id":12,"chapter":13,"verse":14,"text":"Elisa aber war krank, daran er auch starb. Und Joas, der König Israels, kam zu ihm hinab und weinte vor ihm und sprach: Mein Vater, mein Vater! Wagen Israels und seine Reiter!"},{"id":9887,"book_id":12,"chapter":13,"verse":15,"text":"Elisa aber sprach zu ihm: Nimm Bogen und Pfeile! Und da er den Bogen und die Pfeile nahm,"},{"id":9888,"book_id":12,"chapter":13,"verse":16,"text":"sprach er zum König Israels: Spanne mit deiner Hand den Bogen! Und er spannte mit seiner Hand. Und Elisa legte seine Hand auf des Königs Hand"},{"id":9889,"book_id":12,"chapter":13,"verse":17,"text":"und sprach: Tu das Fenster auf gegen Morgen! Und er tat's auf. Und Elisa sprach: Schieß! Und er schoß. Er aber sprach: Ein Pfeil des Heils vom HERRN, ein Pfeil des Heils wider die Syrer; und du wirst die Syrer schlagen zu Aphek, bis sie aufgerieben sind."},{"id":9890,"book_id":12,"chapter":13,"verse":18,"text":"Und er sprach: Nimm die Pfeile! Und da er sie nahm, sprach er zum König Israels: Schlage die Erde! Und er schlug dreimal und stand still."},{"id":9891,"book_id":12,"chapter":13,"verse":19,"text":"Da ward der Mann Gottes zornig auf ihn und sprach: Hättest du fünf-oder sechsmal geschlagen, so würdest du die Syrer geschlagen haben, bis sie aufgerieben wären; nun aber wirst du sie dreimal schlagen."},{"id":9892,"book_id":12,"chapter":13,"verse":20,"text":"Da aber Elisa gestorben war und man ihn begraben hatte, fielen die Kriegsleute der Moabiter ins Land desselben Jahres."},{"id":9893,"book_id":12,"chapter":13,"verse":21,"text":"Und es begab sich, daß man einen Mann begrub; da sie aber die Kriegsleute sahen, warfen sie den Mann in Elisas Grab. Und da er hinabkam und die Gebeine Elisas berührte, ward er lebendig und trat auf seine Füße."},{"id":9894,"book_id":12,"chapter":13,"verse":22,"text":"Also zwang nun Hasael, der König von Syrien, Israel, solange Joahas lebte."},{"id":9895,"book_id":12,"chapter":13,"verse":23,"text":"Aber der HERR tat ihnen Gnade und erbarmte sich ihrer und wandte sich zu ihnen um seines Bundes willen mit Abraham, Isaak und Jakob und wollte sie nicht verderben, verwarf sie auch nicht von seinem Angesicht bis auf diese Stunde."},{"id":9896,"book_id":12,"chapter":13,"verse":24,"text":"Und Hasael, der König von Syrien, starb, und sein Sohn Benhadad ward König an seiner Statt."},{"id":9897,"book_id":12,"chapter":13,"verse":25,"text":"Joas aber nahm wieder die Städte aus der Hand Benhadads, des Sohnes Hasaels, die er aus der Hand seines Vaters Joahas genommen hatte im Streit. Dreimal schlug ihn Joas und brachte die Städte Israels wieder."},{"id":9898,"book_id":12,"chapter":14,"verse":1,"text":"Im zweiten Jahr des Joas, des Sohnes des Joahas, des Königs über Israel, ward Amazja König, der Sohn des Joas, des Königs in Juda."},{"id":9899,"book_id":12,"chapter":14,"verse":2,"text":"Fünfundzwanzig Jahre alt war er, da er König ward, und regierte neunundzwanzig Jahre zu Jerusalem. Seine Mutter hieß Joaddan von Jerusalem."},{"id":9900,"book_id":12,"chapter":14,"verse":3,"text":"Und er tat, was dem HERRN wohl gefiel, doch nicht wie sein Vater David; sondern wie sein Vater Joas tat er auch."},{"id":9901,"book_id":12,"chapter":14,"verse":4,"text":"Denn die Höhen wurden nicht abgetan; sondern das Volk opferte und räucherte noch auf den Höhen."},{"id":9902,"book_id":12,"chapter":14,"verse":5,"text":"Da er nun seines Königreiches mächtig ward, schlug er seine Knechte, die seinen Vater, den König geschlagen hatten."},{"id":9903,"book_id":12,"chapter":14,"verse":6,"text":"Aber die Kinder der Totschläger tötete er nicht, wie es denn geschrieben steht im Gesetzbuch Mose's, da der HERR geboten hat und gesagt: Die Väter sollen nicht um der Kinder willen sterben, und die Kinder sollen nicht um der Väter willen sterben; sondern ein jeglicher soll um seiner Sünde sterben."},{"id":9904,"book_id":12,"chapter":14,"verse":7,"text":"Er schlug auch die Edomiter im Salztal zehntausend und gewann die Stadt Sela mit Streit und hieß sie Joktheel bis auf diesen Tag."},{"id":9905,"book_id":12,"chapter":14,"verse":8,"text":"Da sandte Amazja Boten zu Joas, dem Sohn des Joahas, des Sohnes Jehus, dem König über Israel, und ließ ihm sagen: Komm her, wir wollen uns miteinander messen!"},{"id":9906,"book_id":12,"chapter":14,"verse":9,"text":"Aber Joas, der König Israels, sandte zu Amazja, dem König Juda's und ließ ihm sagen: Der Dornstrauch, der im Libanon ist, sandte zur Zeder im Libanon und ließ ihr sagen: Gib deine Tochter meinem Sohn zum Weibe! Aber das Wild auf dem Felde im Libanon lief über den Dornstrauch und zertrat ihn."},{"id":9907,"book_id":12,"chapter":14,"verse":10,"text":"Du hast die Edomiter geschlagen; des überhebt sich dein Herz. Habe den Ruhm und bleibe daheim! Warum ringst du nach Unglück, daß du fällst und Juda mit dir?"},{"id":9908,"book_id":12,"chapter":14,"verse":11,"text":"Aber Amazja gehorchte nicht. Da zog Joas, der König Israels, herauf; und sie maßen sich miteinander, er und Amazja, der König Juda's, zu Beth-Semes, das in Juda liegt."},{"id":9909,"book_id":12,"chapter":14,"verse":12,"text":"Aber Juda ward geschlagen vor Israel, daß ein jeglicher floh in seine Hütte."},{"id":9910,"book_id":12,"chapter":14,"verse":13,"text":"Und Joas, der König Israels, griff Amazja, den König in Juda, den Sohn des Joas, des Sohnes Ahasjas, zu Beth-Semes und kam gen Jerusalem und riß ein die Mauer Jerusalems von dem Tor Ephraim bis an das Ecktor, vierhundert Ellen lang,"},{"id":9911,"book_id":12,"chapter":14,"verse":14,"text":"und nahm alles Gold und Silber und Gerät, das gefunden ward im Hause des HERRN und im Schatz des Königshauses, dazu die Geiseln, und zog wieder gen Samaria."},{"id":9912,"book_id":12,"chapter":14,"verse":15,"text":"Was aber mehr von Joas zu sagen ist, was er getan hat, und seine Macht, und wie er mit Amazja, dem König Juda's gestritten hat, siehe, das ist geschrieben in der Chronik der Könige Israels."},{"id":9913,"book_id":12,"chapter":14,"verse":16,"text":"Und Joas entschlief mit seinen Vätern und ward begraben zu Samaria unter den Königen Israels. Und sein Sohn Jerobeam ward König an seiner Statt."},{"id":9914,"book_id":12,"chapter":14,"verse":17,"text":"Amazja aber, der Sohn des Joas, des Königs in Juda, lebte nach dem Tod des Joas, des Sohnes des Joahas, des Königs über Israel, fünfzehn Jahre."},{"id":9915,"book_id":12,"chapter":14,"verse":18,"text":"Was aber mehr von Amazja zu sagen ist, das ist geschrieben in der Chronik der Könige Juda's."},{"id":9916,"book_id":12,"chapter":14,"verse":19,"text":"Und sie machten einen Bund wider ihn zu Jerusalem; er aber floh gen Lachis. Und sie sandten hin, ihm nach, gen Lachis und töteten in daselbst."},{"id":9917,"book_id":12,"chapter":14,"verse":20,"text":"Und sie brachten ihn auf Rossen, und er ward begraben zu Jerusalem bei seinen Vätern in der Stadt Davids."},{"id":9918,"book_id":12,"chapter":14,"verse":21,"text":"Und das ganze Volk Juda's nahm Asarja in seinem sechzehnten Jahr und machten ihn zum König anstatt seines Vaters Amazja."},{"id":9919,"book_id":12,"chapter":14,"verse":22,"text":"Er baute Elath und brachte es wieder zu Juda, nachdem der König mit seinen Vätern entschlafen war."},{"id":9920,"book_id":12,"chapter":14,"verse":23,"text":"Im fünfzehnten Jahr Amazjas, des Sohnes Joas, des Königs in Juda, ward Jerobeam, der Sohn des Joas, König über Israel zu Samaria einundvierzig Jahre;"},{"id":9921,"book_id":12,"chapter":14,"verse":24,"text":"Und er tat, was dem HERRN übel gefiel, und ließ nicht ab von den Sünden Jerobeams, des Sohnes Nebats, der Israel sündigen machte."},{"id":9922,"book_id":12,"chapter":14,"verse":25,"text":"Er aber brachte wieder herzu das Gebiet Israels von Hamath an bis an das Meer, das im blachen Felde liegt, nach dem Wort des HERRN, das er geredet hatte durch seinen Knecht Jona, den Sohn Amitthais, den Propheten, der von Gath-Hepher war."},{"id":9923,"book_id":12,"chapter":14,"verse":26,"text":"Denn der HERR sah an den elenden Jammer Israels, daß auch die Verschlossenen und Verlassenen dahin waren und kein Helfer war in Israel."},{"id":9924,"book_id":12,"chapter":14,"verse":27,"text":"Und der HERR hatte nicht geredet, daß er wollte den Namen Israels austilgen unter dem Himmel, und half ihnen durch Jerobeam, den Sohn des Joas."},{"id":9925,"book_id":12,"chapter":14,"verse":28,"text":"Was aber mehr von Jerobeam zu sagen ist und alles, was er getan hat, und seine Macht, wie er gestritten hat, und wie er Damaskus und Hamath wiedergebracht an Juda in Israel, siehe, das ist geschrieben in der Chronik der Könige Israels."},{"id":9926,"book_id":12,"chapter":14,"verse":29,"text":"Und Jerobeam entschlief mit seinen Vätern, mit den Königen Israels. Und sein Sohn Sacharja ward König an seiner Statt."},{"id":9927,"book_id":12,"chapter":15,"verse":1,"text":"Im siebenundzwanzigsten Jahr Jerobeams, des Königs Israels, ward König Asarja, der Sohn Amazjas, des Königs Juda's;"},{"id":9928,"book_id":12,"chapter":15,"verse":2,"text":"und er war sechzehn Jahre alt, da er König ward, und regierte zweiundfünfzig Jahre zu Jerusalem. Seine Mutter hieß Jecholja von Jerusalem."},{"id":9929,"book_id":12,"chapter":15,"verse":3,"text":"Und er tat, was dem HERRN wohl gefiel, ganz wie sein Vater Amazja,"},{"id":9930,"book_id":12,"chapter":15,"verse":4,"text":"nur, daß sie die Höhen nicht abtaten; denn das Volk opferte und räucherte noch auf den Höhen."},{"id":9931,"book_id":12,"chapter":15,"verse":5,"text":"Der HERR aber plagte den König, daß er aussätzig war bis an seinen Tod, und wohnte in einem besonderen Hause. Jotham aber, des Königs Sohn, regierte das Haus und richtete das Volk im Lande."},{"id":9932,"book_id":12,"chapter":15,"verse":6,"text":"Was aber mehr von Asarja zu sagen ist und alles, was er getan hat, das ist geschrieben in der Chronik der Könige Juda's."},{"id":9933,"book_id":12,"chapter":15,"verse":7,"text":"Und Asarja entschlief mit seinen Vätern, und man begrub ihn bei seinen Vätern in der Stadt Davids. Und sein Sohn Jotham ward König an seiner Statt."},{"id":9934,"book_id":12,"chapter":15,"verse":8,"text":"Im achtunddreißigsten Jahr Asarjas, des Königs Juda's, ward König Sacharja, der Sohn Jerobeams, über Israel zu Samaria sechs Monate;"},{"id":9935,"book_id":12,"chapter":15,"verse":9,"text":"und er tat, was dem HERRN übel gefiel, wie seine Väter getan hatten. Er ließ nicht ab von den Sünden Jerobeams, des Sohnes Nebats, der Israel sündigen machte."},{"id":9936,"book_id":12,"chapter":15,"verse":10,"text":"Und Sallum, der Sohn des Jabes, machte einen Bund wider ihn und schlug ihn vor dem Volk und tötete ihn und ward König an seiner Statt."},{"id":9937,"book_id":12,"chapter":15,"verse":11,"text":"Was aber mehr von Sacharja zu sagen ist, siehe, das ist geschrieben in der Chronik der Könige Israels."},{"id":9938,"book_id":12,"chapter":15,"verse":12,"text":"Und das ist's, was der HERR zu Jehu geredet hatte: Dir sollen Kinder ins vierte Glied sitzen auf dem Stuhl Israels. Und ist also geschehen."},{"id":9939,"book_id":12,"chapter":15,"verse":13,"text":"Sallum aber, der Sohn des Jabes, ward König im neununddreißigsten Jahr Usias, des Königs in Juda, und regierte einen Monat zu Samaria."},{"id":9940,"book_id":12,"chapter":15,"verse":14,"text":"Denn Menahem, der Sohn Gadis, zog herauf von Thirza und kam gen Samaria und schlug Sallum, den Sohn des Jabes, zu Samaria und tötete ihn und ward König an seiner Statt."},{"id":9941,"book_id":12,"chapter":15,"verse":15,"text":"Was aber mehr von Sallum zu sagen ist und seinen Bund, den er anrichtete, siehe, das ist geschrieben in der Chronik der Könige Israels."},{"id":9942,"book_id":12,"chapter":15,"verse":16,"text":"Dazumal schlug Menahem Tiphsah und alle, die darin waren, und ihr Gebiet von Thirza aus, darum daß sie ihn nicht wollten einlassen, und schlug alle ihre Schwangeren und zerriß sie."},{"id":9943,"book_id":12,"chapter":15,"verse":17,"text":"Im neununddreißigsten Jahr Asarjas, des Königs Juda's, ward König Menahem, der Sohn Gadis, über Israel zu Samaria;"},{"id":9944,"book_id":12,"chapter":15,"verse":18,"text":"und er tat, was dem HERRN übel gefiel. Er ließ sein Leben lang nicht von den Sünden Jerobeams, des Sohnes Nebats, der Israel sündigen machte."},{"id":9945,"book_id":12,"chapter":15,"verse":19,"text":"Und es kam Phul, der König von Assyrien, ins Land. Und Menahem gab dem Phul tausend Zentner Silber, daß er's mit ihm hielte und befestigte ihm das Königreich."},{"id":9946,"book_id":12,"chapter":15,"verse":20,"text":"Und Menahem setzte ein Geld in Israel auf die Reichsten, fünfzig Silberlinge auf einen jeglichen Mann, daß er's dem König von Assyrien gäbe. Also zog der König von Assyrien wieder heim und blieb nicht im Lande."},{"id":9947,"book_id":12,"chapter":15,"verse":21,"text":"Was aber mehr von Menahem zu sagen ist und alles, was er getan hat, siehe, das ist geschrieben in der Chronik der Könige Israels."},{"id":9948,"book_id":12,"chapter":15,"verse":22,"text":"Und Menahem entschlief mit seinen Vätern, und Pekahja, sein Sohn, ward König an seiner Statt."},{"id":9949,"book_id":12,"chapter":15,"verse":23,"text":"Im fünfzigsten Jahr Asarjas, des Königs in Juda, ward König Pekahja, der Sohn Menahems, über Israel zu Samaria, zwei Jahre;"},{"id":9950,"book_id":12,"chapter":15,"verse":24,"text":"und er tat, was dem HERRN übel gefiel; denn er ließ nicht von der Sünde Jerobeams, des Sohnes Nebats, der Israel sündigen machte."},{"id":9951,"book_id":12,"chapter":15,"verse":25,"text":"Und es machte Pekah, der Sohn Remaljas, sein Ritter, einen Bund wider ihn und schlug ihn zu Samaria im Palast des Königshauses samt Argob und Arje, und mit ihm waren fünfzig Mann von den Kindern Gileads, und tötete ihn und ward König an seiner Statt."},{"id":9952,"book_id":12,"chapter":15,"verse":26,"text":"Was aber mehr von Pekahja zu sagen ist und alles, was er getan hat, siehe, das ist geschrieben in der Chronik der Könige Israels."},{"id":9953,"book_id":12,"chapter":15,"verse":27,"text":"Im zweiundfünfzigsten Jahr Asarjas, des Königs Juda's, ward König Pekah, der Sohn Remaljas, über Israel zu Samaria zwanzig Jahre;"},{"id":9954,"book_id":12,"chapter":15,"verse":28,"text":"und er tat, was dem HERRN übel gefiel; denn er ließ nicht von den Sünden Jerobeams, des Sohnes Nebats, der Israel sündigen machte."},{"id":9955,"book_id":12,"chapter":15,"verse":29,"text":"Zu den Zeiten Pekahs, des Königs Israels, kam Thiglath-Pileser, der König von Assyrien, und nahm Ijon, Abel-Beth-Maacha, Janoah, Kedes, Hazor, Gilead und Galiläa, das ganze Land Naphthali, und führte sie weg nach Assyrien."},{"id":9956,"book_id":12,"chapter":15,"verse":30,"text":"Und Hosea, der Sohn Elas, machte einen Bund wider Pekah, den Sohn Remaljas, und schlug ihn tot und ward König an seiner Statt im zwanzigsten Jahr Jothams, des Sohnes Usias."},{"id":9957,"book_id":12,"chapter":15,"verse":31,"text":"Was aber mehr von Pekah zu sagen ist und alles, was er getan hat, siehe, das ist geschrieben in der Chronik der Könige Israels."},{"id":9958,"book_id":12,"chapter":15,"verse":32,"text":"Im zweiten Jahr Pekahs, des Sohnes Remaljas, des Königs über Israel, ward König Jotham, der Sohn Usias, des Königs in Juda."},{"id":9959,"book_id":12,"chapter":15,"verse":33,"text":"Er war fünfundzwanzig Jahre alt, da er König ward, und regierte sechzehn Jahre zu Jerusalem. Seine Mutter hieß Jerusa, eine Tochter Zadoks."},{"id":9960,"book_id":12,"chapter":15,"verse":34,"text":"Und er tat, was dem HERRN wohl gefiel, ganz wie sein Vater Usia getan hatte,"},{"id":9961,"book_id":12,"chapter":15,"verse":35,"text":"nur, daß sie die Höhen nicht abtaten; denn das Volk opferte und räucherte noch auf den Höhen. Er baute das obere Tor am Hause des HERRN."},{"id":9962,"book_id":12,"chapter":15,"verse":36,"text":"Was aber mehr von Jotham zu sagen ist und alles, was er getan hat, siehe, das ist geschrieben in der Chronik der Könige Juda's."},{"id":9963,"book_id":12,"chapter":15,"verse":37,"text":"Zu der Zeit hob der HERR an, zu senden gen Juda Rezin, den König von Syrien und Pekah, den Sohn Remaljas."},{"id":9964,"book_id":12,"chapter":15,"verse":38,"text":"Und Jotham entschlief mit seinen Vätern in der Stadt Davids, seines Vaters. Und Ahas, sein Sohn, ward König an seiner Statt."},{"id":9965,"book_id":12,"chapter":16,"verse":1,"text":"Im siebzehnten Jahr Pekahs, des Sohnes Remaljas, ward König Ahas, der Sohn Jothams, des Königs in Juda."},{"id":9966,"book_id":12,"chapter":16,"verse":2,"text":"Zwanzig Jahre war Ahas alt, da er König ward, und regierte sechzehn Jahre zu Jerusalem; und tat nicht, was dem HERRN, seinem Gott, wohl gefiel wie sein Vater David;"},{"id":9967,"book_id":12,"chapter":16,"verse":3,"text":"denn er wandelte auf dem Wege der Könige Israels. Dazu ließ er seinen Sohn durchs Feuer gehen nach den Greueln der Heiden, die der HERR vor den Kindern Israel vertrieben hatte,"},{"id":9968,"book_id":12,"chapter":16,"verse":4,"text":"und tat Opfer und räucherte auf den Höhen und auf den Hügeln und unter allen grünen Bäumen."},{"id":9969,"book_id":12,"chapter":16,"verse":5,"text":"Dazumal zogen Rezin, der König von Syrien und Pekah, der Sohn Remaljas, König in Israel, hinauf gen Jerusalem, zu streiten und belagerten Ahas; aber sie konnten es nicht gewinnen."},{"id":9970,"book_id":12,"chapter":16,"verse":6,"text":"Zu derselben Zeit brachte Rezin, König von Syrien, Elath wieder an Syrien und stieß die Juden aus Elath; aber die Syrer kamen und wohnten darin bis auf diesen Tag."},{"id":9971,"book_id":12,"chapter":16,"verse":7,"text":"Und Ahas sandte Boten zu Thiglath-Pileser, dem König von Assyrien, und ließ ihm sagen: Ich bin dein Knecht und dein Sohn; komm herauf und hilf mir aus der Hand des Königs von Syrien und des Königs Israels, die sich wider mich haben aufgemacht!"},{"id":9972,"book_id":12,"chapter":16,"verse":8,"text":"Und Ahas nahm das Silber und Gold, das im Hause des HERRN und in den Schätzen des Königshauses gefunden ward, und sandte dem König von Assyrien Geschenke."},{"id":9973,"book_id":12,"chapter":16,"verse":9,"text":"Und der König von Assyrien gehorchte ihm und zog herauf gen Damaskus und gewann es und führte es weg gen Kir und tötete Rezin."},{"id":9974,"book_id":12,"chapter":16,"verse":10,"text":"Und der König Ahas zog entgegen Thiglath-Pileser, dem König zu Assyrien, gen Damaskus. Und da er einen Altar sah, sandte der König Ahas desselben Altars Ebenbild und Gleichnis zum Priester Uria, wie derselbe gemacht war."},{"id":9975,"book_id":12,"chapter":16,"verse":11,"text":"Und Uria, der Priester, baute einen Altar und machte ihn, wie der König Ahas zu ihm gesandt hatte von Damaskus, bis der König Ahas von Damaskus kam."},{"id":9976,"book_id":12,"chapter":16,"verse":12,"text":"Und da der König von Damaskus kam und den Altar sah, opferte er darauf"},{"id":9977,"book_id":12,"chapter":16,"verse":13,"text":"und zündete darauf an sein Brandopfer und Speisopfer und goß darauf sein Trankopfer und ließ das Blut der Dankopfer, die er opferte, auf den Altar sprengen."},{"id":9978,"book_id":12,"chapter":16,"verse":14,"text":"Aber den ehernen Altar, der vor dem HERRN stand, tat er weg, daß er nicht stände zwischen dem Altar und dem Hause des HERRN, sondern setzte ihn an die Seite des Altars gegen Mitternacht."},{"id":9979,"book_id":12,"chapter":16,"verse":15,"text":"Und der König Ahas gebot Uria, dem Priester, und sprach: Auf dem großen Altar sollst du anzünden die Brandopfer des Morgens und die Speisopfer des Abends und die Brandopfer des Königs und sein Speisopfer und die Brandopfer alles Volks im Lande samt ihrem Speisopfer und Trankopfer; und alles Blut der Brandopfer und das Blut aller andern Opfer sollst du darauf sprengen; aber mit dem ehernen Altar will ich denken, was ich mache."},{"id":9980,"book_id":12,"chapter":16,"verse":16,"text":"Uria, der Priester, tat alles, was ihn der König Ahas hieß."},{"id":9981,"book_id":12,"chapter":16,"verse":17,"text":"Und der König Ahas brach ab die Seiten an den Gestühlen und tat die Kessel oben davon; und das Meer tat er von den Ehernen Ochsen, die darunter waren, und setzte es auf steinernes Pflaster."},{"id":9982,"book_id":12,"chapter":16,"verse":18,"text":"Dazu bedeckte die Sabbathalle, die sie im Hause gebaut hatten, und den äußeren Eingang des Königs wandte er zum Hause des HERRN, dem König von Assyrien zum Dienst."},{"id":9983,"book_id":12,"chapter":16,"verse":19,"text":"Was aber mehr von Ahas zu sagen ist, was er getan hat, siehe, das ist geschrieben in der Chronik der Könige Juda's."},{"id":9984,"book_id":12,"chapter":16,"verse":20,"text":"Und Ahas entschlief mit seinen Vätern und ward begraben bei seinen Vätern in der Stadt Davids. Und Hiskia, sein Sohn, ward König an seiner Statt."},{"id":9985,"book_id":12,"chapter":17,"verse":1,"text":"Im zwölften Jahr des Ahas, des Königs in Juda, ward König über Israel zu Samaria Hosea, der Sohn Elas, neun Jahre;"},{"id":9986,"book_id":12,"chapter":17,"verse":2,"text":"und er tat, was dem HERRN übel gefiel, doch nicht wie die Könige Israels, die vor ihm waren."},{"id":9987,"book_id":12,"chapter":17,"verse":3,"text":"Wider denselben zog herauf Salmanasser, der König von Assyrien. Und Hosea ward ihm untertan, daß er ihm Geschenke gab."},{"id":9988,"book_id":12,"chapter":17,"verse":4,"text":"Da aber der König von Assyrien inneward, daß Hosea einen Bund anrichtete und hatte Boten zu So, dem König in Ägypten, gesandt, griff er ihn und legte ihn ins Gefängnis."},{"id":9989,"book_id":12,"chapter":17,"verse":5,"text":"Nämlich der König von Assyrien zog über das ganze Land und gen Samaria und belagerte es drei Jahre."},{"id":9990,"book_id":12,"chapter":17,"verse":6,"text":"Und im neunten Jahr Hoseas gewann der König von Assyrien Samaria und führte Israel weg nach Assyrien und setzte sie nach Halah und an den Habor, an das Wasser Gosan und in die Städte der Meder."},{"id":9991,"book_id":12,"chapter":17,"verse":7,"text":"Denn die Kinder Israel sündigten wider den HERRN, ihren Gott, der sie aus Ägyptenland geführt hatte, aus der Hand Pharaos, des Königs von Ägypten, und fürchteten andere Götter"},{"id":9992,"book_id":12,"chapter":17,"verse":8,"text":"und wandelten nach der Heiden Weise, die der HERR vor den Kindern Israel vertrieben hatte, und taten wie die Könige Israels;"},{"id":9993,"book_id":12,"chapter":17,"verse":9,"text":"und die Kinder Israels schmückten ihre Sachen wider den HERRN, ihren Gott, die doch nicht gut waren, also daß sie sich Höhen bauten in allen Städten, von den Wachttürmen bis zu den festen Städten,"},{"id":9994,"book_id":12,"chapter":17,"verse":10,"text":"und richteten Säulen auf und Ascherabilder auf allen hohen Hügeln und unter allen grünen Bäumen,"},{"id":9995,"book_id":12,"chapter":17,"verse":11,"text":"und räucherten daselbst auf allen Höhen wie die Heiden, die der HERR vor ihnen weggetrieben hatte, und sie trieben böse Stücke, den HERRN zu erzürnen,"},{"id":9996,"book_id":12,"chapter":17,"verse":12,"text":"und dienten den Götzen, davon der HERR zu ihnen gesagt hatte: Ihr sollt solches nicht tun;"},{"id":9997,"book_id":12,"chapter":17,"verse":13,"text":"und wenn der HERR bezeugte in Israel und Juda durch alle Propheten und Seher und ließ ihnen sagen: Kehret um von euren bösen Wegen und haltet meine Gebote und Rechte nach allem Gesetz, das ich euren Vätern geboten habe und das ich zu euch gesandt habe durch meine Knechte, die Propheten:"},{"id":9998,"book_id":12,"chapter":17,"verse":14,"text":"so gehorchen sie nicht, sondern härteten ihren Nacken gleich dem Nacken ihrer Väter, die nicht glaubten an den HERRN, ihren Gott;"},{"id":9999,"book_id":12,"chapter":17,"verse":15,"text":"dazu verachteten sie seine Gebote und seinen Bund, den er mit ihren Vätern gemacht hatte, und seine Zeugnisse, die er unter ihnen tat, und wandelten ihrer Eitelkeit nach und wurden eitel den Heiden nach, die um sie her wohnten, von welchen ihnen der HERR geboten hatte, sie sollten nicht wie sie tun;"},{"id":10000,"book_id":12,"chapter":17,"verse":16,"text":"aber sie verließen alle Gebote des HERRN, ihres Gottes, und machten sich zwei gegossene Kälber und Ascherabild und beteten an alles Heer des Himmels und dienten Baal"},{"id":10001,"book_id":12,"chapter":17,"verse":17,"text":"und ließen ihre Söhne und Töchter durchs Feuer gehen und gingen mit Weissagen und Zaubern um und verkauften sich, zu tun, was dem HERRN übel gefiel, ihn zu erzürnen:"},{"id":10002,"book_id":12,"chapter":17,"verse":18,"text":"da ward der HERR sehr zornig über Israel und tat sie von seinem Angesicht, daß nichts übrigblieb denn der Stamm Juda allein."},{"id":10003,"book_id":12,"chapter":17,"verse":19,"text":"(Dazu hielten auch die von Juda nicht die Gebote des HERRN, ihres Gottes, und wandelten in den Sitten, darnach Israel getan hatte.)"},{"id":10004,"book_id":12,"chapter":17,"verse":20,"text":"Darum verwarf der HERR allen Samen Israels und drängte sie und gab sie in die Hände der Räuber, bis er sie verwarf von seinem Angesicht."},{"id":10005,"book_id":12,"chapter":17,"verse":21,"text":"Denn Israel ward gerissen vom Hause Davids; und sie machten zum König Jerobeam, den Sohn Nebats. Derselbe wandte Israel ab vom HERRN und machte, daß sie schwer sündigten."},{"id":10006,"book_id":12,"chapter":17,"verse":22,"text":"Also wandelten die Kinder Israel in allen Sünden Jerobeams, die er angerichtet hatte, und ließen nicht davon,"},{"id":10007,"book_id":12,"chapter":17,"verse":23,"text":"bis der HERR Israel von seinem Angesicht tat, wie er geredet hatte durch alle seine Knechte, die Propheten. Also ward Israel aus seinem Lande weggeführt nach Assyrien bis auf diesen Tag."},{"id":10008,"book_id":12,"chapter":17,"verse":24,"text":"Der König aber von Assyrien ließ kommen Leute von Babel, von Kutha, von Avva, von Hamath und Sepharvaim und setzte sie in die Städte in Samaria anstatt der Kinder Israel. Und sie nahmen Samaria ein und wohnten in desselben Städten."},{"id":10009,"book_id":12,"chapter":17,"verse":25,"text":"Und da sie aber anhoben daselbst zu wohnen und den HERRN nicht fürchteten, sandte der HERR Löwen unter sie, die erwürgten sie."},{"id":10010,"book_id":12,"chapter":17,"verse":26,"text":"Und sie ließen dem König von Assyrien sagen: Die Heiden, die du hast hergebracht und die Städte Samarias damit besetzt, wissen nichts von der Weise Gottes im Lande; darum hat der HERR Löwen unter sie gesandt, und siehe, dieselben töten sie, weil sie nicht wissen um die Weise Gottes im Lande."},{"id":10011,"book_id":12,"chapter":17,"verse":27,"text":"Der König von Assyrien gebot und sprach: Bringet dahin der Priester einen, die von dort sind weggeführt, und ziehet hin und wohnet daselbst, und er lehre sie die Weise Gottes im Lande."},{"id":10012,"book_id":12,"chapter":17,"verse":28,"text":"Da kam der Priester einer, die von Samaria weggeführt waren, und wohnte zu Beth-El und lehrte sie, wie sie den HERRN fürchten sollten."},{"id":10013,"book_id":12,"chapter":17,"verse":29,"text":"Aber ein jegliches Volk machte seinen Gott und taten sie in die Häuser auf den Höhen, die die Samariter gemacht hatten, ein jegliches Volk in ihren Städten, darin sie wohnten."},{"id":10014,"book_id":12,"chapter":17,"verse":30,"text":"Die von Babel machten Sukkoth-Benoth; die von Chut machten Nergal; die von Hamath machten Asima;"},{"id":10015,"book_id":12,"chapter":17,"verse":31,"text":"die von Avva machten Nibehas und Tharthak; die von Sepharvaim verbrannten ihre Söhne dem Adrammelech und Anammelech, den Göttern derer von Sepharvaim."},{"id":10016,"book_id":12,"chapter":17,"verse":32,"text":"Und weil sie den HERRN auch fürchteten, machten sie sich Priester auf den Höhen aus allem Volk unter ihnen; die opferten für sie in den Häusern auf den Höhen."},{"id":10017,"book_id":12,"chapter":17,"verse":33,"text":"Also fürchteten sie den HERRN und dienten auch den Göttern nach eines jeglichen Volkes Weise, von wo sie hergebracht waren."},{"id":10018,"book_id":12,"chapter":17,"verse":34,"text":"Und bis auf diesen Tag tun sie nach der alten Weise, daß sie weder den HERRN fürchten noch ihre Rechte und Sitten tun nach dem Gesetz und Gebot, das der HERR geboten hat den Kindern Jakobs, welchem er den Namen Israel gab."},{"id":10019,"book_id":12,"chapter":17,"verse":35,"text":"Und er machte einen Bund mit ihnen und gebot ihnen und sprach: Fürchtet keine andern Götter und betet sie nicht an und dienet ihnen nicht und opfert ihnen nicht;"},{"id":10020,"book_id":12,"chapter":17,"verse":36,"text":"sondern den HERRN, der euch aus Ägyptenland geführt hat mit großer Kraft und ausgerecktem Arm, den fürchtet, den betet an, und dem opfert;"},{"id":10021,"book_id":12,"chapter":17,"verse":37,"text":"und die Sitten, Rechte Gesetze und Gebote, die er euch hat aufschreiben lassen, die haltet, daß ihr darnach tut allewege und nicht andere Götter fürchtet;"},{"id":10022,"book_id":12,"chapter":17,"verse":38,"text":"und des Bundes, den er mit euch gemacht hat, vergesset nicht daß ihr nicht andre Götter fürchtet;"},{"id":10023,"book_id":12,"chapter":17,"verse":39,"text":"sondern fürchtet den HERRN, euren Gott, der wird euch erretten von allen euren Feinden."},{"id":10024,"book_id":12,"chapter":17,"verse":40,"text":"Aber diese gehorchten nicht, sondern taten nach ihrer vorigen Weise."},{"id":10025,"book_id":12,"chapter":17,"verse":41,"text":"Also fürchteten die Heiden den HERRN und dienten auch ihren Götzen. Also taten auch ihre Kinder und Kindeskinder, wie ihre Väter getan haben, bis auf diesen Tag."},{"id":10026,"book_id":12,"chapter":18,"verse":1,"text":"Im dritten Jahr Hoseas, des Sohnes Elas, des Königs über Israel, ward König Hiskia, der Sohn Ahas, des Königs in Juda."},{"id":10027,"book_id":12,"chapter":18,"verse":2,"text":"Er war fünfundzwanzig Jahre alt, da er König ward, und regierte neunundzwanzig Jahre zu Jerusalem. Seine Mutter hieß Abi, eine Tochter Sacharjas."},{"id":10028,"book_id":12,"chapter":18,"verse":3,"text":"Und er tat, was dem HERRN wohl gefiel, wie sein Vater David."},{"id":10029,"book_id":12,"chapter":18,"verse":4,"text":"Er tat ab die Höhen und zerbrach die Säulen und rottete das Ascherabild aus und zerstieß die eherne Schlange, die Mose gemacht hatte; denn bis zu der Zeit hatten ihr die Kinder Israel geräuchert, und man hieß sie Nehusthan."},{"id":10030,"book_id":12,"chapter":18,"verse":5,"text":"Er vertraute dem HERRN, dem Gott Israels, daß nach ihm seinesgleichen nicht war unter allen Königen Juda's noch vor ihm gewesen."},{"id":10031,"book_id":12,"chapter":18,"verse":6,"text":"Er hing dem HERRN an und wich nicht von ihm ab und hielt seine Gebote, die der HERR dem Mose geboten hatte."},{"id":10032,"book_id":12,"chapter":18,"verse":7,"text":"Und der HERR war mit ihm; und wo er auszog handelte er klüglich. Dazu ward er abtrünnig vom König von Assyrien und war ihm nicht untertan."},{"id":10033,"book_id":12,"chapter":18,"verse":8,"text":"Er schlug die Philister bis gen Gaza und ihr Gebiet von den Wachttürmen an bis die festen Städte."},{"id":10034,"book_id":12,"chapter":18,"verse":9,"text":"Im vierten Jahr Hiskias, des Königs in Juda (das war das siebente Jahr Hoseas, des Sohnes Elas, des Königs über Israel), da zog Salmanasser, der König von Assyrien, herauf wider Samaria und belagerte es"},{"id":10035,"book_id":12,"chapter":18,"verse":10,"text":"und gewann es nach drei Jahren; im sechsten Jahr Hiskias, das ist im neunten Jahr Hoseas, des Königs Israels, da ward Samaria gewonnen."},{"id":10036,"book_id":12,"chapter":18,"verse":11,"text":"Und der König von Assyrien führte Israel weg gen Assyrien und setzte sie nach Halah und an den Habor, an das Wasser Gosan und in die Städte der Meder,"},{"id":10037,"book_id":12,"chapter":18,"verse":12,"text":"darum daß sie nicht gehorcht hatten der Stimme des HERRN, ihres Gottes, und übertreten hatten seinen Bund und alles, was Mose, der Knecht des HERRN, geboten hatte; deren sie keines gehört noch getan."},{"id":10038,"book_id":12,"chapter":18,"verse":13,"text":"Im vierzehnten Jahr aber des Königs Hiskia zog herauf Sanherib, der König von Assyrien, wider alle festen Städte Juda's und nahm sie ein."},{"id":10039,"book_id":12,"chapter":18,"verse":14,"text":"Da sandte Hiskia, der König Juda's, zum König von Assyrien gen Lachis und ließ ihm sagen: Ich habe mich versündigt. Kehre um von mir; was du mir auflegst, will ich tragen. Da legte der König von Assyrien Hiskia, dem König Juda's, dreihundert Zentner Silber auf und dreißig Zentner Gold."},{"id":10040,"book_id":12,"chapter":18,"verse":15,"text":"Also gab Hiskia all das Silber, das im Hause des HERRN und in den Schätzen des Königshauses gefunden ward."},{"id":10041,"book_id":12,"chapter":18,"verse":16,"text":"Zur selben Zeit zerbrach Hiskia, der König Juda's, die Türen am Tempel des HERRN und die Bleche, die er selbst hatte darüberziehen lassen, und gab sie dem König von Assyrien."},{"id":10042,"book_id":12,"chapter":18,"verse":17,"text":"Und der König von Assyrien sandte den Tharthan und den Erzkämmerer und den Erzschenken von Lachis zum König Hiskia mit großer Macht gen Jerusalem, und sie zogen herauf. Und da sie hinkamen, hielten sie an der Wasserleitung des oberen Teiches, der da liegt an der Straße bei dem Acker des Walkmüllers,"},{"id":10043,"book_id":12,"chapter":18,"verse":18,"text":"und riefen nach dem König. Da kam heraus zu ihnen Eljakim, der Sohn Hilkias, der Hofmeister, und Sebna, der Schreiber, und Joah, der Sohn Asaphs, der Kanzler."},{"id":10044,"book_id":12,"chapter":18,"verse":19,"text":"Und der Erzschenke sprach zu ihnen: Sagt doch dem König Hiskia: So spricht der große König, der König von Assyrien: Was ist das für ein Trotz, darauf du dich verläßt?"},{"id":10045,"book_id":12,"chapter":18,"verse":20,"text":"Meinst du, es sei noch Rat und Macht, zu streiten? Worauf verläßt du dich denn, daß du mir abtrünnig geworden bist?"},{"id":10046,"book_id":12,"chapter":18,"verse":21,"text":"Siehe, verlässest du dich auf diesen zerstoßenen Rohrstab, auf Ägypten, welcher, so sich jemand darauf lehnt, wird er ihm die Hand durchbohren? Also ist Pharao, der König in Ägypten, allen, die sich auf ihn verlassen."},{"id":10047,"book_id":12,"chapter":18,"verse":22,"text":"Ob ihr aber wolltet zu mir sagen: Wir verlassen uns auf den HERRN, unsern Gott! ist's denn nicht der, dessen Höhen und Altäre Hiskia hat abgetan und gesagt zu Juda und zu Jerusalem: Vor diesem Altar, der zu Jerusalem ist, sollt ihr anbeten?"},{"id":10048,"book_id":12,"chapter":18,"verse":23,"text":"Wohlan, nimm eine Wette an mit meinem Herrn, dem König von Assyrien: ich will dir zweitausend Rosse geben, ob du könntest Reiter dazu geben."},{"id":10049,"book_id":12,"chapter":18,"verse":24,"text":"Wie willst du denn bleiben vor der geringsten Hauptleute einem von meines Herrn Untertanen? Und du verläßt dich auf Ägypten um der Wagen und Reiter willen."},{"id":10050,"book_id":12,"chapter":18,"verse":25,"text":"Meinst du aber, ich sei ohne den HERRN heraufgezogen, daß ich diese Stätte verderbe? Der HERR hat mich's geheißen: Ziehe hinauf in dies Land und verderbe es!"},{"id":10051,"book_id":12,"chapter":18,"verse":26,"text":"Da sprach Eljakim, der Sohn Hilkias und Sebna und Joah zum Erzschenken: Rede mit deinen Knechten auf syrisch, denn deine Knechte verstehen es; und rede nicht mit uns auf jüdisch vor den Ohren des Volks, das auf der Mauer ist."},{"id":10052,"book_id":12,"chapter":18,"verse":27,"text":"Aber der Erzschenke sprach zu ihnen: Hat mich denn mein Herr zu deinem Herrn oder zu dir gesandt, daß ich solche Worte rede? und nicht vielmehr zu den Männern, die auf der Mauer sitzen, daß sie mit euch ihren eigenen Mist fressen und ihren Harn saufen?"},{"id":10053,"book_id":12,"chapter":18,"verse":28,"text":"Also stand der Erzschenke auf und redete mit lauter Stimme auf jüdisch und sprach: Hört das Wort des großen Königs, des Königs von Assyrien!"},{"id":10054,"book_id":12,"chapter":18,"verse":29,"text":"So spricht der König: Laßt euch Hiskia nicht betrügen; denn er vermag euch nicht zu erretten von meiner Hand."},{"id":10055,"book_id":12,"chapter":18,"verse":30,"text":"Und laßt euch Hiskia nicht vertrösten auf den HERRN, daß er sagt: Der HERR wird uns erretten, und diese Stadt wird nicht in die Hände des Königs von Assyrien gegeben werden."},{"id":10056,"book_id":12,"chapter":18,"verse":31,"text":"Gehorchet Hiskia nicht! Denn so spricht der König von Assyrien: Nehmet an meine Gnade und kommt zu mir heraus, so soll jedermann von seinem Weinstock und seinem Feigenbaum essen und von seinem Brunnen trinken,"},{"id":10057,"book_id":12,"chapter":18,"verse":32,"text":"bis ich komme und hole euch in ein Land, das eurem Lande gleich ist, darin Korn, Most, Brot, Weinberge, Ölbäume und Honig sind; so werdet ihr leben bleiben und nicht sterben. Gehorchet Hiskia nicht; denn er verführt euch, daß er spricht: Der HERR wird uns erretten."},{"id":10058,"book_id":12,"chapter":18,"verse":33,"text":"Haben auch die Götter der Heiden ein jeglicher sein Land errettet von der Hand des Königs von Assyrien?"},{"id":10059,"book_id":12,"chapter":18,"verse":34,"text":"Wo sind die Götter zu Hamath und Arpad? Wo sind die Götter zu Sepharvaim, Hena und Iwwa? Haben sie auch Samaria errettet von meiner Hand?"},{"id":10060,"book_id":12,"chapter":18,"verse":35,"text":"Wo ist ein Gott unter aller Lande Göttern, die ihr Land haben von meiner Hand errettet, daß der HERR sollte Jerusalem von meiner Hand erretten?"},{"id":10061,"book_id":12,"chapter":18,"verse":36,"text":"Das Volk aber schwieg still und antwortete ihm nichts; denn der König hatte geboten und gesagt: Antwortet ihm nichts."},{"id":10062,"book_id":12,"chapter":18,"verse":37,"text":"Da kamen Eljakim, der Sohn Hilkias, und Sebna, der Schreiber, und Joah, der Sohn Asaphs, der Kanzler, zu Hiskia mit zerrissenen Kleidern und sagten ihm an die Worte des Erzschenken."},{"id":10063,"book_id":12,"chapter":19,"verse":1,"text":"Da der König Hiskia das hörte, zerriß er seine Kleider und legte einen Sack an und ging in das Haus des Herrn"},{"id":10064,"book_id":12,"chapter":19,"verse":2,"text":"und sandte Eljakim, den Hofmeister, und Sebna, den Schreiber, samt den Ältesten der Priester, mit Säcken angetan, zu dem Propheten Jesaja, dem Sohn des Amoz;"},{"id":10065,"book_id":12,"chapter":19,"verse":3,"text":"und sie sprachen zu ihm: So sagt Hiskia: Das ist ein Tag der Not, des Scheltens und des Lästerns; die Kinder sind gekommen an die Geburt und ist keine Kraft da, zu gebären."},{"id":10066,"book_id":12,"chapter":19,"verse":4,"text":"Ob vielleicht der HERR, dein Gott, hören wollte alle Worte des Erzschenken, den sein Herr, der König von Assyrien, gesandt hat, Hohn zu sprechen dem lebendigen Gott und zu schelten mit Worten, die der HERR, dein Gott, gehört hat: So erhebe dein Gebet für die übrigen, die noch vorhanden sind."},{"id":10067,"book_id":12,"chapter":19,"verse":5,"text":"Und da die Knechte Hiskias zu Jesaja kamen,"},{"id":10068,"book_id":12,"chapter":19,"verse":6,"text":"sprach Jesaja zu ihnen: So sagt eurem Herrn: So spricht der HERR: Fürchte dich nicht vor den Worten, die du gehört hast, womit mich die Knechte des Königs von Assyrien gelästert haben."},{"id":10069,"book_id":12,"chapter":19,"verse":7,"text":"Siehe, ich will ihm einen Geist geben, daß er ein Gerücht hören wird und wieder in sein Land ziehen, und will ihn durchs Schwert fällen in seinem Lande."},{"id":10070,"book_id":12,"chapter":19,"verse":8,"text":"Und da der Erzschenke wiederkam, fand er den König von Assyrien streiten wider Libna; denn er hatte gehört, daß er von Lachis gezogen war."},{"id":10071,"book_id":12,"chapter":19,"verse":9,"text":"Und da er hörte von Thirhaka, dem König der Mohren: Siehe, er ist ausgezogen mit dir zu streiten, sandte er abermals Boten zu Hiskia und ließ ihm sagen:"},{"id":10072,"book_id":12,"chapter":19,"verse":10,"text":"So sagt Hiskia, dem König Juda's: Laß dich deinen Gott nicht betrügen, auf den du dich verlässest und sprichst: Jerusalem wird nicht in die Hand des Königs von Assyrien gegeben werden."},{"id":10073,"book_id":12,"chapter":19,"verse":11,"text":"Siehe, du hast gehört, was die Könige von Assyrien getan haben allen Landen und sie verbannt; und du solltest errettet werden?"},{"id":10074,"book_id":12,"chapter":19,"verse":12,"text":"Haben der Heiden Götter auch sie errettet, welche meine Väter haben verderbt: Gosan, Haran, Rezeph und die Kinder Edens, die zu Thelassar waren?"},{"id":10075,"book_id":12,"chapter":19,"verse":13,"text":"Wo ist der König von Hamath, der König zu Arpad und der König der Stadt Sepharvaim, von Hena und Iwwa?"},{"id":10076,"book_id":12,"chapter":19,"verse":14,"text":"Und da Hiskia den Brief von den Boten empfangen und gelesen hatte, ging er hinauf zum Hause des HERRN und breitete ihn aus vor dem HERRN"},{"id":10077,"book_id":12,"chapter":19,"verse":15,"text":"und betete vor dem HERRN und sprach: HERR, Gott Israels, der du über dem Cherubim sitzest, du bist allein Gott über alle Königreiche auf Erden, du hast Himmel und Erde gemacht."},{"id":10078,"book_id":12,"chapter":19,"verse":16,"text":"HERR, neige deine Ohren und höre; tue deine Augen auf und siehe, und höre die Worte Sanheribs, der hergesandt hat, Hohn zu sprechen dem lebendigen Gott."},{"id":10079,"book_id":12,"chapter":19,"verse":17,"text":"Es ist wahr HERR, die Könige von Assyrien haben die Heiden mit dem Schwert umgebracht und ihr Land"},{"id":10080,"book_id":12,"chapter":19,"verse":18,"text":"und haben ihre Götter ins Feuer geworfen. Denn es waren nicht Götter, sondern Werke von Menschenhänden, Holz und Stein; darum haben sie sie vertilgt."},{"id":10081,"book_id":12,"chapter":19,"verse":19,"text":"Nun aber, HERR, unser Gott, hilf uns aus seiner Hand, auf daß alle Königreiche auf Erden erkennen, daß du, HERR, allein Gott bist."},{"id":10082,"book_id":12,"chapter":19,"verse":20,"text":"Da sandte Jesaja, der Sohn Amoz, zu Hiskia und ließ ihm sagen: So spricht der HERR, der Gott Israels: Was du zu mir gebetet hast um Sanherib, den König von Assyrien, das habe ich gehört."},{"id":10083,"book_id":12,"chapter":19,"verse":21,"text":"Das ist's, was der HERR wider ihn geredet hat: Die Jungfrau, die Tochter Zion, verachtet dich und spottet dein; die Tochter Jerusalem schüttelt ihr Haupt dir nach."},{"id":10084,"book_id":12,"chapter":19,"verse":22,"text":"Wen hast du gehöhnt und gelästert? Über wen hast du deine Stimme erhoben? Du hast deine Augen erhoben wider den Heiligen in Israel."},{"id":10085,"book_id":12,"chapter":19,"verse":23,"text":"Du hast den HERRN durch deine Boten gehöhnt und gesagt: \"Ich bin durch die Menge meiner Wagen auf die Höhen der Berge gestiegen, auf den innersten Libanon; ich habe seine hohen Zedern und auserlesenen Tannen abgehauen und bin gekommen an seine äußerste Herberge, an den Wald seines Baumgartens."},{"id":10086,"book_id":12,"chapter":19,"verse":24,"text":"Ich habe gegraben und ausgetrunken die fremden Wasser und werde austrocknen mit meinen Fußsohlen alle Flüsse Ägyptens.\""},{"id":10087,"book_id":12,"chapter":19,"verse":25,"text":"Hast du aber nicht gehört, daß ich solches lange zuvor getan habe, und von Anfang habe ich's bereitet? Nun aber habe ich's kommen lassen, daß die festen Städte werden fallen in einen wüsten Steinhaufen,"},{"id":10088,"book_id":12,"chapter":19,"verse":26,"text":"und die darin wohnen, matt werden und sich fürchten und schämen müssen und werden wie das Gras auf dem Felde und wie das grüne Kraut, wie Gras auf den Dächern, das verdorrt, ehe denn es reif wird."},{"id":10089,"book_id":12,"chapter":19,"verse":27,"text":"Ich weiß dein Wohnen, dein Aus-und Einziehen und daß du tobst wider mich."},{"id":10090,"book_id":12,"chapter":19,"verse":28,"text":"Weil du denn wider mich tobst und dein Übermut vor meine Ohren heraufgekommen ist, so will ich dir einen Ring an deine Nase legen und ein Gebiß in dein Maul und will dich den Weg wieder zurückführen, da du her gekommen bist."},{"id":10091,"book_id":12,"chapter":19,"verse":29,"text":"Und das sei dir ein Zeichen: In diesem Jahr iß, was von selber wächst; im andern Jahr, was noch aus den Wurzeln wächst; im dritten Jahr säet und erntet, und pflanzt Weinberge und esset ihre Früchte."},{"id":10092,"book_id":12,"chapter":19,"verse":30,"text":"Und was vom Hause Juda's errettet und übriggeblieben ist, wird fürder unter sich wurzeln und über sich Frucht tragen."},{"id":10093,"book_id":12,"chapter":19,"verse":31,"text":"Denn von Jerusalem werden ausgehen, die übriggeblieben sind, und die Erretteten vom Berge Zion. Der Eifer des HERRN Zebaoth wird solches tun."},{"id":10094,"book_id":12,"chapter":19,"verse":32,"text":"Darum spricht der HERR vom König von Assyrien also: Er soll nicht in diese Stadt kommen und keinen Pfeil hineinschießen und mit keinem Schilde davonkommen und soll keinen Wall darum schütten;"},{"id":10095,"book_id":12,"chapter":19,"verse":33,"text":"sondern er soll den Weg wiederum ziehen, den er gekommen ist, und soll in diese Stadt nicht kommen; der HERR sagt's."},{"id":10096,"book_id":12,"chapter":19,"verse":34,"text":"Und ich will diese Stadt beschirmen, daß ich ihr helfe um meinetwillen und um Davids, meines Knechtes, willen."},{"id":10097,"book_id":12,"chapter":19,"verse":35,"text":"Und in derselben Nacht fuhr aus der Engel des HERRN und schlug im Lager von Assyrien hundertfünfundachtzigtausend Mann. Und da sie sich des Morgens früh aufmachten, siehe, da lag's alles eitel tote Leichname."},{"id":10098,"book_id":12,"chapter":19,"verse":36,"text":"Also brach Sanherib, der König von Assyrien, auf und zog weg und kehrte um und blieb zu Ninive."},{"id":10099,"book_id":12,"chapter":19,"verse":37,"text":"Und da er anbetete im Hause Nisrochs, seines Gottes, erschlugen ihn mit dem Schwert Adrammelech und Sarezer, seine Söhne, und entrannen ins Land Ararat. Und sein Sohn Asar-Haddon ward König an seiner Statt."},{"id":10100,"book_id":12,"chapter":20,"verse":1,"text":"Zu der Zeit ward Hiskia todkrank. Und der Prophet Jesaja, der Sohn des Amoz, kam zu ihm und sprach zu ihm: So spricht der HERR: Beschicke dein Haus; denn du wirst sterben und nicht leben bleiben!"},{"id":10101,"book_id":12,"chapter":20,"verse":2,"text":"Er aber wandte sein Antlitz zur Wand und betete zum HERRN und sprach:"},{"id":10102,"book_id":12,"chapter":20,"verse":3,"text":"Ach, HERR, gedenke doch, daß ich vor dir treulich gewandelt habe und mit rechtschaffenem Herzen und habe getan, was dir wohl gefällt. Und Hiskia weinte sehr."},{"id":10103,"book_id":12,"chapter":20,"verse":4,"text":"Da aber Jesaja noch nicht zur Stadt halb hinausgegangen war, kam des HERRN Wort zu ihm und sprach:"},{"id":10104,"book_id":12,"chapter":20,"verse":5,"text":"Kehre um und sage Hiskia, dem Fürsten meines Volkes: So spricht der HERR, der Gott deines Vaters David: Ich habe dein Gebet gehört und deine Tränen gesehen. Siehe, ich will dich gesund machen, am dritten Tage wirst du hinauf in das Haus des HERRN gehen,"},{"id":10105,"book_id":12,"chapter":20,"verse":6,"text":"und ich will fünfzehn Jahre zu deinem Leben tun und dich und diese Stadt erretten von dem König von Assyrien und diese Stadt beschirmen um meinetwillen und um meines Knechtes David willen."},{"id":10106,"book_id":12,"chapter":20,"verse":7,"text":"Und Jesaja sprach: Bringet her ein Pflaster von Feigen! Und da sie es brachten, legten sie es auf die Drüse; und er ward gesund."},{"id":10107,"book_id":12,"chapter":20,"verse":8,"text":"Hiskia aber sprach zu Jesaja: Welches ist das Zeichen, daß mich der HERR wird gesund machen und ich in des HERRN Haus hinaufgehen werde am dritten Tage?"},{"id":10108,"book_id":12,"chapter":20,"verse":9,"text":"Jesaja sprach: Das Zeichen wirst du haben vom HERRN, daß der HERR tun wird, was er geredet hat: Soll der Schatten zehn Stufen fürdergehen oder zehn Stufen zurückgehen?"},{"id":10109,"book_id":12,"chapter":20,"verse":10,"text":"Hiskia sprach: Es ist leicht, daß der Schatten zehn Stufen niederwärts gehe; das will ich nicht, sondern daß er zehn Stufen hinter sich zurückgehe."},{"id":10110,"book_id":12,"chapter":20,"verse":11,"text":"Da rief der Prophet den HERRN an; und der Schatten ging hinter sich zurück zehn Stufen am Zeiger Ahas, die er niederwärts gegangen war."},{"id":10111,"book_id":12,"chapter":20,"verse":12,"text":"Zu der Zeit sandte Berodoch-Baladan, der Sohn Baladans, König zu Babel, Briefe und Geschenke zu Hiskia; denn er hatte gehört, daß Hiskia krank gewesen war."},{"id":10112,"book_id":12,"chapter":20,"verse":13,"text":"Hiskia aber war fröhlich mit ihnen und zeigte ihnen das ganze Schatzhaus, Silber, Gold, Spezerei und das beste Öl, und das Zeughaus und alles, was in seinen Schätzen vorhanden war. Es war nichts in seinem Hause und in seiner ganzen Herrschaft, das ihnen Hiskia nicht zeigte."},{"id":10113,"book_id":12,"chapter":20,"verse":14,"text":"Da kam Jesaja, der Prophet, zum König Hiskia und sprach zu ihm: Was haben diese Leute gesagt? und woher sind sie zu dir gekommen? Hiskia sprach: Sie sind aus fernen Landen zu mir gekommen, von Babel."},{"id":10114,"book_id":12,"chapter":20,"verse":15,"text":"Er sprach: Was haben sie gesehen in deinem Hause? Hiskia sprach: Sie haben alles gesehen, was in meinem Hause ist, und ist nichts in meinen Schätzen, was ich ihnen nicht gezeigt hätte."},{"id":10115,"book_id":12,"chapter":20,"verse":16,"text":"Da sprach Jesaja zu Hiskia: Höre des HERRN Wort:"},{"id":10116,"book_id":12,"chapter":20,"verse":17,"text":"Siehe, es kommt die Zeit, daß alles wird gen Babel weggeführt werden aus deinem Hause und was deine Väter gesammelt haben bis auf diesen Tag; und wird nichts übriggelassen werden, spricht der HERR."},{"id":10117,"book_id":12,"chapter":20,"verse":18,"text":"Dazu von den Kindern, die von dir kommen, die du zeugen wirst, werden sie nehmen, daß sie Kämmerer seien im Palast des Königs zu Babel."},{"id":10118,"book_id":12,"chapter":20,"verse":19,"text":"Hiskia aber sprach zu Jesaja: Das ist gut, was der HERR geredet hat, und sprach weiter: Es wird doch Friede und Treue sein zu meinen Zeiten."},{"id":10119,"book_id":12,"chapter":20,"verse":20,"text":"Was mehr von Hiskia zu sagen ist und alle seine Macht und was er getan hat und der Teich und die Wasserleitung, durch die er Wasser in die Stadt geleitet hat, siehe, das ist geschrieben in der Chronik der Könige Juda's."},{"id":10120,"book_id":12,"chapter":20,"verse":21,"text":"Und Hiskia entschlief mit seinen Vätern. Und Manasse, sein Sohn, ward König an seiner Statt."},{"id":10121,"book_id":12,"chapter":21,"verse":1,"text":"Manasse war zwölf Jahre alt, da er König ward, und regierte fünfundfünfzig Jahre zu Jerusalem. Seine Mutter hieß Hephzibah."},{"id":10122,"book_id":12,"chapter":21,"verse":2,"text":"Und er tat, was dem HERRN übel gefiel, nach den Greueln der Heiden, die der HERR vor den Kinder Israel vertrieben hatte,"},{"id":10123,"book_id":12,"chapter":21,"verse":3,"text":"und baute wieder Höhen, die sein Vater Hiskia hatte zerstört, und richtete dem Baal Altäre auf und machte ein Ascherabild, wie Ahab, der König Israels, getan hatte, und betete an alles Heer des Himmels und diente ihnen."},{"id":10124,"book_id":12,"chapter":21,"verse":4,"text":"Und baute Altäre im Hause des HERRN, davon der HERR gesagt hatte: Ich will meinen Namen zu Jerusalem setzen;"},{"id":10125,"book_id":12,"chapter":21,"verse":5,"text":"und er baute allem Heer des Himmels Altäre in beiden Höfen am Hause des HERRN."},{"id":10126,"book_id":12,"chapter":21,"verse":6,"text":"Und ließ seinen Sohn durchs Feuer gehen und achtete auf Vogelgeschrei und Zeichen und hielt Wahrsager und Zeichendeuter und tat des viel, das dem HERRN übel gefiel, ihn zu erzürnen."},{"id":10127,"book_id":12,"chapter":21,"verse":7,"text":"Er setzte auch das Bild der Aschera, das er gemacht hatte, in das Haus, von welchem der HERR gesagt hatte: In dies Haus und nach Jerusalem, das ich erwählt habe aus allen Stämmen Israels, will ich meinen Namen setzen ewiglich;"},{"id":10128,"book_id":12,"chapter":21,"verse":8,"text":"und will den Fuß Israels nicht mehr bewegen lassen von dem Lande, das ich ihren Vätern gegeben habe, so doch, daß sie halten und tun nach allem, was ich geboten habe, und nach allem Gesetz, das mein Knecht Mose ihnen geboten hat."},{"id":10129,"book_id":12,"chapter":21,"verse":9,"text":"Aber sie gehorchten nicht; sondern Manasse verführte sie, daß sie ärger taten denn die Heiden, die der HERR vor den Kindern Israel vertilgt hatte."},{"id":10130,"book_id":12,"chapter":21,"verse":10,"text":"Da redete der HERR durch seine Knechte, die Propheten, und sprach:"},{"id":10131,"book_id":12,"chapter":21,"verse":11,"text":"Darum daß Manasse, der König Juda's, hat diese Greuel getan, die ärger sind denn alle Greuel, so die Amoriter getan haben, die vor ihm gewesen sind, und hat auch Juda sündigen gemacht mit seinen Götzen;"},{"id":10132,"book_id":12,"chapter":21,"verse":12,"text":"darum spricht der HERR, der Gott Israels, also: Siehe, ich will Unglück über Jerusalem und Juda bringen, daß, wer es hören wird, dem sollen seine beide Ohren gellen;"},{"id":10133,"book_id":12,"chapter":21,"verse":13,"text":"und will über Jerusalem die Meßschnur Samarias ziehen und das Richtblei des Hauses Ahab; und will Jerusalem ausschütten, wie man Schüsseln ausschüttet, und will sie umstürzen;"},{"id":10134,"book_id":12,"chapter":21,"verse":14,"text":"und ich will die übrigen meines Erbteils verstoßen und sie geben in die Hände ihrer Feinde, daß sie ein Raub und Reißen werden aller ihrer Feinde,"},{"id":10135,"book_id":12,"chapter":21,"verse":15,"text":"darum daß sie getan haben, was mir übel gefällt, und haben mich erzürnt von dem Tage an, da ihre Väter aus Ägypten gezogen sind, bis auf diesen Tag."},{"id":10136,"book_id":12,"chapter":21,"verse":16,"text":"Auch vergoß Manasse sehr viel unschuldig Blut, bis daß Jerusalem allerorten voll ward, außer der Sünde, durch die er Juda sündigen machte, daß sie taten, was dem HERRN übel gefiel."},{"id":10137,"book_id":12,"chapter":21,"verse":17,"text":"Was aber mehr von Manasse zu sagen ist und alles, was er getan hat, und seine Sünde, die er tat, siehe, das ist geschrieben in der Chronik der Könige Juda's."},{"id":10138,"book_id":12,"chapter":21,"verse":18,"text":"Und Manasse entschlief mit seinen Vätern und ward begraben im Garten an seinem Hause, im Garten Usas. Und sein Sohn Amon ward König an seiner Statt."},{"id":10139,"book_id":12,"chapter":21,"verse":19,"text":"Zweiundzwanzig Jahre alt war Amon, da er König ward, und regierte zwei Jahre zu Jerusalem. Seine Mutter hieß Mesullemeth, eine Tochter des Haruz von Jotba."},{"id":10140,"book_id":12,"chapter":21,"verse":20,"text":"Und er tat, was dem HERRN übel gefiel, wie sein Vater Manasse getan hatte,"},{"id":10141,"book_id":12,"chapter":21,"verse":21,"text":"und wandelte in allem Wege, den sein Vater gewandelt hatte, und diente allen Götzen, welchen sein Vater gedient hatte, und betete sie an,"},{"id":10142,"book_id":12,"chapter":21,"verse":22,"text":"und verließ den HERRN, seiner Väter Gott, und wandelte nicht im Wege des HERRN."},{"id":10143,"book_id":12,"chapter":21,"verse":23,"text":"Und seine Knechte machten einen Bund wider Amon und töteten den König in seinem Hause."},{"id":10144,"book_id":12,"chapter":21,"verse":24,"text":"Aber das Volk im Land schlug alle, die den Bund gemacht hatten wider den König Amon. Und das Volk im Lande machte Josia, seinen Sohn zum König an seiner Statt."},{"id":10145,"book_id":12,"chapter":21,"verse":25,"text":"Was aber Amon mehr getan hat, siehe, das ist geschrieben in der Chronik der Könige Juda's."},{"id":10146,"book_id":12,"chapter":21,"verse":26,"text":"Und man begrub ihn in seinem Grabe im Garten Usas. Und sein Sohn Josia ward König an seiner Statt."},{"id":10147,"book_id":12,"chapter":22,"verse":1,"text":"Josia war acht Jahre alt, da er König ward, und regierte einunddreißig Jahre zu Jerusalem. Seine Mutter hieß Jedida, eine Tochter Adajas, von Bozkath."},{"id":10148,"book_id":12,"chapter":22,"verse":2,"text":"Und er tat was dem HERRN wohl gefiel, und wandelte in allem Wege seines Vaters David und wich nicht, weder zur Rechten noch zur Linken."},{"id":10149,"book_id":12,"chapter":22,"verse":3,"text":"Und im achtzehnten Jahr des Königs Josia sandte der König hin Saphan, den Sohn Azaljas, des Sohnes Mesullams, den Schreiber, in das Haus des HERRN und sprach:"},{"id":10150,"book_id":12,"chapter":22,"verse":4,"text":"Gehe hinauf zu dem Hohenpriester Hilkia, daß er abgebe alles Geld, das zum Hause des HERRN gebracht ist, das die Türhüter gesammelt haben vom Volk,"},{"id":10151,"book_id":12,"chapter":22,"verse":5,"text":"daß man es gebe den Werkmeistern, die bestellt sind im Hause des HERRN, und sie es geben den Arbeitern am Hause des HERRN, daß sie bessern, was baufällig ist am Hause,"},{"id":10152,"book_id":12,"chapter":22,"verse":6,"text":"nämlich den Zimmerleuten und Bauleuten und Maurern und denen, die da Holz und gehauene Steine kaufen sollen, das Haus zu bessern;"},{"id":10153,"book_id":12,"chapter":22,"verse":7,"text":"doch daß man keine Rechnung von ihnen nehme von dem Geld, das unter ihre Hand getan wird, sondern daß sie auf Glauben handeln."},{"id":10154,"book_id":12,"chapter":22,"verse":8,"text":"Und der Hohepriester Hilkia sprach zu dem Schreiber Saphan: Ich habe das Gesetzbuch gefunden im Hause des HERRN. Und Hilkia gab das Buch Saphan, daß er's läse."},{"id":10155,"book_id":12,"chapter":22,"verse":9,"text":"Und Saphan, der Schreiber kam zum König und gab ihm Bericht und sprach: Deine Knechte haben das Geld ausgeschüttet, das im Hause gefunden ist und haben's den Werkmeistern gegeben, die bestellt sind am Hause des HERRN."},{"id":10156,"book_id":12,"chapter":22,"verse":10,"text":"Auch sagte Saphan, der Schreiber, dem König und sprach: Hilkia, der Priester, gab mir ein Buch. Und Saphan las es vor dem König."},{"id":10157,"book_id":12,"chapter":22,"verse":11,"text":"Da aber der König hörte die Worte im Gesetzbuch, zerriß er seine Kleider."},{"id":10158,"book_id":12,"chapter":22,"verse":12,"text":"Und der König gebot Hilkia, dem Priester, und Ahikam, dem Sohn Saphans, und Achbor, dem Sohn Michajas, und Saphan, dem Schreiber, und Asaja dem Knecht des Königs, und sprach:"},{"id":10159,"book_id":12,"chapter":22,"verse":13,"text":"Gehet hin und fraget den HERRN für mich, für dies Volk und für ganz Juda um die Worte dieses Buches, das gefunden ist; denn es ist ein großer Grimm des HERRN, der über uns entbrannt ist, darum daß unsre Väter nicht gehorcht haben den Worten dieses Buches, daß sie täten alles, was darin geschrieben ist."},{"id":10160,"book_id":12,"chapter":22,"verse":14,"text":"Da gingen hin Hilkia, der Priester, Ahikam, Achbor, Saphan und Asaja zu der Prophetin Hulda, dem Weibe Sallums, des Sohnes Thikwas, des Sohnes Harhas, des Hüters der Kleider, und sie wohnte zu Jerusalem im andern Teil; und sie redeten mit ihr."},{"id":10161,"book_id":12,"chapter":22,"verse":15,"text":"Sie aber sprach zu ihnen: So spricht der HERR, der Gott Israels: Saget dem Mann, der euch zu mir gesandt hat:"},{"id":10162,"book_id":12,"chapter":22,"verse":16,"text":"So spricht der HERR: Siehe, ich will Unglück über diese Stätte und ihre Einwohner bringen, alle Worte des Gesetzes, die der König Juda's hat lassen lesen."},{"id":10163,"book_id":12,"chapter":22,"verse":17,"text":"Darum, daß sie mich verlassen und andern Göttern geräuchert haben, mich zu erzürnen mit allen Werken ihrer Hände, darum wird mein Grimm sich wider diese Stätte entzünden und nicht ausgelöscht werden."},{"id":10164,"book_id":12,"chapter":22,"verse":18,"text":"Aber dem König Juda's, der euch gesandt hat, den HERRN zu fragen, sollt ihr sagen: So spricht der HERR, der Gott Israels:"},{"id":10165,"book_id":12,"chapter":22,"verse":19,"text":"Darum daß dein Herz erweicht ist über den Worten, die du gehört hast, und hast dich gedemütigt vor dem HERRN, da du hörtest, was ich geredet habe wider diese Stätte und ihre Einwohner, daß sie sollen eine Verwüstung und ein Fluch sein, und hast deine Kleider zerrissen und hast geweint vor mir, so habe ich's auch erhört, spricht der HERR."},{"id":10166,"book_id":12,"chapter":22,"verse":20,"text":"Darum will ich dich zu deinen Vätern sammeln, daß du mit Frieden in dein Grab versammelt werdest und deine Augen nicht sehen all das Unglück, das ich über diese Stätte bringen will. Und sie sagten es dem König wieder."},{"id":10167,"book_id":12,"chapter":23,"verse":1,"text":"Und der König sandte hin, und es versammelten sich zu ihm alle Ältesten in Juda und Jerusalem."},{"id":10168,"book_id":12,"chapter":23,"verse":2,"text":"Und der König ging hinauf ins Haus des HERRN und alle Männer von Juda und alle Einwohner von Jerusalem mit ihm, Priester und Propheten, und alles Volk, klein und groß; und man las vor ihren Ohren alle Worte aus dem Buch des Bundes, das im Hause des HERRN gefunden war."},{"id":10169,"book_id":12,"chapter":23,"verse":3,"text":"Und der König trat an die Säule und machte einen Bund vor dem HERRN, daß sie sollten wandeln dem HERRN nach und halten seine Gebote, Zeugnisse und Rechte von ganzem Herzen und von ganzer Seele, daß sie aufrichteten die Worte dieses Bundes, die geschrieben standen in diesem Buch. Und alles Volk trat in den Bund."},{"id":10170,"book_id":12,"chapter":23,"verse":4,"text":"Und der König gebot dem Hohenpriester Hilkia und den nächsten Priestern nach ihm und den Hütern an der Schwelle, daß sie sollten aus dem Tempel des HERRN tun alle Geräte, die dem Baal und der Aschera und allem Heer des Himmels gemacht waren. Und sie verbrannten sie außen vor Jerusalem im Tal Kidron, und ihr Staub ward getragen gen Beth-El."},{"id":10171,"book_id":12,"chapter":23,"verse":5,"text":"Und er tat ab die Götzenpfaffen, welche die Könige Juda's hatten eingesetzt, zu räuchern auf den Höhen in den Städten Juda's und um Jerusalem her, auch die Räucherer des Baal und der Sonne und des Mondes und der Planeten und alles Heeres am Himmel."},{"id":10172,"book_id":12,"chapter":23,"verse":6,"text":"Und ließ das Ascherabild aus dem Hause des HERRN führen hinaus vor Jerusalem an den Bach Kidron und verbrannte es am Bach Kidron und machte es zu Staub und man warf den Staub auf die Gräber der gemeinen Leute."},{"id":10173,"book_id":12,"chapter":23,"verse":7,"text":"Und er brach ab die Häuser der Hurer, die an dem Hause des HERRN waren, darin die Weiber wirkten Häuser für die Aschera."},{"id":10174,"book_id":12,"chapter":23,"verse":8,"text":"Und ließ kommen alle Priester aus den Städten Juda's und verunreinigte die Höhen, da die Priester räucherten, von Geba an bis gen Beer-Seba, und brach ab die Höhen an den Toren, die an der Tür des Tors Josuas, des Stadtvogts, waren und zur Linken, wenn man zum Tor der Stadt geht."},{"id":10175,"book_id":12,"chapter":23,"verse":9,"text":"Doch durften die Priester der Höhen nicht opfern auf dem Altar des HERRN zu Jerusalem, sondern aßen ungesäuertes Brot unter ihren Brüdern."},{"id":10176,"book_id":12,"chapter":23,"verse":10,"text":"Er verunreinigte auch das Topheth im Tal der Kinder Hinnom, daß niemand seinen Sohn oder seine Tochter dem Moloch durchs Feuer ließ gehen."},{"id":10177,"book_id":12,"chapter":23,"verse":11,"text":"Und tat ab die Rosse, welche die Könige Juda's hatten der Sonne gesetzt am Eingang des Hauses des HERRN, an der Kammer Nethan-Melechs, des Kämmerers, die im Parwarim war; und die Wagen der Sonne verbrannte er mit Feuer."},{"id":10178,"book_id":12,"chapter":23,"verse":12,"text":"Und die Altäre auf dem Dach, dem Söller des Ahas, die die Könige Juda's gemacht hatten, und die Altäre, die Manasse gemacht hatte in den zwei Höfen des Hauses des HERRN, brach der König ab, und lief von dannen und warf ihren Staub in den Bach Kidron."},{"id":10179,"book_id":12,"chapter":23,"verse":13,"text":"Auch die Höhen, die vor Jerusalem waren, zur Rechten am Berge des Verderbens, die Salomo, der König Israels, gebaut hatte der Asthoreth, dem Greuel von Sidon, und Kamos, dem Greuel von Moab, und Milkom, dem Greuel der Kinder Ammon, verunreinigte der König,"},{"id":10180,"book_id":12,"chapter":23,"verse":14,"text":"und zerbrach die Säulen und rottete aus die Ascherabilder und füllte ihre Stätte mit Menschenknochen."},{"id":10181,"book_id":12,"chapter":23,"verse":15,"text":"Auch den Altar zu Beth-El, die Höhe, die Jerobeam gemacht hatte, der Sohn Nebats, der Israel sündigen machte, denselben Altar brach er ab und die Höhe und verbrannte die Höhe und machte sie zu Staub und verbrannte das Ascherabild."},{"id":10182,"book_id":12,"chapter":23,"verse":16,"text":"Und Josia wandte sich und sah die Gräber, die da waren auf dem Berge, und sandte hin und ließ die Knochen aus den Gräbern holen und verbrannte sie auf dem Altar und verunreinigte ihn nach dem Wort des HERRN, das der Mann Gottes ausgerufen hatte, der solches ausrief."},{"id":10183,"book_id":12,"chapter":23,"verse":17,"text":"Und er sprach: Was ist das für ein Grabmal, das ich sehe? Und die Leute in der Stadt sprachen zu ihm: Es ist das Grab des Mannes Gottes, der von Juda kam und rief solches aus, das du getan hast wider den Altar zu Beth-El."},{"id":10184,"book_id":12,"chapter":23,"verse":18,"text":"Und er sprach: Laßt ihn liegen; niemand bewege seine Gebeine! Also wurden seine Gebeine errettet mit den Gebeinen des Propheten, der von Samaria gekommen war."},{"id":10185,"book_id":12,"chapter":23,"verse":19,"text":"Er tat auch weg alle Häuser der Höhen in den Städten Samarias, welche die Könige Israel gemacht hatten, (den HERRN) zu erzürnen, und tat mit ihnen ganz wie er zu Beth-El getan hatte."},{"id":10186,"book_id":12,"chapter":23,"verse":20,"text":"Und er opferte alle Priester der Höhen, die daselbst waren, auf den Altären und verbrannte also Menschengebeine darauf und kam wieder gen Jerusalem."},{"id":10187,"book_id":12,"chapter":23,"verse":21,"text":"Und der König gebot dem Volk und sprach: Haltet dem HERRN, eurem Gott, Passah, wie es geschrieben steht in diesem Buch des Bundes!"},{"id":10188,"book_id":12,"chapter":23,"verse":22,"text":"Denn es war kein Passah so gehalten wie dieses von der Richter Zeit an, die Israel gerichtet haben, und in allen Zeiten der Könige Israels und der Könige Juda's;"},{"id":10189,"book_id":12,"chapter":23,"verse":23,"text":"sondern im achtzehnten Jahr des Königs Josia ward dieses Passah gehalten dem HERRN zu Jerusalem."},{"id":10190,"book_id":12,"chapter":23,"verse":24,"text":"Auch fegte Josia aus alle Wahrsager, Zeichendeuter, Bilder und Götzen und alle Greuel, die im Lande Juda und zu Jerusalem gesehen wurden, auf daß er aufrichtete die Worte des Gesetzes, die geschrieben standen im Buch, das Hilkia, der Priester, fand im Hause des HERRN."},{"id":10191,"book_id":12,"chapter":23,"verse":25,"text":"Seinesgleichen war vor ihm kein König gewesen, der so von ganzem Herzen, von ganzer Seele, von allen Kräften sich zum HERRN bekehrte nach allem Gesetz Mose's; und nach ihm kam seinesgleichen nicht auf."},{"id":10192,"book_id":12,"chapter":23,"verse":26,"text":"Doch kehrte sich der Herr nicht von dem Grimm seines Zorns, mit dem er über Juda erzürnt war um all der Reizungen willen, durch die ihn Manasse gereizt hatte."},{"id":10193,"book_id":12,"chapter":23,"verse":27,"text":"Und der HERR sprach: Ich will Juda auch von meinem Angesicht tun, wie ich Israel weggetan habe, und will diese Stadt verwerfen, die ich erwählt hatte, Jerusalem, und das Haus, davon ich gesagt habe: Mein Namen soll daselbst sein."},{"id":10194,"book_id":12,"chapter":23,"verse":28,"text":"Was aber mehr von Josia zu sagen ist und alles, was er getan hat, siehe, das ist geschrieben in der Chronik der Könige Juda's."},{"id":10195,"book_id":12,"chapter":23,"verse":29,"text":"Zu seiner Zeit zog Pharao Necho, der König in Ägypten, herauf wider den König von Assyrien an das Wasser Euphrat. Aber der König Josia zog ihm entgegen und starb zu Megiddo, da er ihn gesehen hatte."},{"id":10196,"book_id":12,"chapter":23,"verse":30,"text":"Und seine Knechte führten ihn tot von Megiddo und brachten ihn gen Jerusalem und begruben ihn in seinem Grabe. Und das Volk im Lande nahm Joahas, den Sohn Josias, und salbten ihn und machten ihn zum König an seines Vaters Statt."},{"id":10197,"book_id":12,"chapter":23,"verse":31,"text":"Dreiundzwanzig Jahre war Joahas alt, da er König ward, und regierte drei Monate zu Jerusalem. Seine Mutter hieß Hamutal, eine Tochter Jeremia's von Libna."},{"id":10198,"book_id":12,"chapter":23,"verse":32,"text":"Und er tat, was dem HERRN übel gefiel, wie seine Väter getan hatten."},{"id":10199,"book_id":12,"chapter":23,"verse":33,"text":"Aber Pharao Necho legte ihn ins Gefängnis zu Ribla im Lande Hamath, daß er nicht regieren sollte in Jerusalem, und legte eine Schatzung aufs Land: hundert Zentner Silber und einen Zentner Gold."},{"id":10200,"book_id":12,"chapter":23,"verse":34,"text":"Und Pharao Necho machte zum König Eljakim, den Sohn Josias, anstatt seines Vaters Josia und wandte seinen Namen in Jojakim. Aber Joahas nahm er und brachte ihn nach Ägypten; daselbst starb er."},{"id":10201,"book_id":12,"chapter":23,"verse":35,"text":"Und Jojakim gab das Silber und das Gold Pharao. Doch schätzte er das Land, daß es solches Silber gäbe nach Befehl Pharaos; einen jeglichen nach seinem Vermögen schätzte er am Silber und Gold unter dem Volk im Lande, daß er es dem Pharao Necho gäbe."},{"id":10202,"book_id":12,"chapter":23,"verse":36,"text":"Fünfundzwanzig Jahre alt war Jojakim, da er König ward, und regierte elf Jahre zu Jerusalem. Seine Mutter hieß Sebuda, eine Tochter Pedajas von Ruma."},{"id":10203,"book_id":12,"chapter":23,"verse":37,"text":"Und er tat, was dem HERRN übel gefiel, wie seine Väter getan hatten."},{"id":10204,"book_id":12,"chapter":24,"verse":1,"text":"Zu seiner Zeit zog herauf Nebukadnezar, der König zu Babel, und Jojakim war ihm untertänig drei Jahre; und er wandte sich und ward abtrünnig von ihm."},{"id":10205,"book_id":12,"chapter":24,"verse":2,"text":"Und der HERR ließ auf ihn Kriegsknechte kommen aus Chaldäa, aus Syrien, aus Moab und aus den Kindern Ammon und ließ sie nach Juda kommen, daß sie es verderbten, nach dem Wort des HERRN, das er geredet hatte durch seine Knechte, die Propheten."},{"id":10206,"book_id":12,"chapter":24,"verse":3,"text":"Es geschah aber Juda also nach dem Wort des HERRN, daß er sie von seinem Angesicht täte um der Sünden willen Manasses, die er getan hatte;"},{"id":10207,"book_id":12,"chapter":24,"verse":4,"text":"auch um des unschuldigen Blutes willen, das er vergoß und machte Jerusalem voll mit unschuldigem Blut, wollte der HERR nicht vergeben."},{"id":10208,"book_id":12,"chapter":24,"verse":5,"text":"Was aber mehr zu sagen ist von Jojakim und alles, was er getan hat, siehe, das ist geschrieben in der Chronik der Könige Juda's."},{"id":10209,"book_id":12,"chapter":24,"verse":6,"text":"Und Jojakim entschlief mit seinen Vätern. Und sein Sohn Jojachin ward König an seiner Statt."},{"id":10210,"book_id":12,"chapter":24,"verse":7,"text":"Und der König von Ägypten zog nicht mehr aus seinem Lande; denn der König zu Babel hatte ihm genommen alles, was dem König zu Ägypten gehörte vom Bach Ägyptens an bis an das Wasser Euphrat."},{"id":10211,"book_id":12,"chapter":24,"verse":8,"text":"Achtzehn Jahre alt war Jojachin, da er König ward, und regierte drei Monate zu Jerusalem. Seine Mutter hieß Nehusta, eine Tochter Elnathans von Jerusalem."},{"id":10212,"book_id":12,"chapter":24,"verse":9,"text":"Und er tat, was dem HERRN übel gefiel, wie sein Vater getan hatte."},{"id":10213,"book_id":12,"chapter":24,"verse":10,"text":"Zu der Zeit zogen herauf die Knechte Nebukadnezars, des Königs von Babel, gen Jerusalem und kamen an die Stadt mit Bollwerk."},{"id":10214,"book_id":12,"chapter":24,"verse":11,"text":"Und Nebukadnezar kam zur Stadt, da seine Knechte sie belagerten."},{"id":10215,"book_id":12,"chapter":24,"verse":12,"text":"Aber Jojachin, der König Juda's, ging heraus zum König von Babel mit seiner Mutter, mit seinen Knechten, mit seinen Obersten und Kämmerern; und der König von Babel nahm ihn gefangen im achten Jahr seines Königreiches."},{"id":10216,"book_id":12,"chapter":24,"verse":13,"text":"Und er nahm von dort heraus alle Schätze im Hause des HERRN und im Hause des Königs und zerschlug alle goldenen Gefäße, die Salomo, der König Israels, gemacht hatte im Tempel des HERRN, wie denn der HERR geredet hatte."},{"id":10217,"book_id":12,"chapter":24,"verse":14,"text":"Und führte weg das ganze Jerusalem, alle Obersten, alle Gewaltigen, zehntausend Gefangene, und alle Zimmerleute und alle Schmiede und ließ nichts übrig denn geringes Volk des Landes."},{"id":10218,"book_id":12,"chapter":24,"verse":15,"text":"Und er führte weg Jojachin gen Babel, die Mutter des Königs, die Weiber des Königs und seine Kämmerer; dazu die Mächtigen im Lande führte er auch gefangen von Jerusalem gen Babel,"},{"id":10219,"book_id":12,"chapter":24,"verse":16,"text":"und was der besten Leute waren, siebentausend, und Zimmerleute und Schmiede, tausend, alles starke Kriegsmänner; und der König von Babel brachte sie gen Babel."},{"id":10220,"book_id":12,"chapter":24,"verse":17,"text":"Und der König von Babel machte Matthanja, Jojachins Oheim, zum König an seiner Statt und wandelte seinen Namen in Zedekia."},{"id":10221,"book_id":12,"chapter":24,"verse":18,"text":"Einundzwanzig Jahre alt war Zedekia, da er König ward, und regierte elf Jahre zu Jerusalem. Seine Mutter hieß Hamutal, eine Tochter Jeremia's von Libna."},{"id":10222,"book_id":12,"chapter":24,"verse":19,"text":"Und er tat, was dem HERRN übel gefiel, wie Jojakim getan hatte."},{"id":10223,"book_id":12,"chapter":24,"verse":20,"text":"Denn es geschah also mit Jerusalem und Juda aus dem Zorn des HERRN, bis daß er sie von seinem Angesicht würfe. Und Zedekia ward abtrünnig vom König zu Babel."},{"id":10224,"book_id":12,"chapter":25,"verse":1,"text":"Und es begab sich im neunten Jahr seines Königreichs, am zehnten Tag des zehnten Monats, kam Nebukadnezar, der König zu Babel, mit aller seiner Macht wider Jerusalem; und sie lagerten sich dawider und bauten Bollwerke darum her."},{"id":10225,"book_id":12,"chapter":25,"verse":2,"text":"Also ward die Stadt belagert bis ins elfte Jahr des Königs Zedekia."},{"id":10226,"book_id":12,"chapter":25,"verse":3,"text":"Aber am neunten Tag des (vierten) Monats ward der Hunger stark in der Stadt, daß das Volk des Landes nichts zu essen hatte."},{"id":10227,"book_id":12,"chapter":25,"verse":4,"text":"Da brach man in die Stadt; und alle Kriegsmänner flohen bei der Nacht auf dem Wege durch das Tor zwischen zwei Mauern, der zu des Königs Garten geht. Aber die Chaldäer lagen um die Stadt. Und er floh des Weges zum blachen Felde."},{"id":10228,"book_id":12,"chapter":25,"verse":5,"text":"Aber die Macht der Chaldäer jagte dem König nach, und sie ergriffen ihn im blachen Felde zu Jericho, und alle Kriegsleute, die bei ihm waren, wurden von ihm zerstreut."},{"id":10229,"book_id":12,"chapter":25,"verse":6,"text":"Sie aber griffen den König und führten ihn hinauf zum König von Babel gen Ribla; und sie sprachen ein Urteil über ihn."},{"id":10230,"book_id":12,"chapter":25,"verse":7,"text":"Und sie schlachteten die Kinder Zedekias vor seinen Augen und blendeten Zedekia die Augen und banden ihn mit Ketten und führten ihn gen Babel."},{"id":10231,"book_id":12,"chapter":25,"verse":8,"text":"Am siebenten Tag des fünften Monats, das ist das neunzehnte Jahr Nebukadnezars, des Königs zu Babel, kam Nebusaradan, der Hauptmann der Trabanten, des Königs zu Babels Knecht, gen Jerusalem"},{"id":10232,"book_id":12,"chapter":25,"verse":9,"text":"und verbrannte das Haus des HERRN und das Haus des Königs und alle Häuser zu Jerusalem; alle großen Häuser verbrannte er mit Feuer."},{"id":10233,"book_id":12,"chapter":25,"verse":10,"text":"Und die ganze Macht der Chaldäer, die mit dem Hauptmann war, zerbrach die Mauer um Jerusalem her."},{"id":10234,"book_id":12,"chapter":25,"verse":11,"text":"Das andere Volk aber, das übrig war in der Stadt, und die zum König von Babel fielen, und den andern Haufen führte Nebusaradan, der Hauptmann, weg."},{"id":10235,"book_id":12,"chapter":25,"verse":12,"text":"Und von den Geringsten im Lande ließ der Hauptmann Weingärtner und Ackerleute."},{"id":10236,"book_id":12,"chapter":25,"verse":13,"text":"Aber die ehernen Säulen am Hause des HERRN und die Gestühle und das eherne Meer, das am Hause des HERRN war, zerbrachen die Chaldäer und führten das Erz gen Babel."},{"id":10237,"book_id":12,"chapter":25,"verse":14,"text":"Und die Töpfe, Schaufeln, Messer, Löffel und alle ehernen Gefäße, womit man diente, nahmen sie weg."},{"id":10238,"book_id":12,"chapter":25,"verse":15,"text":"Dazu nahm der Hauptmann die Pfannen und Becken, was golden und silbern war,"},{"id":10239,"book_id":12,"chapter":25,"verse":16,"text":"die zwei Säulen, das Meer und das Gestühle, das Salomo gemacht hatte zum Hause des HERRN. Es war nicht zu wägen das Erz aller dieser Gefäße."},{"id":10240,"book_id":12,"chapter":25,"verse":17,"text":"Achtzehn Ellen hoch war eine Säule, und ihr Knauf darauf war auch ehern und drei Ellen hoch, und das Gitterwerk und die Granatäpfel an dem Knauf umher war alles ehern. Auf diese Weise war auch die andere Säule mit dem Gitterwerk."},{"id":10241,"book_id":12,"chapter":25,"verse":18,"text":"Und der Hauptmann nahm den Obersten Priester Seraja und den Priester Zephania, den nächsten nach ihm, und die drei Türhüter"},{"id":10242,"book_id":12,"chapter":25,"verse":19,"text":"und einen Kämmerer aus der Stadt, der gesetzt war über die Kriegsmänner, und fünf Männer, die stets vor dem König waren, die in der Stadt gefunden wurden, und den Schreiber des Feldhauptmanns, der das Volk im Lande zum Heer aufbot, und sechzig Mann vom Volk auf dem Lande, die in der Stadt gefunden wurden;"},{"id":10243,"book_id":12,"chapter":25,"verse":20,"text":"diese brachte Nebusaradan, der Hauptmann, und brachte sie zum König von Babel zu Ribla."},{"id":10244,"book_id":12,"chapter":25,"verse":21,"text":"Und der König von Babel schlug sie tot zu Ribla im Lande Hamath. Also ward Juda weggeführt aus seinem Lande."},{"id":10245,"book_id":12,"chapter":25,"verse":22,"text":"Aber über das übrige Volk im Lande Juda, das Nebukadnezar, der König von Babel, übrigließ, setzte er Gedalja, den Sohn Ahikams, des Sohnes Saphans."},{"id":10246,"book_id":12,"chapter":25,"verse":23,"text":"Da nun alle Hauptleute des Kriegsvolks und die Männer hörten, daß der König von Babel Gedalja eingesetzt hatte, kamen sie zu Gedalja gen Mizpa, nämlich Ismael, der Sohn Nethanjas, und Johanan, der Sohn Kareahs, und Seraja, der Sohn Thanhumeths, der Netophathiter, und Jaasanja, der Sohn des Maachathiters, samt ihren Männern."},{"id":10247,"book_id":12,"chapter":25,"verse":24,"text":"Und Gedalja schwur ihnen und ihren Männern und sprach zu ihnen: Fürchtet euch nicht, untertan zu sein den Chaldäern; bleibet im Lande und seid untertänig dem König von Babel, so wird's euch wohl gehen!"},{"id":10248,"book_id":12,"chapter":25,"verse":25,"text":"Aber im siebenten Monat kam Ismael, der Sohn Nethanjas, des Sohnes Elisamas, vom königlichen Geschlecht, und zehn Männer mit ihm, und sie schlugen Gedalja tot, dazu die Juden und Chaldäer, die bei ihm waren zu Mizpa."},{"id":10249,"book_id":12,"chapter":25,"verse":26,"text":"Da machte sich auf alles Volk, klein und groß, und die Obersten des Kriegsvolks und kamen nach Ägypten; denn sie fürchteten sich vor den Chaldäern."},{"id":10250,"book_id":12,"chapter":25,"verse":27,"text":"Aber im siebenunddreißigsten Jahr, nachdem Jojachin, der König Juda's, weggeführt war, am siebenundzwanzigsten Tag des zwölften Monats, hob Evil-Merodach, der König zu Babel im ersten Jahr seines Königreichs das Haupt Jojachins, des Königs Juda's, aus dem Kerker hervor"},{"id":10251,"book_id":12,"chapter":25,"verse":28,"text":"und redete freundlich mit ihm und setzte seinen Stuhl über die Stühle der Könige, die bei ihm waren zu Babel,"},{"id":10252,"book_id":12,"chapter":25,"verse":29,"text":"und wandelte die Kleider seines Gefängnisses, und er aß allewege vor ihm sein Leben lang;"},{"id":10253,"book_id":12,"chapter":25,"verse":30,"text":"und es ward ihm ein Teil bestimmt, das man ihm allewege gab vom König, auf einen jeglichen Tag sein ganzes Leben lang."}]