[{"id":22512,"book_id":31,"chapter":1,"verse":1,"text":"Dies ist das Gesicht Obadjas. So spricht der HERR HERR von Edom: Wir haben vom HERRN gehört, daß eine Botschaft unter die Heiden gesandt sei: Wohlauf, und laßt uns wider sie streiten."},{"id":22513,"book_id":31,"chapter":1,"verse":2,"text":"Siehe, ich habe dich gering gemacht unter den Heiden und sehr verachtet."},{"id":22514,"book_id":31,"chapter":1,"verse":3,"text":"Der Hochmut deines Herzens hat dich betrogen, weil du in der Felsen Klüften wohnst, in deinen hohen Schlössern, und sprichst in deinem Herzen: Wer will mich zu Boden stoßen?"},{"id":22515,"book_id":31,"chapter":1,"verse":4,"text":"Wenn du gleich in die Höhe führest wie ein Adler und machtest dein Nest zwischen den Sternen, dennoch will ich dich von dort herunterstürzen, spricht der HERR."},{"id":22516,"book_id":31,"chapter":1,"verse":5,"text":"Wenn Diebe oder Räuber zu Nacht über dich kommen werden, wie sollst du so zunichte werden! Ja, sie sollen genug stehlen; und wenn die Weinleser über dich kommen, so sollen sie dir kein Nachlesen übriglassen."},{"id":22517,"book_id":31,"chapter":1,"verse":6,"text":"Wie sollen sie dann Esau ausforschen und seine Schätze suchen!"},{"id":22518,"book_id":31,"chapter":1,"verse":7,"text":"Alle deine eigenen Bundesgenossen werden dich zum Lande hinausstoßen; die Leute, auf die du deinen Trost setztest, werden dich betrügen und überwältigen; die dein Brot essen, werden dich verraten, ehe du es merken wirst."},{"id":22519,"book_id":31,"chapter":1,"verse":8,"text":"Was gilt's? spricht der HERR, ich will zur selben Zeit die Weisen zu Edom zunichte machen und die Klugheit auf dem Gebirge Esau."},{"id":22520,"book_id":31,"chapter":1,"verse":9,"text":"Und deine Starken zu Theman sollen zagen, auf daß alle auf dem Gebirge Esau ausgerottet werden durch Morden."},{"id":22521,"book_id":31,"chapter":1,"verse":10,"text":"Um des Frevels willen, an deinem Bruder Jakob begangen, sollst du zu Schanden werden und ewiglich ausgerottet sein."},{"id":22522,"book_id":31,"chapter":1,"verse":11,"text":"Zu der Zeit, da du wider ihn standest, da die Fremden sein Heer gefangen wegführten und Ausländer zu seinen Toren einzogen und über Jerusalem das Los warfen, da warst du gleich wie deren einer."},{"id":22523,"book_id":31,"chapter":1,"verse":12,"text":"Du sollst nicht mehr so deine Lust sehen an deinem Bruder zur Zeit seines Elends und sollst dich nicht freuen über die Kinder Juda zur Zeit ihres Jammers und sollst mit deinem Maul nicht so stolz reden zur Zeit Ihrer Angst;"},{"id":22524,"book_id":31,"chapter":1,"verse":13,"text":"du sollst nicht zum Tor meines Volkes einziehen zur Zeit ihres Jammers; du sollst nicht deine Lust sehen an ihrem Unglück zur Zeit ihres Jammers; du sollst nicht nach seinem Gut greifen zur Zeit seines Jammers;"},{"id":22525,"book_id":31,"chapter":1,"verse":14,"text":"du sollst nicht stehen an den Wegscheiden, seine Entronnenen zu morden; du sollst seine übrigen nicht verraten zur Zeit der Angst."},{"id":22526,"book_id":31,"chapter":1,"verse":15,"text":"Denn der Tag des HERRN ist nahe über alle Heiden. Wie du getan hast, soll dir wieder geschehen; und wie du verdient hast, so soll dir's wieder auf deinen Kopf kommen."},{"id":22527,"book_id":31,"chapter":1,"verse":16,"text":"Denn wie ihr auf meinem heiligen Berge getrunken habt, so sollen alle Heiden täglich trinken; ja, sie sollen's aussaufen und verschlingen und sollen sein, als wären sie nie gewesen."},{"id":22528,"book_id":31,"chapter":1,"verse":17,"text":"Aber auf dem Berge Zion wird eine Errettung sein, und er soll heilig sein, und das Haus Jakob soll seine Besitzer besitzen."},{"id":22529,"book_id":31,"chapter":1,"verse":18,"text":"Und das Haus Jakob soll ein Feuer werden und das Haus Joseph eine Flamme, aber das Haus Esau Stroh; das werden sie anzünden und verzehren, daß dem Hause Esau nichts übrigbleibe; denn der HERR hat's geredet."},{"id":22530,"book_id":31,"chapter":1,"verse":19,"text":"Und die gegen Mittag werden das Gebirge Esau, und die in den Gründen werden die Philister besitzen; ja sie werden das Feld Ephraims und das Feld Samarias besitzen, und Benjamin das Gebirge Gilead."},{"id":22531,"book_id":31,"chapter":1,"verse":20,"text":"Und die Vertriebenen dieses Heeres der Kinder Israel, so unter den Kanaanitern bis gen Zarpath sind, und die Vertriebenen der Stadt Jerusalem, die zu Sepharad sind, werden die Städte gegen Mittag besitzen."},{"id":22532,"book_id":31,"chapter":1,"verse":21,"text":"Und es werden Heilande heraufkommen auf den Berg Zion, das Gebirge Esau zu richten; und das Königreich wird des HERRN sein."}]