[{"id":22880,"book_id":38,"chapter":1,"verse":1,"text":"Im achten Monat des zweiten Jahres des Königs Darius geschah das Wort des HERR zu Sacharja, dem Sohn Berechjas, des Sohnes Iddos, dem Propheten, und sprach:"},{"id":22881,"book_id":38,"chapter":1,"verse":2,"text":"Der HERR ist zornig gewesen über eure Väter."},{"id":22882,"book_id":38,"chapter":1,"verse":3,"text":"Und sprich zu ihnen: So spricht der HERR Zebaoth: Kehret euch zu mir, spricht der HERR Zebaoth, so will ich mich zu euch kehren, spricht der HERR Zebaoth."},{"id":22883,"book_id":38,"chapter":1,"verse":4,"text":"Seid nicht wie eure Väter, welchen die vorigen Propheten predigten und sprachen: So spricht der HERR Zebaoth: Kehret euch von euren bösen Wegen und von eurem bösen Tun! aber sie gehorchten nicht und achteten nicht auf mich, spricht der HERR."},{"id":22884,"book_id":38,"chapter":1,"verse":5,"text":"Wo sind nun eure Väter? Und die Propheten, leben sie auch noch?"},{"id":22885,"book_id":38,"chapter":1,"verse":6,"text":"Ist's aber nicht also, daß meine Worte und meine Rechte, die ich durch meine Knechte, die Propheten, gebot, haben eure Väter getroffen, daß sie haben müssen umkehren und sagen: Gleichwie der HERR Zebaoth vorhatte uns zu tun, wie wir gingen und taten, also hat er uns auch getan?"},{"id":22886,"book_id":38,"chapter":1,"verse":7,"text":"Am vierundzwanzigsten Tage des elften Monats, welcher ist der Monat Sebat, im zweiten Jahr des Königs Darius, geschah das Wort des HERRN zu Sacharja, dem Sohn Berechjas, des Sohnes Iddos dem Propheten, und sprach:"},{"id":22887,"book_id":38,"chapter":1,"verse":8,"text":"Ich sah bei der Nacht, und siehe, ein Mann saß auf einem roten Pferde, und er hielt unter den Myrten in der Aue, und hinter ihm waren rote, braune und weiße Pferde."},{"id":22888,"book_id":38,"chapter":1,"verse":9,"text":"Und ich sprach: Mein HERR, wer sind diese? Und der Engel, der mit mir redete, sprach zu mir: Ich will dir zeigen, wer diese sind."},{"id":22889,"book_id":38,"chapter":1,"verse":10,"text":"Und der Mann, der unter den Myrten hielt, antwortete und sprach: Diese sind es, die der HERR ausgesandt hat, die Erde zu durchziehen."},{"id":22890,"book_id":38,"chapter":1,"verse":11,"text":"Sie aber antworteten dem Engel des HERRN, der unter den Myrten hielt, und sprachen: Wir haben die Erde durchzogen, und siehe, alle Länder sitzen still."},{"id":22891,"book_id":38,"chapter":1,"verse":12,"text":"Da antwortete der Engel des HERRN und sprach: HERR Zebaoth, wie lange willst du denn dich nicht erbarmen über Jerusalem und über die Städte Juda's, über welche du zornig bist gewesen diese siebzig Jahre?"},{"id":22892,"book_id":38,"chapter":1,"verse":13,"text":"Und der HERR antwortete dem Engel, der mit mir redete, freundliche Worte und tröstliche Worte."},{"id":22893,"book_id":38,"chapter":1,"verse":14,"text":"Und der Engel, der mit mir redete, sprach zu mir: Predige und sprich: So spricht der HERR Zebaoth: Ich eifere um Jerusalem und Zion mit großem Eifer"},{"id":22894,"book_id":38,"chapter":1,"verse":15,"text":"und bin sehr zornig über die stolzen Heiden; denn ich war nur ein wenig zornig, sie aber halfen zum Verderben."},{"id":22895,"book_id":38,"chapter":1,"verse":16,"text":"Darum so spricht der HERR: Ich will mich wieder zu Jerusalem kehren mit Barmherzigkeit, und mein Haus soll darin gebaut werden, spricht der HERR Zebaoth; dazu soll die Zimmerschnur in Jerusalem gezogen werde."},{"id":22896,"book_id":38,"chapter":1,"verse":17,"text":"Und predige weiter und sprich: So spricht der HERR Zebaoth: Es soll meinen Städten wieder wohl gehen, und der HERR wird Zion wieder trösten und wird Jerusalem wieder erwählen."},{"id":22897,"book_id":38,"chapter":1,"verse":18,"text":"Und ich hob meine Augen auf und sah, und siehe, da waren vier Hörner."},{"id":22898,"book_id":38,"chapter":1,"verse":19,"text":"Und ich sprach zu dem Engel, der mit mir redete: Wer sind diese? Er sprach zu mir: Es sind Hörner, die Juda samt Israel und Jerusalem zerstreut haben."},{"id":22899,"book_id":38,"chapter":1,"verse":20,"text":"Und der HERR zeigte mir vier Schmiede."},{"id":22900,"book_id":38,"chapter":1,"verse":21,"text":"Da sprach ich: Was sollen die machen? Er sprach: Die Hörner, die Juda so zerstreut haben, daß niemand sein Haupt hat mögen aufheben, sie abzuschrecken sind diese gekommen, daß sie die Hörner der Heiden abstoßen, welche das Horn haben über das Land Juda gehoben, es zu zerstreuen."},{"id":22901,"book_id":38,"chapter":2,"verse":1,"text":"Und ich hob meine Augen auf und sah, und siehe, ein Mann hatte eine Meßschnur in der Hand."},{"id":22902,"book_id":38,"chapter":2,"verse":2,"text":"Und ich sprach: Wo gehst du hin? Er aber sprach zu mir: Daß ich Jerusalem messe und sehe, wie lang und weit es sein soll."},{"id":22903,"book_id":38,"chapter":2,"verse":3,"text":"Und siehe, der Engel, der mit mir redete, ging heraus; und ein anderer Engel ging heraus ihm entgegen"},{"id":22904,"book_id":38,"chapter":2,"verse":4,"text":"und sprach zu ihm: Lauf hin und sage diesem Jüngling und sprich: Jerusalem wird bewohnt werden ohne Mauern vor großer Menge der Menschen und Viehs, die darin sein werden."},{"id":22905,"book_id":38,"chapter":2,"verse":5,"text":"Und ich will, spricht der HERR, eine feurige Mauer umher sein und will mich herrlich darin erzeigen."},{"id":22906,"book_id":38,"chapter":2,"verse":6,"text":"Hui, hui! Fliehet aus dem Mitternachtlande! spricht der HERR; denn ich habe euch in die vier Winde unter dem Himmel zerstreut, spricht der HERR."},{"id":22907,"book_id":38,"chapter":2,"verse":7,"text":"Hui, Zion, die du wohnst bei der Tochter Babel, entrinne!"},{"id":22908,"book_id":38,"chapter":2,"verse":8,"text":"Denn so spricht der HERR Zebaoth: Er hat mich gesandt nach Ehre zu den Heiden, die euch beraubt haben; denn wer euch antastet, der tastet seinen Augapfel an."},{"id":22909,"book_id":38,"chapter":2,"verse":9,"text":"Denn siehe, ich will meine Hand über sie schwingen, daß sie sollen ein Raub werden denen, die ihnen gedient haben; und ihr sollt erfahren, daß mich der HERR Zebaoth gesandt hat."},{"id":22910,"book_id":38,"chapter":2,"verse":10,"text":"Freue dich und sei fröhlich, du Tochter Zion! denn siehe, ich komme und will bei dir wohnen, spricht der HERR."},{"id":22911,"book_id":38,"chapter":2,"verse":11,"text":"Und sollen zu der Zeit viel Heiden zum HERRN getan werden und sollen mein Volk sein; und ich will bei dir wohnen, und sollst erfahren, daß mich der HERR Zebaoth zu dir gesandt hat."},{"id":22912,"book_id":38,"chapter":2,"verse":12,"text":"Und der HERR wird Juda erben als sein Teil in dem heiligen Lande und wird Jerusalem wieder erwählen."},{"id":22913,"book_id":38,"chapter":2,"verse":13,"text":"Alles Fleisch sei still vor dem HERRN; denn er hat sich aufgemacht aus seiner heiligen Stätte."},{"id":22914,"book_id":38,"chapter":3,"verse":1,"text":"Und mir ward gezeigt der Hohepriester Josua, stehend vor dem Engel des HERRN; und der Satan stand zu seiner Rechten, daß er ihm widerstünde."},{"id":22915,"book_id":38,"chapter":3,"verse":2,"text":"Und der HERR sprach zu dem Satan: Der HERR schelte dich du Satan! ja, der HERR schelte dich, der Jerusalem erwählt hat! Ist dieser nicht ein Brand, der aus dem Feuer errettet ist?"},{"id":22916,"book_id":38,"chapter":3,"verse":3,"text":"Und Josua hatte unreine Kleider an und stand vor dem Engel,"},{"id":22917,"book_id":38,"chapter":3,"verse":4,"text":"welcher antwortete und sprach zu denen, die vor ihm standen: Tut die unreinen Kleider von ihm! Und er sprach zu ihm: Siehe, ich habe deine Sünde von dir genommen und habe dich mit Feierkleidern angezogen."},{"id":22918,"book_id":38,"chapter":3,"verse":5,"text":"Und er sprach: Setzt einen reinen Hut auf sein Haupt! Und sie setzten einen reinen Hut auf sein Haupt und zogen ihm Kleider an, und der Engel des HERRN stand da."},{"id":22919,"book_id":38,"chapter":3,"verse":6,"text":"Und der Engel des HERRN bezeugte Josua und sprach:"},{"id":22920,"book_id":38,"chapter":3,"verse":7,"text":"So spricht der HERR Zebaoth: Wirst du in meinen Wegen wandeln und meines Dienstes warten, so sollst du regieren mein Haus und meine Höfe bewahren; und ich will dir geben von diesen, die hier stehen, daß sie dich geleiten sollen."},{"id":22921,"book_id":38,"chapter":3,"verse":8,"text":"Höre zu, Josua, du Hoherpriester, du und deine Freunde, die vor dir sitzen; denn sie sind miteinander ein Wahrzeichen. Denn siehe, ich will meinen Knecht Zemach kommen lassen."},{"id":22922,"book_id":38,"chapter":3,"verse":9,"text":"Denn siehe, auf dem einen Stein, den ich vor Josua gelegt habe, sollen sieben Augen sein. Siehe, ich will ihn aushauen, spricht der HERR Zebaoth, und will die Sünde des Landes wegnehmen auf einen Tag."},{"id":22923,"book_id":38,"chapter":3,"verse":10,"text":"Zu derselben Zeit, spricht der HERR Zebaoth, wird einer den andern laden unter den Weinstock und unter den Feigenbaum."},{"id":22924,"book_id":38,"chapter":4,"verse":1,"text":"Und der Engel, der mit mir redete, kam wieder und weckte mich auf, wie einer vom Schlaf erweckt wird,"},{"id":22925,"book_id":38,"chapter":4,"verse":2,"text":"und sprach zu mir: Was siehst du? Ich aber sprach: Ich sehe; und siehe, da stand ein Leuchter, ganz golden, mit einer Schale obendarauf, daran sieben Lampen waren, und je sieben Röhren an einer Lampe;"},{"id":22926,"book_id":38,"chapter":4,"verse":3,"text":"und zwei Ölbäume dabei, einer zur Rechten der Schale, der andere zur Linken."},{"id":22927,"book_id":38,"chapter":4,"verse":4,"text":"Und ich antwortete und sprach zu dem Engel, der mit mir redete: Mein Herr, was ist das?"},{"id":22928,"book_id":38,"chapter":4,"verse":5,"text":"Und der Engel, der mit mir redete, antwortete und sprach zu mir: Weißt du nicht, was das ist? Ich aber sprach: Nein, mein Herr."},{"id":22929,"book_id":38,"chapter":4,"verse":6,"text":"Und er antwortete und sprach zu mir: Das ist das Wort des HERRN von Serubabel: Es soll nicht durch Heer oder Kraft, sondern durch meinen Geist geschehen, spricht der HERR Zebaoth."},{"id":22930,"book_id":38,"chapter":4,"verse":7,"text":"Wer bist du, du großer Berg, der doch vor Serubabel eine Ebene sein muß? Und er soll aufführen den ersten Stein, daß man rufen wird: Glück zu! Glück zu!"},{"id":22931,"book_id":38,"chapter":4,"verse":8,"text":"Und es geschah zu mir das Wort des HERRN und sprach:"},{"id":22932,"book_id":38,"chapter":4,"verse":9,"text":"Die Hände Serubabels haben dies Haus gegründet; seine Hände sollen's auch vollenden, daß ihr erfahret, daß mich der HERR zu euch gesandt hat."},{"id":22933,"book_id":38,"chapter":4,"verse":10,"text":"Denn wer ist, der diese geringen Tage verachte? Es werden mit Freuden sehen das Richtblei in Serubabels Hand jene sieben, welche sind des HERRN Augen, die alle Lande durchziehen."},{"id":22934,"book_id":38,"chapter":4,"verse":11,"text":"Und ich antwortete und sprach zu ihm: Was sind die zwei Ölbäume zur Rechten und zur Linken des Leuchters?"},{"id":22935,"book_id":38,"chapter":4,"verse":12,"text":"Und ich antwortete zum andernmal und sprach zu ihm: Was sind die zwei Zweige der Ölbäume, welche stehen bei den zwei goldenen Rinnen, daraus das goldene Öl herabfließt?"},{"id":22936,"book_id":38,"chapter":4,"verse":13,"text":"Und er sprach zu mir: Weißt du nicht, was diese sind? ich aber sprach: Nein, mein Herr."},{"id":22937,"book_id":38,"chapter":4,"verse":14,"text":"Und er sprach: Es sind die zwei Gesalbten, welche stehen bei dem Herrscher aller Lande."},{"id":22938,"book_id":38,"chapter":5,"verse":1,"text":"Und ich hob meine Augen abermals auf und sah, und siehe, da war ein fliegender Brief."},{"id":22939,"book_id":38,"chapter":5,"verse":2,"text":"Und er sprach zu mir: Was siehst du? Ich aber sprach: Ich sehe einen fliegenden Brief, der ist zwanzig ellen lang und zehn Ellen breit."},{"id":22940,"book_id":38,"chapter":5,"verse":3,"text":"Und er sprach zu mir: das ist der Fluch, welcher ausgeht über das ganze Land; denn alle Diebe werden nach diesem Briefe ausgefegt, und alle Meineidigen werden nach diesem Briefe ausgefegt."},{"id":22941,"book_id":38,"chapter":5,"verse":4,"text":"Ich will ihn ausgehen lassen, spricht der HERR Zebaoth, daß er soll kommen über das Haus des Diebes und über das Haus derer, die bei meinem Namen fälschlich schwören; er soll bleiben in ihrem Hause und soll's verzehren samt seinem Holz und Steinen."},{"id":22942,"book_id":38,"chapter":5,"verse":5,"text":"Und der Engel, der mit mir redete, ging heraus und sprach zu mir: Hebe deine Augen auf und siehe! Was geht da heraus?"},{"id":22943,"book_id":38,"chapter":5,"verse":6,"text":"Und ich sprach: Was ist's? Er aber sprach: Ein Epha geht heraus, und sprach: Das ist ihre Gestalt im ganzen Lande."},{"id":22944,"book_id":38,"chapter":5,"verse":7,"text":"Und siehe, es hob sich ein Zentner Blei; und da war ein Weib, das saß im Epha."},{"id":22945,"book_id":38,"chapter":5,"verse":8,"text":"Er aber sprach: Das ist die Gottlosigkeit. Und er warf sie in das Epha und warf den Klumpen Blei oben aufs Loch."},{"id":22946,"book_id":38,"chapter":5,"verse":9,"text":"Und ich hob meine Augen auf und sah, und siehe, zwei Weiber gingen heraus und hatten Flügel, die der Wind trieb, es waren aber Flügel wie Storchflügel; und sie führten das Epha zwischen Erde und Himmel."},{"id":22947,"book_id":38,"chapter":5,"verse":10,"text":"Und ich sprach zu dem Engel, der mit mir redete: Wo führen die das Epha hin?"},{"id":22948,"book_id":38,"chapter":5,"verse":11,"text":"Er aber sprach zu mir: Daß ihm ein Haus gebaut werde im Lande Sinear und bereitet und es daselbst gesetzt werde auf seinen Boden."},{"id":22949,"book_id":38,"chapter":6,"verse":1,"text":"Und ich hob meine Augen abermals auf und sah, und siehe, da waren vier Wagen, die gingen zwischen zwei Bergen hervor; die Berge aber waren ehern."},{"id":22950,"book_id":38,"chapter":6,"verse":2,"text":"Am ersten Wagen waren rote Rosse, am andern Wagen waren schwarze Rosse,"},{"id":22951,"book_id":38,"chapter":6,"verse":3,"text":"am dritten Wagen waren weiße Rosse, am vierten Wagen waren scheckige, starke Rosse."},{"id":22952,"book_id":38,"chapter":6,"verse":4,"text":"Und ich antwortete und sprach zu dem Engel, der mit mir redete: Mein Herr, wer sind diese?"},{"id":22953,"book_id":38,"chapter":6,"verse":5,"text":"Der Engel antwortete und sprach zu mir: Es sind die vier Winde unter dem Himmel, die hervorkommen, nachdem sie gestanden haben vor dem Herrscher aller Lande."},{"id":22954,"book_id":38,"chapter":6,"verse":6,"text":"An dem die schwarzen Rosse waren, die gingen gegen Mitternacht, und die weißen gingen ihnen nach; aber die scheckigen gingen gegen Mittag."},{"id":22955,"book_id":38,"chapter":6,"verse":7,"text":"Die starken gingen und zogen um, daß sie alle Lande durchzögen. Und er sprach: Gehet hin und durchziehet die Erde! Und sie durchzogen die Erde."},{"id":22956,"book_id":38,"chapter":6,"verse":8,"text":"Und er rief mich und redete mit mir und sprach: Siehe, die gegen Mitternacht ziehen, machen meinen Geist ruhen im Lande gegen Mitternacht."},{"id":22957,"book_id":38,"chapter":6,"verse":9,"text":"Und des HERRN Wort geschah zu mir und sprach:"},{"id":22958,"book_id":38,"chapter":6,"verse":10,"text":"Nimm von den Gefangenen, von Heldai und von Tobia und von Jedaja, und komm du dieses selben Tages und gehe in Josias, des Sohnes Zephanjas, Haus, wohin sie von Babel gekommen sind,"},{"id":22959,"book_id":38,"chapter":6,"verse":11,"text":"und nimm Silber und Gold und mach Kronen und setze sie aufs Haupt Josuas, des Hohenpriesters, des Sohnes Jozadaks,"},{"id":22960,"book_id":38,"chapter":6,"verse":12,"text":"und sprich zu ihm: So spricht der HERR Zebaoth: Siehe, es ist ein Mann, der heißt Zemach; denn unter ihm wird's wachsen und er wird bauen des HERRN Tempel."},{"id":22961,"book_id":38,"chapter":6,"verse":13,"text":"Ja, den Tempel des HERRN wird er bauen und wird den Schmuck tragen und wird sitzen und herrschen auf seinem Thron, wird auch Priester sein auf seinem Thron, und es wird Friede sein zwischen den beiden."},{"id":22962,"book_id":38,"chapter":6,"verse":14,"text":"Und die Kronen sollen dem Helem, Tobia, Jedaja und der Freundlichkeit des Sohnes Zephanjas zum Gedächtnis sein im Tempel des HERRN."},{"id":22963,"book_id":38,"chapter":6,"verse":15,"text":"Und es werden kommen von fern, die am Tempel des HERRN bauen werden. Da werdet ihr erfahren, daß mich der HERR Zebaoth zu euch gesandt hat. Und das soll geschehen, so ihr gehorchen werdet der Stimme des HERRN, eures Gottes."},{"id":22964,"book_id":38,"chapter":7,"verse":1,"text":"Und es geschah im vierten Jahr des Königs Darius, daß des HERRN Wort geschah zu Sacharja am vierten Tage des neunten Monats, welcher heißt Chislev,"},{"id":22965,"book_id":38,"chapter":7,"verse":2,"text":"da die zu Beth-El, nämlich Sarezer und Regem-Melech samt ihren Leuten, sandten, zu bitten vor dem HERRN,"},{"id":22966,"book_id":38,"chapter":7,"verse":3,"text":"und ließen sagen den Priestern, die da waren um das Haus des HERRN Zebaoth, und den Propheten: Muß ich auch noch weinen im fünften Monat und mich enthalten, wie ich solches getan habe nun so viele Jahre?"},{"id":22967,"book_id":38,"chapter":7,"verse":4,"text":"Und des HERRN Zebaoth Wort geschah zu mir und sprach:"},{"id":22968,"book_id":38,"chapter":7,"verse":5,"text":"Sage allem Volk im Lande und den Priestern und sprich: Da ihr fastetet und Leid truget im fünften Monat und siebenten Monat diese siebzig Jahre lang, habt ihr mir so gefastet?"},{"id":22969,"book_id":38,"chapter":7,"verse":6,"text":"Oder da ihr aßet und tranket, habt ihr nicht für euch selbst gegessen und getrunken?"},{"id":22970,"book_id":38,"chapter":7,"verse":7,"text":"Ist's nicht das, was der HERR predigen ließ durch die vorigen Propheten, da Jerusalem bewohnt war und hatte die Fülle samt ihren Städten umher und Leute wohnen gegen Mittag und in den Gründen?"},{"id":22971,"book_id":38,"chapter":7,"verse":8,"text":"Und des HERRN Wort geschah zu Sacharja und sprach:"},{"id":22972,"book_id":38,"chapter":7,"verse":9,"text":"Also sprach der HERR Zebaoth: Richtet recht, und ein jeglicher beweise an seinem Bruder Güte und Barmherzigkeit;"},{"id":22973,"book_id":38,"chapter":7,"verse":10,"text":"und tut nicht unrecht den Witwen, Fremdlingen und Armen; und denke keiner wider seinen Bruder etwas Arges in seinem Herzen!"},{"id":22974,"book_id":38,"chapter":7,"verse":11,"text":"Aber sie wollten nicht aufmerken und kehrten mir den Rücken zu und verstockten ihre Ohren, daß sie nicht hörten,"},{"id":22975,"book_id":38,"chapter":7,"verse":12,"text":"und machten ihre Herzen wie ein Demant, daß sie nicht hörten das Gesetz und die Worte, welche der HERR Zebaoth sandte in seinem Geiste durch die vorigen Propheten. Daher so großer Zorn vom HERRN Zebaoth gekommen ist;"},{"id":22976,"book_id":38,"chapter":7,"verse":13,"text":"und es ist also ergangen; gleichwie gepredigt ward, und sie nicht hörten, so wollte ich auch nicht hören, da sie riefen, spricht der HERR Zebaoth."},{"id":22977,"book_id":38,"chapter":7,"verse":14,"text":"Also habe ich sie zerstreut unter alle Heiden, die sie nicht kannten, und ist das Land hinter ihnen Wüst geblieben, daß niemand darin wandelt noch wohnt, und ist das edle Land zur Wüstung gemacht."},{"id":22978,"book_id":38,"chapter":8,"verse":1,"text":"Und des HERRN Wort geschah zu mir und sprach:"},{"id":22979,"book_id":38,"chapter":8,"verse":2,"text":"So spricht der HERR Zebaoth: Ich eifere um Zion mit großem Eifer und eifere um sie in großem Zorn."},{"id":22980,"book_id":38,"chapter":8,"verse":3,"text":"So spricht der HERR: Ich kehre mich wieder zu Zion und will zu Jerusalem wohnen, daß Jerusalem soll eine Stadt der Wahrheit heißen und der Berg des HERRN Zebaoth ein Berg der Heiligkeit."},{"id":22981,"book_id":38,"chapter":8,"verse":4,"text":"So spricht der HERR Zebaoth: Es sollen noch fürder wohnen in den Gassen zu Jerusalem alte Männer und Weiber und die an Stecken gehen vor großem Alter;"},{"id":22982,"book_id":38,"chapter":8,"verse":5,"text":"und der Stadt Gassen soll sein voll Knaben und Mädchen, die auf ihren Gassen spielen."},{"id":22983,"book_id":38,"chapter":8,"verse":6,"text":"So spricht der HERR Zebaoth: Ist solches unmöglich vor den Augen dieses übrigen Volkes zu dieser Zeit, sollte es darum auch unmöglich sein vor meinen Augen? spricht der HERR Zebaoth."},{"id":22984,"book_id":38,"chapter":8,"verse":7,"text":"So spricht der HERR Zebaoth: Siehe, ich will mein Volk erlösen vom Lande gegen Aufgang und vom Lande gegen Niedergang der Sonne;"},{"id":22985,"book_id":38,"chapter":8,"verse":8,"text":"und will sie herzubringen, daß sie zu Jerusalem wohnen; und sie sollen mein Volk sein, und ich will ihr Gott sein in Wahrheit und Gerechtigkeit."},{"id":22986,"book_id":38,"chapter":8,"verse":9,"text":"So spricht der HERR Zebaoth: Stärket eure Hände, die ihr höret diese Worte zu dieser Zeit durch der Propheten Mund, des Tages, da der Grund gelegt ist an des HERRN Zebaoth Hause, daß der Tempel gebaut würde."},{"id":22987,"book_id":38,"chapter":8,"verse":10,"text":"Denn vor diesen Tagen war der Menschen Arbeit vergebens, und der Tiere Arbeit war nichts, und war kein Friede vor Trübsal denen, die aus und ein zogen; sondern ich ließ alle Menschen gehen, einen jeglichen wider seinen Nächsten."},{"id":22988,"book_id":38,"chapter":8,"verse":11,"text":"Aber nun will ich nicht wie in den vorigen Tagen mit den übrigen dieses Volkes fahren, spricht der HERR Zebaoth;"},{"id":22989,"book_id":38,"chapter":8,"verse":12,"text":"sondern sie sollen Same des Friedens sein. Der Weinstock soll seine Frucht geben und das Land sein Gewächs geben, und der Himmel soll seinen Tau geben; und ich will die übrigen dieses Volkes solches alles besitzen lassen."},{"id":22990,"book_id":38,"chapter":8,"verse":13,"text":"Und soll geschehen, wie ihr vom Hause Juda und vom Hause Israel seid ein Fluch gewesen unter den Heiden, so will ich euch erlösen, daß ihr sollt ein Segen sein. Fürchtet euch nur nicht und stärket eure Hände."},{"id":22991,"book_id":38,"chapter":8,"verse":14,"text":"So spricht der HERR Zebaoth: Gleichwie ich euch gedachte zu plagen, da mich eure Väter erzürnten, spricht der HERR Zebaoth, und es reute mich nicht,"},{"id":22992,"book_id":38,"chapter":8,"verse":15,"text":"also gedenke ich nun wiederum in diesen Tagen, wohlzutun Jerusalem und dem Hause Juda. Fürchtet euch nur nicht."},{"id":22993,"book_id":38,"chapter":8,"verse":16,"text":"Das ist's aber, was ihr tun sollt: Rede einer mit dem andern Wahrheit, und richtet recht, und schafft Frieden in euren Toren;"},{"id":22994,"book_id":38,"chapter":8,"verse":17,"text":"und denke keiner Arges in seinem Herzen wider seinen Nächsten, und liebt nicht falsche Eide! denn solches alles hasse ich, spricht der HERR."},{"id":22995,"book_id":38,"chapter":8,"verse":18,"text":"Und es geschah des HERRN Zebaoth Wort zu mir und sprach:"},{"id":22996,"book_id":38,"chapter":8,"verse":19,"text":"So spricht der HERR Zebaoth: Die Fasten des vierten, fünften, siebenten und zehnten Monats sollen dem Hause Juda zur Freude und Wonne und zu fröhlichen Jahrfesten werden; allein liebet die Wahrheit und Frieden."},{"id":22997,"book_id":38,"chapter":8,"verse":20,"text":"So spricht der HERR Zebaoth: Weiter werden noch kommen viele Völker und vieler Städte Bürger;"},{"id":22998,"book_id":38,"chapter":8,"verse":21,"text":"und werden die Bürger einer Stadt gehen zur andern und sagen: Laßt uns gehen, zu bitten vor dem HERRN und zu suchen den HERRN Zebaoth; wir wollen auch mit euch gehen."},{"id":22999,"book_id":38,"chapter":8,"verse":22,"text":"Also werden viele Völker und die Heiden in Haufen kommen, zu suchen den HERRN Zebaoth zu Jerusalem, zu bitten vor dem HERRN."},{"id":23000,"book_id":38,"chapter":8,"verse":23,"text":"So spricht der HERR Zebaoth: Zu der Zeit werden zehn Männer aus allerlei Sprachen der Heiden einen jüdischen Mann bei dem Zipfel ergreifen und sagen: Wir wollen mit euch gehe; denn wir hören, daß Gott mit euch ist."},{"id":23001,"book_id":38,"chapter":9,"verse":1,"text":"Dies ist die Last, davon der HERR redet über das Land Hadrach und die sich niederläßt auf Damaskus (denn der HERR schaut auf die Menschen und auf alle Stämme Israels);"},{"id":23002,"book_id":38,"chapter":9,"verse":2,"text":"dazu über Hamath, die daran grenzt; über Tyrus und Sidon auch, die sehr weise sind."},{"id":23003,"book_id":38,"chapter":9,"verse":3,"text":"Denn Tyrus baute sich eine Feste und sammelte Silber wie Sand und Gold wie Kot auf der Gasse."},{"id":23004,"book_id":38,"chapter":9,"verse":4,"text":"Aber siehe, der HERR wird sie verderben und wird ihre Macht, die sie auf dem Meer hat, schlagen, und sie wird mit Feuer verbrannt werden."},{"id":23005,"book_id":38,"chapter":9,"verse":5,"text":"Wenn das Askalon sehen wird, wird sie erschrecken, und Gaza wird sehr Angst werden, dazu Ekron; denn ihre Zuversicht wird zu Schanden, und es wird aus sein mit dem König zu Gaza, und zu Askalon wird man nicht wohnen."},{"id":23006,"book_id":38,"chapter":9,"verse":6,"text":"Zu Asdod werden Fremde wohnen; und ich will der Philister Pracht ausrotten."},{"id":23007,"book_id":38,"chapter":9,"verse":7,"text":"Und ich will ihr Blut von ihrem Munde tun und ihre Greuel von ihren Zähnen, daß sie auch sollen unserm Gott übrigbleiben, daß sie werden wie Fürsten in Juda und Ekron wie die Jebusiter."},{"id":23008,"book_id":38,"chapter":9,"verse":8,"text":"Und ich will selbst um mein Haus das Lager sein wider das Kriegsvolk, daß es nicht dürfe hin und her ziehen, daß nicht mehr über sie fahre der Treiber; denn ich habe es nun angesehen mit meinen Augen."},{"id":23009,"book_id":38,"chapter":9,"verse":9,"text":"Aber du, Tochter Zion, freue dich sehr, und du, Tochter Jerusalem, jauchze! Siehe, dein König kommt zu dir, ein Gerechter und ein Helfer, arm, und reitet auf einem Esel und auf einem jungen Füllen der Eselin."},{"id":23010,"book_id":38,"chapter":9,"verse":10,"text":"Denn ich will die Wagen abtun von Ephraim und die Rosse von Jerusalem, und der Streitbogen soll zerbrochen werden; denn er wird Frieden lehren unter den Heiden; und seine Herrschaft wird sein von einem Meer bis ans andere und vom Strom bis an der Welt Ende."},{"id":23011,"book_id":38,"chapter":9,"verse":11,"text":"Auch lasse ich durchs Blut deines Bundes los deine Gefangenen aus der Grube, darin kein Wasser ist."},{"id":23012,"book_id":38,"chapter":9,"verse":12,"text":"So kehrt euch nun zu der Festung, ihr, die ihr auf Hoffnung gefangen liegt; denn auch heute verkündige ich, daß ich dir Zwiefältiges vergelten will."},{"id":23013,"book_id":38,"chapter":9,"verse":13,"text":"Denn ich habe mir Juda gespannt zum Bogen und Ephraim gerüstet und will deine Kinder, Zion, erwecken über deine Kinder, Griechenland, und will dich machen zu einem Schwert der Riesen."},{"id":23014,"book_id":38,"chapter":9,"verse":14,"text":"Und der HERR wird über ihnen erscheinen, und seine Pfeile werden ausfahren wie der Blitz; und der HERR HERR wird die Posaune blasen und wird einhertreten wie die Wetter vom Mittag."},{"id":23015,"book_id":38,"chapter":9,"verse":15,"text":"Der HERR Zebaoth wird sie schützen, daß sie um sich fressen und unter sich treten die Schleudersteine, daß sie trinken und lärmen wie vom Wein und voll werden wie das Becken und wie die Ecken des Altars."},{"id":23016,"book_id":38,"chapter":9,"verse":16,"text":"Und der HERR, ihr Gott, wird ihnen zu der Zeit helfen als der Herde seines Volks; denn wie edle Steine werden sie in seinem Lande glänzen."},{"id":23017,"book_id":38,"chapter":9,"verse":17,"text":"Denn was haben sie doch Gutes, und was haben sie doch Schönes! Korn macht Jünglinge und Most macht Jungfrauen blühen."},{"id":23018,"book_id":38,"chapter":10,"verse":1,"text":"So bittet nun vom HERRN Spätregen, so wird der HERR Gewölk machen und euch Regen genug geben zu allem Gewächs auf dem Felde."},{"id":23019,"book_id":38,"chapter":10,"verse":2,"text":"Denn die Götzen reden, was eitel ist; und die Wahrsager sehen Lüge und reden vergebliche Träume, und ihr Trösten ist nichts; darum gehen sie in der Irre wie eine Herde und sind verschmachtet, weil kein Hirte da ist."},{"id":23020,"book_id":38,"chapter":10,"verse":3,"text":"Mein Zorn ist ergrimmt über die Hirten, und die Böcke will ich heimsuchen; denn der HERR Zebaoth wird seine Herde heimsuchen, das Haus Juda, und wird sie zurichten wie ein Roß, das zum Streit geschmückt ist."},{"id":23021,"book_id":38,"chapter":10,"verse":4,"text":"Die Ecksteine, Nägel, Streitbogen, alle Herrscher sollen aus ihnen selbst herkommen;"},{"id":23022,"book_id":38,"chapter":10,"verse":5,"text":"und sie sollen sein wie die Riesen, die den Kot auf der Gasse treten im Streit, und sollen streiten; denn der HERR wird mit ihnen sein, daß die Reiter zu Schanden werden."},{"id":23023,"book_id":38,"chapter":10,"verse":6,"text":"Und ich will das Haus Juda stärken und das Haus Joseph erretten und will sie wieder einsetzen; denn ich erbarme mich ihrer; und sie sollen sein, wie sie waren, da ich sie nicht verstoßen hatte. Denn ich, der HERR, ihr Gott, will sie erhören."},{"id":23024,"book_id":38,"chapter":10,"verse":7,"text":"Und Ephraim soll sein wie ein Riese, und ihr Herz soll fröhlich werden wie vom Wein; dazu ihre Kinder sollen's sehen und sich freuen, daß ihr Herz am HERRN fröhlich sei."},{"id":23025,"book_id":38,"chapter":10,"verse":8,"text":"Ich will ihnen zischen und sie sammeln, denn ich will sie erlösen; und sie sollen sich mehren, wie sie sich zuvor gemehrt haben."},{"id":23026,"book_id":38,"chapter":10,"verse":9,"text":"Und ich will sie unter die Völker säen, daß sie mein gedenken in fernen Landen; und sie sollen mit ihren Kindern leben und wiederkommen."},{"id":23027,"book_id":38,"chapter":10,"verse":10,"text":"Denn ich will sie wiederbringen aus Ägyptenland und will sie sammeln aus Assyrien und will sie ins Land Gilead und Libanon bringen, daß man nicht Raum für sie finden wird."},{"id":23028,"book_id":38,"chapter":10,"verse":11,"text":"Und er wird durchs Meer der Angst gehen und die Wellen im Meer schlagen, daß alle Tiefen des Wassers vertrocknen werden. Da soll denn erniedrigt werden die Pracht von Assyrien, und das Zepter in Ägypten soll aufhören."},{"id":23029,"book_id":38,"chapter":10,"verse":12,"text":"Ich will sie stärken in dem HERRN, daß sie sollen wandeln in seinem Namen, spricht der HERR."},{"id":23030,"book_id":38,"chapter":11,"verse":1,"text":"Tue deine Türen auf, Libanon, daß das Feuer deine Zedern verzehre!"},{"id":23031,"book_id":38,"chapter":11,"verse":2,"text":"Heulet ihr Tannen! denn die Zedern sind gefallen, und die Herrlichen sind verstört. Heulet, ihr Eichen Basans! denn der feste Wald ist umgehauen."},{"id":23032,"book_id":38,"chapter":11,"verse":3,"text":"Man hört die Hirten heulen, denn ihre Herrlichkeit ist verstört; man hört die jungen Löwen brüllen, denn die Pracht des Jordans ist verstört."},{"id":23033,"book_id":38,"chapter":11,"verse":4,"text":"So spricht der HERR, mein Gott: Hüte die Schlachtschafe!"},{"id":23034,"book_id":38,"chapter":11,"verse":5,"text":"Denn ihre Herren schlachten sie und halten's für keine Sünde, verkaufen sie und sprechen: Gelobt sei der HERR, ich bin nun reich! und ihre Hirten schonen ihrer nicht."},{"id":23035,"book_id":38,"chapter":11,"verse":6,"text":"Darum will ich auch nicht mehr schonen der Einwohner im Lande, spricht der HERR. Und siehe, ich will die Leute lassen einen jeglichen in der Hand des andern und in der Hand seines Königs, daß sie das Land zerschlagen, und will sie nicht erretten von ihrer Hand."},{"id":23036,"book_id":38,"chapter":11,"verse":7,"text":"Und ich hütete die Schlachtschafe, ja, die elenden unter den Schafen, und nahm zu mir zwei Stäbe: einen hieß ich Huld, den andern hieß ich Eintracht; und hütete die Schafe."},{"id":23037,"book_id":38,"chapter":11,"verse":8,"text":"Und ich vertilgte drei Hirten in einem Monat. Und ich mochte sie nicht mehr; so wollten sie mich auch nicht."},{"id":23038,"book_id":38,"chapter":11,"verse":9,"text":"Und ich sprach: Ich will euch nicht hüten; was da stirbt, das sterbe; was verschmachtet, das verschmachte; und die übrigen fresse ein jegliches des andern Fleisch!"},{"id":23039,"book_id":38,"chapter":11,"verse":10,"text":"Und ich nahm meinen Stab Huld und zerbrach ihn, daß ich aufhöre meinen Bund, den ich mit allen Völkern gemacht hatte."},{"id":23040,"book_id":38,"chapter":11,"verse":11,"text":"Und er ward aufgehoben des Tages. Und die elenden Schafe, die auf mich achteten, merkten dabei, daß es des HERRN Wort wäre."},{"id":23041,"book_id":38,"chapter":11,"verse":12,"text":"Und ich sprach zu ihnen: Gefällt's euch, so bringet her, wieviel ich gelte; wo nicht, so laßt's anstehen. Und sie wogen dar, wieviel ich galt: dreißig Silberlinge."},{"id":23042,"book_id":38,"chapter":11,"verse":13,"text":"Und der HERR sprach zu mir: Wirf's hin, daß es dem Töpfer gegeben werde! Ei, eine treffliche Summe, der ich wert geachtet bin von ihnen! Und ich nahm die dreißig Silberlinge und warf sie ins Haus des HERRN, daß es dem Töpfer gegeben würde."},{"id":23043,"book_id":38,"chapter":11,"verse":14,"text":"Und ich zerbrach meinen andern Stab, Eintracht, daß ich aufhöbe die Bruderschaft zwischen Juda und Israel."},{"id":23044,"book_id":38,"chapter":11,"verse":15,"text":"Und der HERR sprach zu mir: Nimm abermals das Gerät eines törichten Hirten."},{"id":23045,"book_id":38,"chapter":11,"verse":16,"text":"Denn siehe, ich werde Hirten im Lande aufwecken, die das Verschmachtete nicht besuchen, das Zerschlagene nicht suchen und das Zerbrochene nicht heilen und das Gesunde nicht versorgen werden; aber das Fleisch der Fetten werden sie fressen und ihre Klauen zerreißen."},{"id":23046,"book_id":38,"chapter":11,"verse":17,"text":"O unnütze Hirten, die die Herde verlassen! Das Schwert komme auf ihren Arm und auf ihr rechtes Auge! Ihr Arm müsse verdorren und ihr rechtes Auge dunkel werden!"},{"id":23047,"book_id":38,"chapter":12,"verse":1,"text":"Dies ist die Last des Wortes vom HERRN über Israel, spricht der HERR, der den Himmel ausbreitet und die Erde gründet und den Odem des Menschen in ihm macht."},{"id":23048,"book_id":38,"chapter":12,"verse":2,"text":"Siehe, ich will Jerusalem zum Taumelbecher zurichten allen Völkern, die umher sind; auch Juda wird's gelten, wenn Jerusalem belagert wird."},{"id":23049,"book_id":38,"chapter":12,"verse":3,"text":"Zur selben Zeit will ich Jerusalem machen zum Laststein allen Völkern; alle, die ihn wegheben wollen, sollen sich daran zerschneiden; denn es werden sich alle Heiden auf Erden wider sie versammeln."},{"id":23050,"book_id":38,"chapter":12,"verse":4,"text":"Zu der Zeit, spricht der HERR, will ich alle Rosse scheu und ihren Reitern bange machen; aber über das Haus Juda will ich meine Augen offen haben und alle Rosse der Völker mit Blindheit plagen."},{"id":23051,"book_id":38,"chapter":12,"verse":5,"text":"Und die Fürsten in Juda werden sagen in ihrem Herzen: Es seien mir nur die Bürger zu Jerusalem getrost in dem HERRN Zebaoth, ihrem Gott."},{"id":23052,"book_id":38,"chapter":12,"verse":6,"text":"Zu der Zeit will ich die Fürsten Juda's machen zur Feuerpfanne im Holz und zur Fackel im Stroh, daß sie verzehren zur Rechten und zur Linken alle Völker um und um. Und Jerusalem soll auch fürder bleiben an ihrem Ort zu Jerusalem."},{"id":23053,"book_id":38,"chapter":12,"verse":7,"text":"Und der HERR wird zuerst die Hütten Juda's erretten, auf daß sich nicht hoch rühme das Haus David noch die Bürger zu Jerusalem wider Juda."},{"id":23054,"book_id":38,"chapter":12,"verse":8,"text":"Zu der Zeit wird der HERR beschirmen die Bürger zu Jerusalem, und es wird geschehen, daß, welcher schwach sein wird unter ihnen zu der Zeit, wird sein wie David; und das Haus David wird sein wie Gott, wie des HERRN Engel vor ihnen."},{"id":23055,"book_id":38,"chapter":12,"verse":9,"text":"Und zu der Zeit werde ich gedenken, zu vertilgen alle Heiden, die wider Jerusalem gezogen sind."},{"id":23056,"book_id":38,"chapter":12,"verse":10,"text":"Aber über das Haus David und über die Bürger zu Jerusalem will ich ausgießen den Geist der Gnade und des Gebets; und sie werden mich ansehen, welchen sie zerstochen haben, und werden um ihn klagen, wie man klagt um ein einziges Kind, und werden sich um ihn betrüben, wie man sich betrübt um ein erstes Kind."},{"id":23057,"book_id":38,"chapter":12,"verse":11,"text":"Zu der Zeit wird große Klage sein zu Jerusalem, wie die war bei Hadad-Rimmon im Felde Megiddos."},{"id":23058,"book_id":38,"chapter":12,"verse":12,"text":"Und das Land wird klagen, ein jegliches Geschlecht besonders: das Geschlecht des Hauses David besonders und ihre Weiber besonders; das Geschlecht des Hauses Nathan besonders und ihre Weiber besonders;"},{"id":23059,"book_id":38,"chapter":12,"verse":13,"text":"das Geschlecht des Hauses Levi besonders und ihre Weiber besonders; das Geschlecht Simeis besonders und ihre Weiber besonders;"},{"id":23060,"book_id":38,"chapter":12,"verse":14,"text":"also alle übrigen Geschlechter, ein jegliches besonders und ihre Weiber auch besonders."},{"id":23061,"book_id":38,"chapter":13,"verse":1,"text":"Zu der Zeit wird das Haus David und die Bürger zu Jerusalem einen freien, offenen Born haben wider die Sünde und Unreinigkeit."},{"id":23062,"book_id":38,"chapter":13,"verse":2,"text":"Zu der Zeit, spricht der HERR Zebaoth, will ich der Götzen Namen ausrotten aus dem Lande, daß man ihrer nicht mehr gedenken soll; dazu will ich auch die Propheten und unreinen Geister aus dem Lande treiben;"},{"id":23063,"book_id":38,"chapter":13,"verse":3,"text":"daß es also gehen soll: wenn jemand weiter weissagt, sollen sein Vater und seine Mutter, die ihn gezeugt haben, zu ihm sagen: Du sollst nicht leben, denn du redest Falsches im Namen des HERRN; und werden also Vater und Mutter, die ihn gezeugt haben, ihn zerstechen, wenn er weissagt."},{"id":23064,"book_id":38,"chapter":13,"verse":4,"text":"Denn es soll zu der Zeit geschehen, daß die Propheten mit Schanden bestehen mit ihren Gesichten, wenn sie weissagen; und sollen nicht mehr einen härenen Mantel anziehen, damit sie betrügen;"},{"id":23065,"book_id":38,"chapter":13,"verse":5,"text":"sondern er wird müssen sagen: Ich bin kein Prophet, sondern ein Ackermann; denn ich habe Menschen gedient von meiner Jugend auf."},{"id":23066,"book_id":38,"chapter":13,"verse":6,"text":"So man aber sagen wird zu ihm: Was sind das für Wunden in deinen Händen? wird er sagen: So bin ich geschlagen im Hause derer, die mich lieben."},{"id":23067,"book_id":38,"chapter":13,"verse":7,"text":"Schwert, mache dich auf über meinen Hirten und über den Mann, der mir der Nächste ist! spricht der HERR Zebaoth. Schlage den Hirten, so wird die Herde sich zerstreuen, so will ich meine Hand kehren zu den Kleinen."},{"id":23068,"book_id":38,"chapter":13,"verse":8,"text":"Und soll geschehen im ganzen Lande, spricht der HERR, daß zwei Teile darin sollen ausgerottet werden und untergehen, und der dritte Teil soll darin übrigbleiben."},{"id":23069,"book_id":38,"chapter":13,"verse":9,"text":"Und ich will den dritten Teil durchs Feuer führen und läutern, wie man Silber läutert, und prüfen, wie man Gold prüft. Die werden dann meinen Namen anrufen, und ich will sie erhören. Ich will sagen: Es ist mein Volk; und sie werden sagen HERR, mein Gott!"},{"id":23070,"book_id":38,"chapter":14,"verse":1,"text":"Siehe, es kommt dem HERRN die Zeit, daß man deinen Raub austeilen wird in dir."},{"id":23071,"book_id":38,"chapter":14,"verse":2,"text":"Denn ich werde alle Heiden wider Jerusalem sammeln zum Streit. Und die Stadt wird gewonnen, die Häuser geplündert und die Weiber geschändet werden; und die Hälfte der Stadt wird gefangen weggeführt werden, und das übrige Volk wird nicht aus der Stadt ausgerottet werden."},{"id":23072,"book_id":38,"chapter":14,"verse":3,"text":"Aber der HERR wird ausziehen und streiten wider diese Heiden, gleichwie er zu streiten pflegt zur Zeit des Streites."},{"id":23073,"book_id":38,"chapter":14,"verse":4,"text":"Und seine Füße werden stehen zu der Zeit auf dem Ölberge, der vor Jerusalem liegt gegen Morgen. Und der Ölberg wird sich mitten entzwei spalten, vom Aufgang bis zum Niedergang, sehr weit voneinander, daß sich eine Hälfte des Berges gegen Mitternacht und die andere gegen Mittag geben wird."},{"id":23074,"book_id":38,"chapter":14,"verse":5,"text":"Und ihr werdet fliehen in solchem Tal zwischen meinen Bergen, denn das Tal zwischen den Bergen wird nahe heranreichen an Azel, und werdet fliehen, wie ihr vorzeiten flohet vor dem Erdbeben zur Zeit Usias, des Königs Juda's. Da wird dann kommen der HERR, mein Gott, und alle Heiligen mit dir."},{"id":23075,"book_id":38,"chapter":14,"verse":6,"text":"Zu der Zeit wird kein Licht sein, sondern Kälte und Frost."},{"id":23076,"book_id":38,"chapter":14,"verse":7,"text":"Und wird ein Tag sein, der dem HERRN bekannt ist, weder Tag noch Nacht; und um den Abend wird es licht sein."},{"id":23077,"book_id":38,"chapter":14,"verse":8,"text":"Zu der Zeit werden lebendige Wasser aus Jerusalem fließen, die Hälfte zum Meer gegen Morgen und die andere Hälfte zum Meer gegen Abend; und es wird währen des Sommers und des Winters."},{"id":23078,"book_id":38,"chapter":14,"verse":9,"text":"Und der HERR wird König sein über alle Lande. Zu der Zeit wird der HERR nur einer sein und sein Name nur einer."},{"id":23079,"book_id":38,"chapter":14,"verse":10,"text":"Und man wird gehen im ganzen Lande umher wie auf einem Gefilde, von Geba nach Rimmon zu, gegen Mittag von Jerusalem. Und sie wird erhaben sein und wird bleiben an ihrem Ort, vom Tor Benjamin bis an den Ort des ersten Tores, bis an das Ecktor, und vom Turm Hananeel bis an des Königs Kelter."},{"id":23080,"book_id":38,"chapter":14,"verse":11,"text":"Und man wird darin wohnen, und wird kein Bann mehr sein; denn Jerusalem wird ganz sicher wohnen."},{"id":23081,"book_id":38,"chapter":14,"verse":12,"text":"Und das wird die Plage sein, womit der HERR plagen wird alle Völker, so wider Jerusalem gestritten haben; ihr Fleisch wird verwesen, dieweil sie noch auf ihren Füßen stehen, und ihre Augen werden in den Löchern verwesen und ihre Zunge im Munde verwesen."},{"id":23082,"book_id":38,"chapter":14,"verse":13,"text":"Zu der Zeit wird der HERR ein großes Getümmel unter ihnen anrichten, daß einer wird den andern bei der Hand fassen und seine Hand wider des andern Hand erheben."},{"id":23083,"book_id":38,"chapter":14,"verse":14,"text":"Denn auch Juda wird wider Jerusalem streiten, und es werden versammelt werden die Güter aller Heiden, die umher sind, Gold, Silber, Kleider über die Maßen viel."},{"id":23084,"book_id":38,"chapter":14,"verse":15,"text":"Und da wird dann diese Plage gehen über Rosse, Maultiere, Kamele, Esel und allerlei Tiere, die in demselben Heer sind, gleichwie jene geplagt sind."},{"id":23085,"book_id":38,"chapter":14,"verse":16,"text":"Und alle übrigen unter allen Heiden, die wider Jerusalem zogen, werden jährlich heraufkommen, anzubeten den König, den HERRN Zebaoth, und zu halten das Laubhüttenfest."},{"id":23086,"book_id":38,"chapter":14,"verse":17,"text":"Welches Geschlecht aber auf Erden nicht heraufkommen wird gen Jerusalem, anzubeten den König, den HERRN Zebaoth, über die wird's nicht regnen."},{"id":23087,"book_id":38,"chapter":14,"verse":18,"text":"Und wo das Geschlecht der Ägypter nicht heraufzöge und käme, so wird's über sie auch nicht regnen. Das wird die Plage sein, womit der HERR plagen wird alle Heiden, die nicht heraufkommen, zu halten das Laubhüttenfest."},{"id":23088,"book_id":38,"chapter":14,"verse":19,"text":"Denn das wird eine Sünde sein der Ägypter und aller Heiden, die nicht heraufkommen, zu halten das Laubhüttenfest."},{"id":23089,"book_id":38,"chapter":14,"verse":20,"text":"Zu der Zeit wird auf den Schellen der Rosse stehen: Heilig dem HERRN! und werden Kessel im Hause des HERRN gleich sein wie die Becken vor dem Altar."},{"id":23090,"book_id":38,"chapter":14,"verse":21,"text":"Und es werden alle Kessel in Jerusalem und Juda dem HERRN Zebaoth heilig sein, also daß alle, die da opfern wollen, werden kommen und sie nehmen und darin kochen. Und wird kein Kanaaniter mehr sein im Hause des HERRN Zebaoth zu der Zeit."}]