[{"id":1,"book_id":1,"chapter":1,"verse":1,"text":"Am Anfang schuf Gott Himmel und Erde."},{"id":2,"book_id":1,"chapter":1,"verse":2,"text":"Und die Erde war wüst und leer, und es war finster auf der Tiefe; und der Geist Gottes schwebte auf dem Wasser."},{"id":3,"book_id":1,"chapter":1,"verse":3,"text":"Und Gott sprach: Es werde Licht! und es ward Licht."},{"id":4,"book_id":1,"chapter":1,"verse":4,"text":"Und Gott sah, daß das Licht gut war. Da schied Gott das Licht von der Finsternis"},{"id":5,"book_id":1,"chapter":1,"verse":5,"text":"und nannte das Licht Tag und die Finsternis Nacht. Da ward aus Abend und Morgen der erste Tag."},{"id":6,"book_id":1,"chapter":1,"verse":6,"text":"Und Gott sprach: Es werde eine Feste zwischen den Wassern, und die sei ein Unterschied zwischen den Wassern."},{"id":7,"book_id":1,"chapter":1,"verse":7,"text":"Da machte Gott die Feste und schied das Wasser unter der Feste von dem Wasser über der Feste. Und es geschah also."},{"id":8,"book_id":1,"chapter":1,"verse":8,"text":"Und Gott nannte die Feste Himmel. Da ward aus Abend und Morgen der andere Tag."},{"id":9,"book_id":1,"chapter":1,"verse":9,"text":"Und Gott sprach: Es sammle sich das Wasser unter dem Himmel an besondere Örter, daß man das Trockene sehe. Und es geschah also."},{"id":10,"book_id":1,"chapter":1,"verse":10,"text":"Und Gott nannte das Trockene Erde, und die Sammlung der Wasser nannte er Meer. Und Gott sah, daß es gut war."},{"id":11,"book_id":1,"chapter":1,"verse":11,"text":"Und Gott sprach: Es lasse die Erde aufgehen Gras und Kraut, das sich besame, und fruchtbare Bäume, da ein jeglicher nach seiner Art Frucht trage und habe seinen eigenen Samen bei sich selbst auf Erden. Und es geschah also."},{"id":12,"book_id":1,"chapter":1,"verse":12,"text":"Und die Erde ließ aufgehen Gras und Kraut, das sich besamte, ein jegliches nach seiner Art, und Bäume, die da Frucht trugen und ihren eigenen Samen bei sich selbst hatten, ein jeglicher nach seiner Art. Und Gott sah, daß es gut war."},{"id":13,"book_id":1,"chapter":1,"verse":13,"text":"Da ward aus Abend und Morgen der dritte Tag."},{"id":14,"book_id":1,"chapter":1,"verse":14,"text":"Und Gott sprach: Es werden Lichter an der Feste des Himmels, die da scheiden Tag und Nacht und geben Zeichen, Zeiten, Tage und Jahre"},{"id":15,"book_id":1,"chapter":1,"verse":15,"text":"und seien Lichter an der Feste des Himmels, daß sie scheinen auf Erden. Und es geschah also."},{"id":16,"book_id":1,"chapter":1,"verse":16,"text":"Und Gott machte zwei große Lichter: ein großes Licht, das den Tag regiere, und ein kleines Licht, das die Nacht regiere, dazu auch Sterne."},{"id":17,"book_id":1,"chapter":1,"verse":17,"text":"Und Gott setzte sie an die Feste des Himmels, daß sie schienen auf die Erde"},{"id":18,"book_id":1,"chapter":1,"verse":18,"text":"und den Tag und die Nacht regierten und schieden Licht und Finsternis. Und Gott sah, daß es gut war."},{"id":19,"book_id":1,"chapter":1,"verse":19,"text":"Da ward aus Abend und Morgen der vierte Tag."},{"id":20,"book_id":1,"chapter":1,"verse":20,"text":"Und Gott sprach: Es errege sich das Wasser mit webenden und lebendigen Tieren, und Gevögel fliege auf Erden unter der Feste des Himmels."},{"id":21,"book_id":1,"chapter":1,"verse":21,"text":"Und Gott schuf große Walfische und allerlei Getier, daß da lebt und webt, davon das Wasser sich erregte, ein jegliches nach seiner Art, und allerlei gefiedertes Gevögel, ein jegliches nach seiner Art. Und Gott sah, daß es gut war."},{"id":22,"book_id":1,"chapter":1,"verse":22,"text":"Und Gott segnete sie und sprach: Seid fruchtbar und mehrt euch und erfüllt das Wasser im Meer; und das Gefieder mehre sich auf Erden."},{"id":23,"book_id":1,"chapter":1,"verse":23,"text":"Da ward aus Abend und Morgen der fünfte Tag."},{"id":24,"book_id":1,"chapter":1,"verse":24,"text":"Und Gott sprach: Die Erde bringe hervor lebendige Tiere, ein jegliches nach seiner Art: Vieh, Gewürm und Tiere auf Erden, ein jegliches nach seiner Art. Und es geschah also."},{"id":25,"book_id":1,"chapter":1,"verse":25,"text":"Und Gott machte die Tiere auf Erden, ein jegliches nach seiner Art, und das Vieh nach seiner Art, und allerlei Gewürm auf Erden nach seiner Art. Und Gott sah, daß es gut war."},{"id":26,"book_id":1,"chapter":1,"verse":26,"text":"Und Gott sprach: Laßt uns Menschen machen, ein Bild, das uns gleich sei, die da herrschen über die Fische im Meer und über die Vögel unter dem Himmel und über das Vieh und über die ganze Erde und über alles Gewürm, das auf Erden kriecht."},{"id":27,"book_id":1,"chapter":1,"verse":27,"text":"Und Gott schuf den Menschen ihm zum Bilde, zum Bilde Gottes schuf er ihn; und schuf sie einen Mann und ein Weib."},{"id":28,"book_id":1,"chapter":1,"verse":28,"text":"Und Gott segnete sie und sprach zu ihnen: Seid fruchtbar und mehrt euch und füllt die Erde und macht sie euch untertan und herrscht über die Fische im Meer und über die Vögel unter dem Himmel und über alles Getier, das auf Erden kriecht."},{"id":29,"book_id":1,"chapter":1,"verse":29,"text":"Und Gott sprach: Seht da, ich habe euch gegeben allerlei Kraut, das sich besamt, auf der ganzen Erde und allerlei fruchtbare Bäume, die sich besamen, zu eurer Speise,"},{"id":30,"book_id":1,"chapter":1,"verse":30,"text":"und allem Getier auf Erden und allen Vögeln unter dem Himmel und allem Gewürm, das da lebt auf Erden, daß sie allerlei grünes Kraut essen. Und es geschah also."},{"id":31,"book_id":1,"chapter":1,"verse":31,"text":"Und Gott sah alles an, was er gemacht hatte; und siehe da, es war sehr gut. Da ward aus Abend und Morgen der sechste Tag."},{"id":32,"book_id":1,"chapter":2,"verse":1,"text":"Also ward vollendet Himmel und Erde mit ihrem ganzen Heer."},{"id":33,"book_id":1,"chapter":2,"verse":2,"text":"Und also vollendete Gott am siebenten Tage seine Werke, die er machte, und ruhte am siebenten Tage von allen seinen Werken, die er machte."},{"id":34,"book_id":1,"chapter":2,"verse":3,"text":"Und Gott segnete den siebenten Tag und heiligte ihn, darum daß er an demselben geruht hatte von allen seinen Werken, die Gott schuf und machte."},{"id":35,"book_id":1,"chapter":2,"verse":4,"text":"Also ist Himmel und Erde geworden, da sie geschaffen sind, zu der Zeit, da Gott der HERR Erde und Himmel machte."},{"id":36,"book_id":1,"chapter":2,"verse":5,"text":"Und allerlei Bäume auf dem Felde waren noch nicht auf Erden, und allerlei Kraut auf dem Felde war noch nicht gewachsen; denn Gott der HERR hatte noch nicht regnen lassen auf Erden, und es war kein Mensch, der das Land baute."},{"id":37,"book_id":1,"chapter":2,"verse":6,"text":"Aber ein Nebel ging auf von der Erde und feuchtete alles Land."},{"id":38,"book_id":1,"chapter":2,"verse":7,"text":"Und Gott der HERR machte den Menschen aus einem Erdenkloß, uns blies ihm ein den lebendigen Odem in seine Nase. Und also ward der Mensch eine lebendige Seele."},{"id":39,"book_id":1,"chapter":2,"verse":8,"text":"Und Gott der HERR pflanzte einen Garten in Eden gegen Morgen und setzte den Menschen hinein, den er gemacht hatte."},{"id":40,"book_id":1,"chapter":2,"verse":9,"text":"Und Gott der HERR ließ aufwachsen aus der Erde allerlei Bäume, lustig anzusehen und gut zu essen, und den Baum des Lebens mitten im Garten und den Baum der Erkenntnis des Guten und Bösen."},{"id":41,"book_id":1,"chapter":2,"verse":10,"text":"Und es ging aus von Eden ein Strom, zu wässern den Garten, und er teilte sich von da in vier Hauptwasser."},{"id":42,"book_id":1,"chapter":2,"verse":11,"text":"Das erste heißt Pison, das fließt um das ganze Land Hevila; und daselbst findet man Gold."},{"id":43,"book_id":1,"chapter":2,"verse":12,"text":"Und das Gold des Landes ist köstlich; und da findet man Bedellion und den Edelstein Onyx."},{"id":44,"book_id":1,"chapter":2,"verse":13,"text":"Das andere Wasser heißt Gihon, das fließt um um das ganze Mohrenland."},{"id":45,"book_id":1,"chapter":2,"verse":14,"text":"Das dritte Wasser heißt Hiddekel, das fließt vor Assyrien. Das vierte Wasser ist der Euphrat."},{"id":46,"book_id":1,"chapter":2,"verse":15,"text":"Und Gott der HERR nahm den Menschen und setzte ihn in den Garten Eden, daß er ihn baute und bewahrte."},{"id":47,"book_id":1,"chapter":2,"verse":16,"text":"Und Gott der HERR gebot dem Menschen und sprach: Du sollst essen von allerlei Bäumen im Garten;"},{"id":48,"book_id":1,"chapter":2,"verse":17,"text":"aber von dem Baum der Erkenntnis des Guten und des Bösen sollst du nicht essen; denn welches Tages du davon ißt, wirst du des Todes sterben."},{"id":49,"book_id":1,"chapter":2,"verse":18,"text":"Und Gott der HERR sprach: Es ist nicht gut, daß der Mensch allein sei; ich will ihm eine Gehilfin machen, die um ihn sei."},{"id":50,"book_id":1,"chapter":2,"verse":19,"text":"Denn als Gott der HERR gemacht hatte von der Erde allerlei Tiere auf dem Felde und allerlei Vögel unter dem Himmel, brachte er sie zu dem Menschen, daß er sähe, wie er sie nennte; denn der wie Mensch allerlei lebendige Tiere nennen würde, so sollten sie heißen."},{"id":51,"book_id":1,"chapter":2,"verse":20,"text":"Und der Mensch gab einem jeglichen Vieh und Vogel unter dem Himmel und Tier auf dem Felde seinen Namen; aber für den Menschen ward keine Gehilfin gefunden, die um ihn wäre."},{"id":52,"book_id":1,"chapter":2,"verse":21,"text":"Da ließ Gott der HERR einen tiefen Schlaf fallen auf den Menschen, und er schlief ein. Und er nahm seiner Rippen eine und schloß die Stätte zu mit Fleisch."},{"id":53,"book_id":1,"chapter":2,"verse":22,"text":"Und Gott der HERR baute ein Weib aus der Rippe, die er vom Menschen nahm, und brachte sie zu ihm."},{"id":54,"book_id":1,"chapter":2,"verse":23,"text":"Da sprach der Mensch: Das ist doch Bein von meinem Bein und Fleisch von meinem Fleisch; man wird sie Männin heißen, darum daß sie vom Manne genommen ist."},{"id":55,"book_id":1,"chapter":2,"verse":24,"text":"Darum wird ein Mann Vater und Mutter verlassen und an seinem Weibe hangen, und sie werden sein ein Fleisch."},{"id":56,"book_id":1,"chapter":2,"verse":25,"text":"Und sie waren beide nackt, der Mensch und das Weib, und schämten sich nicht."},{"id":57,"book_id":1,"chapter":3,"verse":1,"text":"Und die Schlange war listiger denn alle Tiere auf dem Felde, die Gott der HERR gemacht hatte, und sprach zu dem Weibe: Ja, sollte Gott gesagt haben: Ihr sollt nicht essen von den Früchten der Bäume im Garten?"},{"id":58,"book_id":1,"chapter":3,"verse":2,"text":"Da sprach das Weib zu der Schlange: Wir essen von den Früchten der Bäume im Garten;"},{"id":59,"book_id":1,"chapter":3,"verse":3,"text":"aber von den Früchten des Baumes mitten im Garten hat Gott gesagt: Eßt nicht davon, rührt's auch nicht an, daß ihr nicht sterbt."},{"id":60,"book_id":1,"chapter":3,"verse":4,"text":"Da sprach die Schlange zum Weibe: Ihr werdet mitnichten des Todes sterben;"},{"id":61,"book_id":1,"chapter":3,"verse":5,"text":"sondern Gott weiß, daß, welches Tages ihr davon eßt, so werden eure Augen aufgetan, und werdet sein wie Gott und wissen, was gut und böse ist."},{"id":62,"book_id":1,"chapter":3,"verse":6,"text":"Und das Weib schaute an, daß von dem Baum gut zu essen wäre und daß er lieblich anzusehen und ein lustiger Baum wäre, weil er klug machte; und sie nahm von der Frucht und aß und gab ihrem Mann auch davon, und er aß."},{"id":63,"book_id":1,"chapter":3,"verse":7,"text":"Da wurden ihrer beiden Augen aufgetan, und sie wurden gewahr, daß sie nackt waren, und flochten Feigenblätter zusammen und machten sich Schürze."},{"id":64,"book_id":1,"chapter":3,"verse":8,"text":"Und sie hörten die Stimme Gottes des HERRN, der im Garten ging, da der Tag kühl geworden war. Und Adam versteckte sich mit seinem Weibe vor dem Angesicht Gottes des HERRN unter die Bäume im Garten."},{"id":65,"book_id":1,"chapter":3,"verse":9,"text":"Und Gott der HERR rief Adam und sprach zu ihm: Wo bist du?"},{"id":66,"book_id":1,"chapter":3,"verse":10,"text":"Und er sprach: Ich hörte deine Stimme im Garten und fürchtete mich; denn ich bin nackt, darum versteckte ich mich."},{"id":67,"book_id":1,"chapter":3,"verse":11,"text":"Und er sprach: Wer hat dir's gesagt, daß du nackt bist? Hast du nicht gegessen von dem Baum, davon ich dir gebot, du solltest nicht davon essen?"},{"id":68,"book_id":1,"chapter":3,"verse":12,"text":"Da sprach Adam: Das Weib, das du mir zugesellt hast, gab mir von von dem Baum, und ich aß."},{"id":69,"book_id":1,"chapter":3,"verse":13,"text":"Da sprach Gott der HERR zum Weibe: Warum hast du das getan? Das Weib sprach: Die Schlange betrog mich also, daß ich aß."},{"id":70,"book_id":1,"chapter":3,"verse":14,"text":"Da sprach Gott der HERR zu der Schlange: Weil du solches getan hast, seist du verflucht vor allem Vieh und vor allen Tieren auf dem Felde. Auf deinem Bauche sollst du gehen und Erde essen dein Leben lang."},{"id":71,"book_id":1,"chapter":3,"verse":15,"text":"Und ich will Feindschaft setzen zwischen dir und dem Weibe und zwischen deinem Samen und ihrem Samen. Derselbe soll dir den Kopf zertreten, und du wirst ihn in die Ferse stechen."},{"id":72,"book_id":1,"chapter":3,"verse":16,"text":"Und zum Weibe sprach er: Ich will dir viel Schmerzen schaffen, wenn du schwanger wirst; du sollst mit Schmerzen Kinder gebären; und dein Verlangen soll nach deinem Manne sein, und er soll dein Herr sein."},{"id":73,"book_id":1,"chapter":3,"verse":17,"text":"Und zu Adam sprach er: Dieweil du hast gehorcht der Stimme deines Weibes und hast gegessen von dem Baum, davon ich dir gebot und sprach: Du sollst nicht davon essen, verflucht sei der Acker um deinetwillen, mit Kummer sollst du dich darauf nähren dein Leben lang."},{"id":74,"book_id":1,"chapter":3,"verse":18,"text":"Dornen und Disteln soll er dir tragen, und sollst das Kraut auf dem Felde essen."},{"id":75,"book_id":1,"chapter":3,"verse":19,"text":"Im Schweiße deines Angesichts sollst du dein Brot essen, bis daß du wieder zu Erde werdest, davon du genommen bist. Denn du bist Erde und sollst zu Erde werden."},{"id":76,"book_id":1,"chapter":3,"verse":20,"text":"Und Adam hieß sein Weib Eva, darum daß sie eine Mutter ist aller Lebendigen."},{"id":77,"book_id":1,"chapter":3,"verse":21,"text":"Und Gott der HERR machte Adam und seinem Weibe Röcke von Fellen und kleidete sie."},{"id":78,"book_id":1,"chapter":3,"verse":22,"text":"Und Gott der HERR sprach: Siehe, Adam ist geworden wie unsereiner und weiß, was gut und böse ist. Nun aber, daß er nicht ausstrecke seine Hand und breche auch von dem Baum des Lebens und esse und lebe ewiglich!"},{"id":79,"book_id":1,"chapter":3,"verse":23,"text":"Da wies ihn Gott der HERR aus dem Garten Eden, daß er das Feld baute, davon er genommen ist,"},{"id":80,"book_id":1,"chapter":3,"verse":24,"text":"und trieb Adam aus und lagerte vor den Garten Eden die Cherubim mit dem bloßen, hauenden Schwert, zu bewahren den Weg zu dem Baum des Lebens."},{"id":81,"book_id":1,"chapter":4,"verse":1,"text":"Und Adam erkannte sein Weib Eva, und sie ward schwanger und gebar den Kain und sprach: Ich habe einen Mann gewonnen mit dem HERRN."},{"id":82,"book_id":1,"chapter":4,"verse":2,"text":"Und sie fuhr fort und gebar Abel, seinen Bruder. Und Abel ward ein Schäfer; Kain aber ward ein Ackermann."},{"id":83,"book_id":1,"chapter":4,"verse":3,"text":"Es begab sich nach etlicher Zeit, daß Kain dem HERRN Opfer brachte von den Früchten des Feldes;"},{"id":84,"book_id":1,"chapter":4,"verse":4,"text":"und Abel brachte auch von den Erstlingen seiner Herde und von ihrem Fett. Und der HERR sah gnädig an Abel und sein Opfer;"},{"id":85,"book_id":1,"chapter":4,"verse":5,"text":"aber Kain und sein Opfer sah er nicht gnädig an. Da ergrimmte Kain sehr, und seine Gebärde verstellte sich."},{"id":86,"book_id":1,"chapter":4,"verse":6,"text":"Da sprach der HERR zu Kain: Warum ergrimmst du? und warum verstellt sich deine Gebärde?"},{"id":87,"book_id":1,"chapter":4,"verse":7,"text":"Ist's nicht also? Wenn du fromm bist, so bist du angenehm; bist du aber nicht fromm, so ruht die Sünde vor der Tür, und nach dir hat sie Verlangen; du aber herrsche über sie."},{"id":88,"book_id":1,"chapter":4,"verse":8,"text":"Da redete Kain mit seinem Bruder Abel. Und es begab sich, da sie auf dem Felde waren, erhob sich Kain wider seinen Bruder Abel und schlug ihn tot."},{"id":89,"book_id":1,"chapter":4,"verse":9,"text":"Da sprach der HERR zu Kain: Wo ist dein Bruder Abel? Er sprach: Ich weiß nicht; soll ich meines Bruders Hüter sein?"},{"id":90,"book_id":1,"chapter":4,"verse":10,"text":"Er aber sprach: Was hast du getan? Die Stimme des Bluts deines Bruders schreit zu mir von der Erde."},{"id":91,"book_id":1,"chapter":4,"verse":11,"text":"Und nun verflucht seist du auf der Erde, die ihr Maul hat aufgetan und deines Bruders Blut von deinen Händen empfangen."},{"id":92,"book_id":1,"chapter":4,"verse":12,"text":"Wenn du den Acker bauen wirst, soll er dir hinfort sein Vermögen nicht geben. Unstet und flüchtig sollst du sein auf Erden."},{"id":93,"book_id":1,"chapter":4,"verse":13,"text":"Kain aber sprach zu dem HERRN: Meine Sünde ist größer, denn daß sie mir vergeben werden möge."},{"id":94,"book_id":1,"chapter":4,"verse":14,"text":"Siehe, du treibst mich heute aus dem Lande, und ich muß mich vor deinem Angesicht verbergen und muß unstet und flüchtig sein auf Erden. So wird mir's gehen, daß mich totschlage, wer mich findet."},{"id":95,"book_id":1,"chapter":4,"verse":15,"text":"Aber der HERR sprach zu ihm: Nein; sondern wer Kain totschlägt, das soll siebenfältig gerächt werden. Und der HERR machte ein Zeichen an Kain, daß ihn niemand erschlüge, wer ihn fände."},{"id":96,"book_id":1,"chapter":4,"verse":16,"text":"Also ging Kain von dem Angesicht des HERRN und wohnte im Lande Nod, jenseit Eden, gegen Morgen."},{"id":97,"book_id":1,"chapter":4,"verse":17,"text":"Und Kain erkannte sein Weib, die ward schwanger und gebar den Henoch. Und er baute eine Stadt, die nannte er nach seines Sohnes Namen Henoch."},{"id":98,"book_id":1,"chapter":4,"verse":18,"text":"Henoch aber zeugte Irad, Irad zeugte Mahujael, Mahujael zeugte Methusael, Methusael zeugte Lamech."},{"id":99,"book_id":1,"chapter":4,"verse":19,"text":"Lamech aber nahm zwei Weiber; eine hieß Ada, die andere Zilla."},{"id":100,"book_id":1,"chapter":4,"verse":20,"text":"Und Ada gebar Jabal; von dem sind hergekommen, die in Hütten wohnten und Vieh zogen."},{"id":101,"book_id":1,"chapter":4,"verse":21,"text":"Und sein Bruder hieß Jubal; von dem sind hergekommen die Geiger und Pfeifer."},{"id":102,"book_id":1,"chapter":4,"verse":22,"text":"Die Zilla aber gebar auch, nämlich den Thubalkain, den Meister in allerlei Erz-und Eisenwerk. Und die Schwester des Thubalkain war Naema."},{"id":103,"book_id":1,"chapter":4,"verse":23,"text":"Und Lamech sprach zu seinen Weibern Ada und Zilla: Ihr Weiber Lamechs, hört meine Rede und merkt, was ich sage: Ich habe einen Mann erschlagen für meine Wunde und einen Jüngling für meine Beule;"},{"id":104,"book_id":1,"chapter":4,"verse":24,"text":"Kain soll siebenmal gerächt werden, aber Lamech siebenundsiebzigmal."},{"id":105,"book_id":1,"chapter":4,"verse":25,"text":"Adam erkannte abermals sein Weib, und sie gebar einen Sohn, den hieß sie Seth; denn Gott hat mir, sprach sie, einen andern Samen gesetzt für Abel, den Kain erwürgt hat."},{"id":106,"book_id":1,"chapter":4,"verse":26,"text":"Und Seth zeugte auch einen Sohn und hieß ihn Enos. Zu der Zeit fing man an, zu predigen von des HERRN Namen."},{"id":107,"book_id":1,"chapter":5,"verse":1,"text":"Dies ist das Buch von des Menschen Geschlecht. Da Gott den Menschen schuf, machte er ihn nach dem Bilde Gottes;"},{"id":108,"book_id":1,"chapter":5,"verse":2,"text":"und schuf sie einen Mann und ein Weib und segnete sie und hieß ihren Namen Mensch zur Zeit, da sie geschaffen wurden."},{"id":109,"book_id":1,"chapter":5,"verse":3,"text":"Und Adam war hundertunddreißig Jahre alt und zeugte einen Sohn, der seinem Bild ähnlich war und hieß ihn Seth"},{"id":110,"book_id":1,"chapter":5,"verse":4,"text":"und lebte darnach achthundert Jahre und zeugte Söhne und Töchter;"},{"id":111,"book_id":1,"chapter":5,"verse":5,"text":"daß sein ganzes Alter ward neunhundertunddreißig Jahre, und starb."},{"id":112,"book_id":1,"chapter":5,"verse":6,"text":"Seth war hundertundfünf Jahre alt und zeugte Enos"},{"id":113,"book_id":1,"chapter":5,"verse":7,"text":"und lebte darnach achthundertundsieben Jahre und zeugte Söhne und Töchter;"},{"id":114,"book_id":1,"chapter":5,"verse":8,"text":"daß sein ganzes Alter ward neunhundertundzwölf Jahre, und starb."},{"id":115,"book_id":1,"chapter":5,"verse":9,"text":"Enos war neunzig Jahre alt und zeugte Kenan"},{"id":116,"book_id":1,"chapter":5,"verse":10,"text":"und lebte darnach achthundertundfünzig Jahre und zeugte Söhne und Töchter;"},{"id":117,"book_id":1,"chapter":5,"verse":11,"text":"daß sein ganzes Alter ward neunhundertundfünf Jahre, und starb."},{"id":118,"book_id":1,"chapter":5,"verse":12,"text":"Kenan war siebzig Jahre alt und zeugte Mahalaleel"},{"id":119,"book_id":1,"chapter":5,"verse":13,"text":"und lebte darnach achthundertundvierzig Jahre und zeugte Söhne und Töchter;"},{"id":120,"book_id":1,"chapter":5,"verse":14,"text":"daß sein ganzes Alter ward neunhundertundzehn Jahre, und starb."},{"id":121,"book_id":1,"chapter":5,"verse":15,"text":"Mahalaleel war fünfundsechzig Jahre und zeugte Jared"},{"id":122,"book_id":1,"chapter":5,"verse":16,"text":"und lebte darnach achthundertunddreißig Jahre und zeugte Söhne und Töchter;"},{"id":123,"book_id":1,"chapter":5,"verse":17,"text":"daß sein ganzes Alter ward achthundert und fünfundneunzig Jahre, und starb."},{"id":124,"book_id":1,"chapter":5,"verse":18,"text":"Jared war hundertzweiundsechzig Jahre alt und zeugte Henoch"},{"id":125,"book_id":1,"chapter":5,"verse":19,"text":"und er lebte darnach achthundert Jahre und zeugte Söhne und Töchter;"},{"id":126,"book_id":1,"chapter":5,"verse":20,"text":"daß sein ganzes Alter ward neunhundert und zweiundsechzig Jahre, und starb."},{"id":127,"book_id":1,"chapter":5,"verse":21,"text":"Henoch war fünfundsechzig Jahre alt und zeugte Methusalah."},{"id":128,"book_id":1,"chapter":5,"verse":22,"text":"Und nachdem er Methusalah gezeugt hatte, blieb er in einem göttlichen Leben dreihundert Jahre und zeugte Söhne und Töchter;"},{"id":129,"book_id":1,"chapter":5,"verse":23,"text":"daß sein ganzes Alter ward dreihundertfünfundsechzig Jahre."},{"id":130,"book_id":1,"chapter":5,"verse":24,"text":"Und dieweil er ein göttliches Leben führte, nahm ihn Gott hinweg, und er ward nicht mehr gesehen."},{"id":131,"book_id":1,"chapter":5,"verse":25,"text":"Methusalah war hundertsiebenundachtzig Jahre alt und zeugte Lamech"},{"id":132,"book_id":1,"chapter":5,"verse":26,"text":"und lebte darnach siebenhundert und zweiundachtzig Jahre und zeugte Söhne und Töchter;"},{"id":133,"book_id":1,"chapter":5,"verse":27,"text":"daß sein ganzes Alter ward neunhundert und neunundsechzig Jahre, und starb."},{"id":134,"book_id":1,"chapter":5,"verse":28,"text":"Lamech war hundertzweiundachtzig Jahre alt und zeugte einen Sohn"},{"id":135,"book_id":1,"chapter":5,"verse":29,"text":"und hieß ihn Noah und sprach: Der wird uns trösten in unsrer Mühe und Arbeit auf der Erde, die der HERR verflucht hat."},{"id":136,"book_id":1,"chapter":5,"verse":30,"text":"Darnach lebte er fünfhundert und fünfundneunzig Jahre und zeugte Söhne und Töchter;"},{"id":137,"book_id":1,"chapter":5,"verse":31,"text":"daß sein ganzes Alter ward siebenhundert siebenundsiebzig Jahre, und starb."},{"id":138,"book_id":1,"chapter":5,"verse":32,"text":"Noah war fünfhundert Jahre alt und zeugte Sem, Ham und Japheth."},{"id":139,"book_id":1,"chapter":6,"verse":1,"text":"Da sich aber die Menschen begannen zu mehren auf Erden und ihnen Töchter geboren wurden,"},{"id":140,"book_id":1,"chapter":6,"verse":2,"text":"da sahen die Kinder Gottes nach den Töchtern der Menschen, wie sie schön waren, und nahmen zu Weibern, welche sie wollten."},{"id":141,"book_id":1,"chapter":6,"verse":3,"text":"Da sprach der HERR: Die Menschen wollen sich von meinem Geist nicht mehr strafen lassen; denn sie sind Fleisch. Ich will ihnen noch Frist geben hundertundzwanzig Jahre."},{"id":142,"book_id":1,"chapter":6,"verse":4,"text":"Es waren auch zu den Zeiten Tyrannen auf Erden; denn da die Kinder Gottes zu den Töchtern der Menschen eingingen und sie ihnen Kinder gebaren, wurden daraus Gewaltige in der Welt und berühmte Männer."},{"id":143,"book_id":1,"chapter":6,"verse":5,"text":"Da aber der HERR sah, daß der Menschen Bosheit groß war auf Erden und alles Dichten und Trachten ihres Herzens nur böse war immerdar,"},{"id":144,"book_id":1,"chapter":6,"verse":6,"text":"da reute es ihn, daß er die Menschen gemacht hatte auf Erden, und es bekümmerte ihn in seinem Herzen,"},{"id":145,"book_id":1,"chapter":6,"verse":7,"text":"und er sprach: Ich will die Menschen, die ich gemacht habe, vertilgen von der Erde, vom Menschen an bis auf das Vieh und bis auf das Gewürm und bis auf die Vögel unter dem Himmel; denn es reut mich, daß ich sie gemacht habe."},{"id":146,"book_id":1,"chapter":6,"verse":8,"text":"Aber Noah fand Gnade vor dem HERRN."},{"id":147,"book_id":1,"chapter":6,"verse":9,"text":"Dies ist das Geschlecht Noahs. Noah war ein frommer Mann und ohne Tadel und führte ein göttliches Leben zu seinen Zeiten."},{"id":148,"book_id":1,"chapter":6,"verse":10,"text":"und zeugte drei Söhne Sem, Ham und Japheth."},{"id":149,"book_id":1,"chapter":6,"verse":11,"text":"Aber die Erde war verderbt vor Gottes Augen und voll Frevels."},{"id":150,"book_id":1,"chapter":6,"verse":12,"text":"Da sah Gott auf die Erde, und siehe, sie war verderbt; denn alles Fleisch hatte seinen Weg verderbt auf Erden."},{"id":151,"book_id":1,"chapter":6,"verse":13,"text":"Da sprach Gott zu Noah: Alles Fleisches Ende ist vor mich gekommen; denn die Erde ist voll Frevels von ihnen; und siehe da, ich will sie verderben mit der Erde."},{"id":152,"book_id":1,"chapter":6,"verse":14,"text":"Mache dir einen Kasten von Tannenholz und mache Kammern darin und verpiche ihn mit Pech inwendig und auswendig."},{"id":153,"book_id":1,"chapter":6,"verse":15,"text":"Und mache ihn also: Dreihundert Ellen sei die Länge, fünfzig Ellen die Weite und dreißig Ellen die Höhe."},{"id":154,"book_id":1,"chapter":6,"verse":16,"text":"Ein Fenster sollst du daran machen obenan, eine Elle groß. Die Tür sollst du mitten in seine Seite setzen. Und er soll drei Boden haben: einen unten, den andern in der Mitte, den dritten in der Höhe."},{"id":155,"book_id":1,"chapter":6,"verse":17,"text":"Denn siehe, ich will eine Sintflut mit Wasser kommen lassen auf Erden, zu verderben alles Fleisch, darin ein lebendiger Odem ist, unter dem Himmel. Alles, was auf Erden ist, soll untergehen."},{"id":156,"book_id":1,"chapter":6,"verse":18,"text":"Aber mit dir will ich einen Bund aufrichten; und du sollst in den Kasten gehen mit deinen Söhnen, mit deinem Weibe und mit deiner Söhne Weibern."},{"id":157,"book_id":1,"chapter":6,"verse":19,"text":"Und du sollst in den Kasten tun allerlei Tiere von allem Fleisch, je ein Paar, Männlein und Weiblein, daß sie lebendig bleiben bei dir."},{"id":158,"book_id":1,"chapter":6,"verse":20,"text":"Von den Vögeln nach ihrer Art, von dem Vieh nach seiner Art und von allerlei Gewürm auf Erden nach seiner Art: von den allen soll je ein Paar zu dir hineingehen, daß sie leben bleiben."},{"id":159,"book_id":1,"chapter":6,"verse":21,"text":"Und du sollst allerlei Speise zu dir nehmen, die man ißt, und sollst sie bei dir sammeln, daß sie dir und ihnen zur Nahrung da sei."},{"id":160,"book_id":1,"chapter":6,"verse":22,"text":"Und Noah tat alles, was ihm Gott gebot."},{"id":161,"book_id":1,"chapter":7,"verse":1,"text":"Und der HERR sprach zu Noah: Gehe in den Kasten, du und dein ganzes Haus; denn ich habe dich gerecht ersehen vor mir zu dieser Zeit."},{"id":162,"book_id":1,"chapter":7,"verse":2,"text":"Aus allerlei reinem Vieh nimm zu dir je sieben und sieben, das Männlein und sein Weiblein; von dem unreinen Vieh aber je ein Paar, das Männlein und sein Weiblein."},{"id":163,"book_id":1,"chapter":7,"verse":3,"text":"Desgleichen von den Vögeln unter dem Himmel je sieben und sieben, das Männlein und sein Weiblein, auf daß Same lebendig bleibe auf dem ganzen Erdboden."},{"id":164,"book_id":1,"chapter":7,"verse":4,"text":"Denn von nun an über sieben Tage will ich regnen lassen auf Erden vierzig Tage und vierzig Nächte und vertilgen von dem Erdboden alles, was Wesen hat, was ich gemacht habe."},{"id":165,"book_id":1,"chapter":7,"verse":5,"text":"Und Noah tat alles, was ihm der HERR gebot."},{"id":166,"book_id":1,"chapter":7,"verse":6,"text":"Er war aber sechshundert Jahre alt, da das Wasser der Sintflut auf Erden kam."},{"id":167,"book_id":1,"chapter":7,"verse":7,"text":"Und er ging in den Kasten mit seinen Söhnen, seinem Weibe und seiner Söhne Weibern vor dem Gewässer der Sintflut."},{"id":168,"book_id":1,"chapter":7,"verse":8,"text":"Von dem reinen Vieh und von dem unreinen, von den Vögeln und von allem Gewürm auf Erden"},{"id":169,"book_id":1,"chapter":7,"verse":9,"text":"gingen zu ihm in den Kasten paarweise, je ein Männlein und Weiblein, wie ihm Gott geboten hatte."},{"id":170,"book_id":1,"chapter":7,"verse":10,"text":"Und da die sieben Tage vergangen waren, kam das Gewässer der Sintflut auf Erden."},{"id":171,"book_id":1,"chapter":7,"verse":11,"text":"In dem sechshundertsten Jahr des Alters Noahs, am siebzehnten Tage des zweiten Monats, das ist der Tag, da aufbrachen alle Brunnen der großen Tiefe, und taten sich auf die Fenster des Himmels,"},{"id":172,"book_id":1,"chapter":7,"verse":12,"text":"und kam ein Regen auf Erden vierzig Tage und vierzig Nächte."},{"id":173,"book_id":1,"chapter":7,"verse":13,"text":"Eben am selben Tage ging Noah in den Kasten mit Sem, Ham und Japheth, seinen Söhnen, und mit seinem Weibe und seiner Söhne drei Weibern,"},{"id":174,"book_id":1,"chapter":7,"verse":14,"text":"dazu allerlei Getier nach seiner Art, allerlei Vieh nach seiner Art, allerlei Gewürm, das auf Erden kriecht, nach seiner Art und allerlei Vögel nach ihrer Art, alles was fliegen konnte, alles, was Fittiche hatte;"},{"id":175,"book_id":1,"chapter":7,"verse":15,"text":"das ging alles zu Noah in den Kasten paarweise, von allem Fleisch, darin ein lebendiger Geist war."},{"id":176,"book_id":1,"chapter":7,"verse":16,"text":"Und das waren Männlein und Weiblein von allerlei Fleisch, und gingen hinein, wie denn Gott ihm geboten hatte. Und der HERR schloß hinter ihm zu."},{"id":177,"book_id":1,"chapter":7,"verse":17,"text":"Da kam die Sintflut vierzig Tage auf Erden, und die Wasser wuchsen und hoben den Kasten auf und trugen ihn empor über die Erde."},{"id":178,"book_id":1,"chapter":7,"verse":18,"text":"Also nahm das Gewässer überhand und wuchs sehr auf Erden, daß der Kasten auf dem Gewässer fuhr."},{"id":179,"book_id":1,"chapter":7,"verse":19,"text":"Und das Gewässer nahm überhand und wuchs so sehr auf Erden, daß alle hohen Berge unter dem ganzen Himmel bedeckt wurden."},{"id":180,"book_id":1,"chapter":7,"verse":20,"text":"Fünfzehn Ellen hoch ging das Gewässer über die Berge, die bedeckt wurden."},{"id":181,"book_id":1,"chapter":7,"verse":21,"text":"Da ging alles Fleisch unter, das auf Erden kriecht, an Vögeln, an Vieh, an Tieren und an allem, was sich regt auf Erden, und alle Menschen."},{"id":182,"book_id":1,"chapter":7,"verse":22,"text":"Alles, was einen lebendigen Odem hatte auf dem Trockenen, das starb."},{"id":183,"book_id":1,"chapter":7,"verse":23,"text":"Also ward vertilgt alles, was auf dem Erdboden war, vom Menschen an bis auf das Vieh und das Gewürm und auf die Vögel unter dem Himmel; das ward alles von der Erde vertilgt. Allein Noah blieb übrig und was mit ihm in dem Kasten war."},{"id":184,"book_id":1,"chapter":7,"verse":24,"text":"Und das Gewässer stand auf Erden hundertundfünfzig Tage."},{"id":185,"book_id":1,"chapter":8,"verse":1,"text":"Da gedachte Gott an Noah und an alle Tiere und an alles Vieh, das mit ihm in dem Kasten war, und ließ Wind auf Erden kommen, und die Wasser fielen;"},{"id":186,"book_id":1,"chapter":8,"verse":2,"text":"und die Brunnen der Tiefe wurden verstopft samt den Fenstern des Himmels, und dem Regen vom Himmel ward gewehrt;"},{"id":187,"book_id":1,"chapter":8,"verse":3,"text":"und das Gewässer verlief sich von der Erde immer mehr und nahm ab nach hundertfünfzig Tagen."},{"id":188,"book_id":1,"chapter":8,"verse":4,"text":"Am siebzehnten Tage des siebenten Monats ließ sich der Kasten nieder auf das Gebirge Ararat."},{"id":189,"book_id":1,"chapter":8,"verse":5,"text":"Es nahm aber das Gewässer immer mehr ab bis auf den zehnten Monat. Am ersten Tage des zehnten Monats sahen der Berge Spitzen hervor."},{"id":190,"book_id":1,"chapter":8,"verse":6,"text":"Nach vierzig Tagen tat Noah das Fenster auf an dem Kasten, das er gemacht hatte,"},{"id":191,"book_id":1,"chapter":8,"verse":7,"text":"und ließ einen Raben ausfliegen; der flog immer hin und wieder her, bis das Gewässer vertrocknete auf Erden."},{"id":192,"book_id":1,"chapter":8,"verse":8,"text":"Darnach ließ er eine Taube von sich ausfliegen, auf daß er erführe, ob das Gewässer gefallen wäre auf Erden."},{"id":193,"book_id":1,"chapter":8,"verse":9,"text":"Da aber die Taube nicht fand, da ihr Fuß ruhen konnte, kam sie wieder zu ihm in den Kasten; denn das Gewässer war noch auf dem ganzen Erdboden. Da tat er die Hand heraus und nahm sie zu sich in den Kasten."},{"id":194,"book_id":1,"chapter":8,"verse":10,"text":"Da harrte er noch weitere sieben Tage und ließ abermals eine Taube fliegen aus dem Kasten."},{"id":195,"book_id":1,"chapter":8,"verse":11,"text":"Die kam zu ihm zur Abendzeit, und siehe, ein Ölblatt hatte sie abgebrochen und trug's in ihrem Munde. Da merkte Noah, daß das Gewässer gefallen wäre auf Erden."},{"id":196,"book_id":1,"chapter":8,"verse":12,"text":"Aber er harrte noch weiter sieben Tage und ließ eine Taube ausfliegen; die kam nicht wieder zu ihm."},{"id":197,"book_id":1,"chapter":8,"verse":13,"text":"Im sechshundertundersten Jahr des Alters Noahs, am ersten Tage des ersten Monats vertrocknete das Gewässer auf Erden. Da tat Noah das Dach von dem Kasten und sah, daß der Erdboden trocken war."},{"id":198,"book_id":1,"chapter":8,"verse":14,"text":"Also ward die Erde ganz trocken am siebenundzwanzigsten Tage des zweiten Monats."},{"id":199,"book_id":1,"chapter":8,"verse":15,"text":"Da redete Gott mit Noah und sprach:"},{"id":200,"book_id":1,"chapter":8,"verse":16,"text":"Gehe aus dem Kasten, du und dein Weib, deine Söhne und deiner Söhne Weiber mit dir."},{"id":201,"book_id":1,"chapter":8,"verse":17,"text":"Allerlei Getier, das bei dir ist, von allerlei Fleisch, an Vögeln, an Vieh und an allerlei Gewürm, das auf Erden kriecht, das gehe heraus mit dir, daß sie sich regen auf Erden und fruchtbar seien und sich mehren auf Erden."},{"id":202,"book_id":1,"chapter":8,"verse":18,"text":"Also ging Noah heraus mit seinen Söhnen und seinem Weibe und seiner Söhne Weibern,"},{"id":203,"book_id":1,"chapter":8,"verse":19,"text":"dazu allerlei Getier, allerlei Gewürm, allerlei Vögel und alles, was auf Erden kriecht; das ging aus dem Kasten, ein jegliches mit seinesgleichen."},{"id":204,"book_id":1,"chapter":8,"verse":20,"text":"Noah aber baute dem HERRN einen Altar und nahm von allerlei reinem Vieh und von allerlei reinem Geflügel und opferte Brandopfer auf dem Altar."},{"id":205,"book_id":1,"chapter":8,"verse":21,"text":"Und der HERR roch den lieblichen Geruch und sprach in seinem Herzen: Ich will hinfort nicht mehr die Erde verfluchen um der Menschen willen; denn das Dichten des menschlichen Herzens ist böse von Jugend auf. Und ich will hinfort nicht mehr schlagen alles, was da lebt, wie ich getan habe."},{"id":206,"book_id":1,"chapter":8,"verse":22,"text":"Solange die Erde steht, soll nicht aufhören Saat und Ernte, Frost und Hitze, Sommer und Winter, Tag und Nacht."},{"id":207,"book_id":1,"chapter":9,"verse":1,"text":"Und Gott segnete Noah und seine Söhne und sprach: Seid fruchtbar und mehrt euch und erfüllt die Erde."},{"id":208,"book_id":1,"chapter":9,"verse":2,"text":"Furcht und Schrecken vor euch sei über alle Tiere auf Erden und über alle Vögel unter dem Himmel, über alles, was auf dem Erdboden kriecht, und über alle Fische im Meer; in eure Hände seien sie gegeben."},{"id":209,"book_id":1,"chapter":9,"verse":3,"text":"Alles, was sich regt und lebt, das sei eure Speise; wie das grüne Kraut habe ich's euch alles gegeben."},{"id":210,"book_id":1,"chapter":9,"verse":4,"text":"Allein eßt das Fleisch nicht, das noch lebt in seinem Blut."},{"id":211,"book_id":1,"chapter":9,"verse":5,"text":"Auch will ich eures Leibes Blut rächen und will's an allen Tieren rächen und will des Menschen Leben rächen an einem jeglichen Menschen als dem, der sein Bruder ist."},{"id":212,"book_id":1,"chapter":9,"verse":6,"text":"Wer Menschenblut vergießt, des Blut soll auch durch Menschen vergossen werden; denn Gott hat den Menschen zu seinem Bilde gemacht."},{"id":213,"book_id":1,"chapter":9,"verse":7,"text":"Seid fruchtbar und mehrt euch und regt euch auf Erden, daß euer viel darauf werden."},{"id":214,"book_id":1,"chapter":9,"verse":8,"text":"Und Gott sagte zu Noah und seinen Söhnen mit ihm:"},{"id":215,"book_id":1,"chapter":9,"verse":9,"text":"Siehe, ich richte mit euch einen Bund auf und mit eurem Samen nach euch"},{"id":216,"book_id":1,"chapter":9,"verse":10,"text":"und mit allem lebendigen Getier bei euch, an Vögeln, an Vieh und an allen Tieren auf Erden bei euch, von allem, was aus dem Kasten gegangen ist, was für Tiere es sind auf Erden."},{"id":217,"book_id":1,"chapter":9,"verse":11,"text":"Und richte meinen Bund also mit euch auf, daß hinfort nicht mehr alles Fleisch verderbt werden soll mit dem Wasser der Sintflut, und soll hinfort keine Sintflut mehr kommen, die die Erde verderbe."},{"id":218,"book_id":1,"chapter":9,"verse":12,"text":"Und Gott sprach: Das ist das Zeichen des Bundes, den ich gemacht habe zwischen mir und euch und allen lebendigen Seelen bei euch hinfort ewiglich:"},{"id":219,"book_id":1,"chapter":9,"verse":13,"text":"Meinen Bogen habe ich gesetzt in die Wolken; der soll das Zeichen sein des Bundes zwischen mir und der Erde."},{"id":220,"book_id":1,"chapter":9,"verse":14,"text":"Und wenn es kommt, daß ich Wolken über die Erde führe, so soll man meinen Bogen sehen in den Wolken."},{"id":221,"book_id":1,"chapter":9,"verse":15,"text":"Alsdann will ich gedenken an meinen Bund zwischen mir und euch und allen lebendigen Seelen in allerlei Fleisch, daß nicht mehr hinfort eine Sintflut komme, die alles Fleisch verderbe."},{"id":222,"book_id":1,"chapter":9,"verse":16,"text":"Darum soll mein Bogen in den Wolken sein, daß ich ihn ansehe und gedenke an den ewigen Bund zwischen Gott und allen lebendigen Seelen in allem Fleisch, das auf Erden ist."},{"id":223,"book_id":1,"chapter":9,"verse":17,"text":"Und Gott sagte zu Noah: Das sei das Zeichen des Bundes, den ich aufgerichtet habe zwischen mir und allem Fleisch auf Erden."},{"id":224,"book_id":1,"chapter":9,"verse":18,"text":"Die Söhne Noahs, die aus dem Kasten gingen, sind diese: Sem, Ham und Japheth. Ham aber ist der Vater Kanaans."},{"id":225,"book_id":1,"chapter":9,"verse":19,"text":"Das sind die drei Söhne Noahs, von denen ist alles Land besetzt."},{"id":226,"book_id":1,"chapter":9,"verse":20,"text":"Noah aber fing an und ward ein Ackermann und pflanzte Weinberge."},{"id":227,"book_id":1,"chapter":9,"verse":21,"text":"Und da er von dem Wein trank, ward er trunken und lag in der Hütte aufgedeckt."},{"id":228,"book_id":1,"chapter":9,"verse":22,"text":"Da nun Ham, Kanaans Vater, sah seines Vaters Blöße, sagte er's seinen beiden Brüdern draußen."},{"id":229,"book_id":1,"chapter":9,"verse":23,"text":"Da nahmen Sem und Japheth ein Kleid und legten es auf ihrer beider Schultern und gingen rücklings hinzu und deckten des Vaters Blöße zu; und ihr Angesicht war abgewandt, daß sie ihres Vater Blöße nicht sahen."},{"id":230,"book_id":1,"chapter":9,"verse":24,"text":"Als nun Noah erwachte von seinem Wein und erfuhr, was ihm sein jüngster Sohn getan hatte,"},{"id":231,"book_id":1,"chapter":9,"verse":25,"text":"sprach er: Verflucht sei Kanaan und sei ein Knecht aller Knechte unter seinen Brüdern!"},{"id":232,"book_id":1,"chapter":9,"verse":26,"text":"und sprach weiter: Gelobt sei der HERR, der Gott Sem's; und Kanaan sei sein Knecht!"},{"id":233,"book_id":1,"chapter":9,"verse":27,"text":"Gott breite Japheth aus, und lasse ihn wohnen in den Hütten des Sem; und Kanaan sei sein Knecht!"},{"id":234,"book_id":1,"chapter":9,"verse":28,"text":"Noah aber lebte nach der Sintflut dreihundertfünfzig Jahre,"},{"id":235,"book_id":1,"chapter":9,"verse":29,"text":"daß sein ganzes Alter ward neunhundertundfünfzig Jahre, und starb."},{"id":236,"book_id":1,"chapter":10,"verse":1,"text":"Dies ist das Geschlecht der Kinder Noahs: Sem, Ham, Japheth. Und sie zeugten Kinder nach der Sintflut."},{"id":237,"book_id":1,"chapter":10,"verse":2,"text":"Die Kinder Japheths sind diese: Gomer, Magog, Madai, Javan, Thubal, Mesech und Thiras."},{"id":238,"book_id":1,"chapter":10,"verse":3,"text":"Aber die Kinder von Gomer sind diese: Askenas, Riphath und Thorgama."},{"id":239,"book_id":1,"chapter":10,"verse":4,"text":"Die Kinder von Javan sind diese: Elisa, Tharsis, die Chittiter und die Dodaniter."},{"id":240,"book_id":1,"chapter":10,"verse":5,"text":"Von diesen sind ausgebreitet die Inseln der Heiden in ihren Ländern, jegliche nach ihren Sprachen, Geschlechtern und Leuten."},{"id":241,"book_id":1,"chapter":10,"verse":6,"text":"Die Kinder von Ham sind diese: Chus, Mizraim, Put und Kanaan."},{"id":242,"book_id":1,"chapter":10,"verse":7,"text":"Aber die Kinder von Chus sind diese: Seba, Hevila, Sabtha, Ragma und Sabthecha. Aber die Kinder von Ragma sind diese: Saba und Dedan."},{"id":243,"book_id":1,"chapter":10,"verse":8,"text":"Chus aber zeugte den Nimrod. Der fing an ein gewaltiger Herr zu sein auf Erden,"},{"id":244,"book_id":1,"chapter":10,"verse":9,"text":"und war ein gewaltiger Jäger vor dem HERRN. Daher spricht man: Das ist ein gewaltiger Jäger vor dem HERRN wie Nimrod."},{"id":245,"book_id":1,"chapter":10,"verse":10,"text":"Und der Anfang seines Reiches war Babel, Erech, Akkad und Chalne im Lande Sinear."},{"id":246,"book_id":1,"chapter":10,"verse":11,"text":"Von dem Land ist er gekommen nach Assur und baute Ninive und Rehoboth-Ir und Kalah,"},{"id":247,"book_id":1,"chapter":10,"verse":12,"text":"dazu Resen zwischen Ninive und Kalah. Dies ist die große Stadt."},{"id":248,"book_id":1,"chapter":10,"verse":13,"text":"Mizraim zeugte die Luditer, die Anamiter, die Lehabiter, die Naphthuhiter,"},{"id":249,"book_id":1,"chapter":10,"verse":14,"text":"die Pathrusiter und die Kasluhiter (von dannen sind gekommen die Philister) und die Kaphthoriter."},{"id":250,"book_id":1,"chapter":10,"verse":15,"text":"Kanaan aber zeugte Sidon, seinen ersten Sohn, und Heth,"},{"id":251,"book_id":1,"chapter":10,"verse":16,"text":"den Jebusiter, den Amoriter, den Girgasiter,"},{"id":252,"book_id":1,"chapter":10,"verse":17,"text":"den Heviter, den Arkiter, den Siniter,"},{"id":253,"book_id":1,"chapter":10,"verse":18,"text":"den Arvaditer, den Zemariter und den Hamathiter. Daher sind ausgebreitet die Geschlechter der Kanaaniter."},{"id":254,"book_id":1,"chapter":10,"verse":19,"text":"Und ihre Grenzen waren von Sidon an durch Gerar bis gen Gaza, bis man kommt gen Sodom, Gomorra, Adama, Zeboim und bis gen Lasa."},{"id":255,"book_id":1,"chapter":10,"verse":20,"text":"Das sind die Kinder Hams in ihren Geschlechtern, Sprachen und Leuten."},{"id":256,"book_id":1,"chapter":10,"verse":21,"text":"Sem aber, Japheths, des Ältern, Bruder, zeugte auch Kinder, der ein Vater ist aller Kinder von Eber."},{"id":257,"book_id":1,"chapter":10,"verse":22,"text":"Und dies sind seine Kinder: Elam, Assur, Arphachsad, Lud und Aram."},{"id":258,"book_id":1,"chapter":10,"verse":23,"text":"Die Kinder von Aram sind diese: Uz, Hul, Gether und Mas."},{"id":259,"book_id":1,"chapter":10,"verse":24,"text":"Arphachsad aber zeugte Salah, Salah zeugte Eber."},{"id":260,"book_id":1,"chapter":10,"verse":25,"text":"Eber zeugte zwei Söhne. Einer hieß Peleg, darum daß zu seiner Zeit die Welt zerteilt ward; des Bruder hieß Joktan."},{"id":261,"book_id":1,"chapter":10,"verse":26,"text":"Und Joktan zeugte Almodad, Saleph, Hazarmaveth, Jarah,"},{"id":262,"book_id":1,"chapter":10,"verse":27,"text":"Hadoram, Usal, Dikla,"},{"id":263,"book_id":1,"chapter":10,"verse":28,"text":"Obal, Abimael, Saba,"},{"id":264,"book_id":1,"chapter":10,"verse":29,"text":"Ophir, Hevila und Jobab. Das sind die Kinder von Joktan."},{"id":265,"book_id":1,"chapter":10,"verse":30,"text":"Und ihre Wohnung war von Mesa an, bis man kommt gen Sephar, an den Berg gegen Morgen."},{"id":266,"book_id":1,"chapter":10,"verse":31,"text":"Das sind die Kinder von Sem in ihren Geschlechtern, Sprachen, Ländern und Leuten."},{"id":267,"book_id":1,"chapter":10,"verse":32,"text":"Das sind die Nachkommen der Kinder Noahs in ihren Geschlechtern und Leuten. Von denen sind ausgebreitet die Leute auf Erden nach der Sintflut."},{"id":268,"book_id":1,"chapter":11,"verse":1,"text":"Es hatte aber alle Welt einerlei Zunge und Sprache."},{"id":269,"book_id":1,"chapter":11,"verse":2,"text":"Da sie nun zogen gen Morgen, fanden sie ein ebenes Land im Lande Sinear, und wohnten daselbst."},{"id":270,"book_id":1,"chapter":11,"verse":3,"text":"Und sie sprachen untereinander: Wohlauf, laß uns Ziegel streichen und brennen! und nahmen Ziegel zu Stein und Erdharz zu Kalk"},{"id":271,"book_id":1,"chapter":11,"verse":4,"text":"und sprachen: Wohlauf, laßt uns eine Stadt und einen Turm bauen, des Spitze bis an den Himmel reiche, daß wir uns einen Namen machen! denn wir werden sonst zerstreut in alle Länder."},{"id":272,"book_id":1,"chapter":11,"verse":5,"text":"Da fuhr der HERR hernieder, daß er sähe die Stadt und den Turm, die die Menschenkinder bauten."},{"id":273,"book_id":1,"chapter":11,"verse":6,"text":"Und der HERR sprach: Siehe, es ist einerlei Volk und einerlei Sprache unter ihnen allen, und haben das angefangen zu tun; sie werden nicht ablassen von allem, was sie sich vorgenommen haben zu tun."},{"id":274,"book_id":1,"chapter":11,"verse":7,"text":"Wohlauf, laßt uns herniederfahren und ihre Sprache daselbst verwirren, daß keiner des andern Sprache verstehe!"},{"id":275,"book_id":1,"chapter":11,"verse":8,"text":"Also zerstreute sie der HERR von dort alle Länder, daß sie mußten aufhören die Stadt zu bauen."},{"id":276,"book_id":1,"chapter":11,"verse":9,"text":"Daher heißt ihr Name Babel, daß der HERR daselbst verwirrt hatte aller Länder Sprache und sie zerstreut von dort in alle Länder."},{"id":277,"book_id":1,"chapter":11,"verse":10,"text":"Dies sind die Geschlechter Sems: Sem war hundert Jahre alt und zeugte Arphachsad, zwei Jahre nach der Sintflut,"},{"id":278,"book_id":1,"chapter":11,"verse":11,"text":"und lebte darnach fünfhundert Jahre und zeugte Söhne und Töchter."},{"id":279,"book_id":1,"chapter":11,"verse":12,"text":"Arphachsad war fünfunddreißig Jahre alt und zeugte Salah"},{"id":280,"book_id":1,"chapter":11,"verse":13,"text":"und lebte darnach vierhundertunddrei Jahre und zeugte Söhne und Töchter."},{"id":281,"book_id":1,"chapter":11,"verse":14,"text":"Salah war dreißig Jahre alt und zeugte Eber"},{"id":282,"book_id":1,"chapter":11,"verse":15,"text":"und lebte darnach vierhundertunddrei Jahre und zeugte Söhne und Töchter."},{"id":283,"book_id":1,"chapter":11,"verse":16,"text":"Eber war vierunddreißig Jahre alt und zeugte Peleg"},{"id":284,"book_id":1,"chapter":11,"verse":17,"text":"und lebte darnach vierhundertunddreißig Jahre und zeugte Söhne und Töchter."},{"id":285,"book_id":1,"chapter":11,"verse":18,"text":"Peleg war dreißig Jahre alt und zeugte Regu"},{"id":286,"book_id":1,"chapter":11,"verse":19,"text":"und lebte darnach zweihundertundneun Jahre und zeugte Söhne und Töchter."},{"id":287,"book_id":1,"chapter":11,"verse":20,"text":"Regu war zweiundreißig Jahre alt und zeugte Serug"},{"id":288,"book_id":1,"chapter":11,"verse":21,"text":"und lebte darnach zweihundertundsieben Jahre und zeugte Söhne und Töchter."},{"id":289,"book_id":1,"chapter":11,"verse":22,"text":"Serug war dreißig Jahre alt und zeugte Nahor"},{"id":290,"book_id":1,"chapter":11,"verse":23,"text":"und lebte darnach zweihundert Jahre und zeugte Söhne und Töchter."},{"id":291,"book_id":1,"chapter":11,"verse":24,"text":"Nahor war neunundzwanzig Jahre alt und zeugte Tharah"},{"id":292,"book_id":1,"chapter":11,"verse":25,"text":"und lebte darnach hundertundneunzehn Jahre und zeugte Söhne und Töchter."},{"id":293,"book_id":1,"chapter":11,"verse":26,"text":"Tharah war siebzig Jahre alt und zeugte Abram, Nahor und Haran."},{"id":294,"book_id":1,"chapter":11,"verse":27,"text":"Dies sind die Geschlechter Tharahs: Tharah zeugte Abram, Nahor und Haran. Aber Haran zeugte Lot."},{"id":295,"book_id":1,"chapter":11,"verse":28,"text":"Haran aber starb vor seinem Vater Tharah in seinem Vaterlande zu Ur in Chaldäa."},{"id":296,"book_id":1,"chapter":11,"verse":29,"text":"Da nahmen Abram und Nahor Weiber. Abrams Weib hieß Sarai, und Nahors Weib Milka, Harans Tochter, der ein Vater war der Milka und der Jiska."},{"id":297,"book_id":1,"chapter":11,"verse":30,"text":"Aber Sarai war unfruchtbar und hatte kein Kind."},{"id":298,"book_id":1,"chapter":11,"verse":31,"text":"Da nahm Tharah seinen Sohn Abram und Lot, seines Sohnes Harans Sohn, und seine Schwiegertochter Sarai, seines Sohnes Abrams Weib, und führte sie aus Ur in Chaldäa, daß er ins Land Kanaan zöge; und sie kamen gen Haran und wohnten daselbst."},{"id":299,"book_id":1,"chapter":11,"verse":32,"text":"Und Tharah war zweihundertundfünf Jahre alt und starb in Haran."},{"id":300,"book_id":1,"chapter":12,"verse":1,"text":"Und der HERR sprach zu Abram: Gehe aus deinem Vaterlande und von deiner Freundschaft und aus deines Vaters Hause in ein Land, das ich dir zeigen will."},{"id":301,"book_id":1,"chapter":12,"verse":2,"text":"Und ich will dich zum großen Volk machen und will dich segnen und dir einen großen Namen machen, und sollst ein Segen sein."},{"id":302,"book_id":1,"chapter":12,"verse":3,"text":"Ich will segnen, die dich segnen, und verfluchen, die dich verfluchen; und in dir sollen gesegnet werden alle Geschlechter auf Erden."},{"id":303,"book_id":1,"chapter":12,"verse":4,"text":"Da zog Abram aus, wie der HERR zu ihm gesagt hatte, und Lot zog mit ihm. Abram aber ward fünfundsiebzig Jahre alt, da er aus Haran zog."},{"id":304,"book_id":1,"chapter":12,"verse":5,"text":"Also nahm Abram sein Weib Sarai und Lot, seines Bruders Sohn, mit aller ihrer Habe, die sie gewonnen hatten, und die Seelen, die sie erworben hatten in Haran; und zogen aus, zu reisen in das Land Kanaan. Und als sie gekommen waren in dasselbe Land,"},{"id":305,"book_id":1,"chapter":12,"verse":6,"text":"zog Abram durch bis an die Stätte Sichem und an den Hain More; es wohnten aber zu der Zeit die Kanaaniter im Lande."},{"id":306,"book_id":1,"chapter":12,"verse":7,"text":"Da erschien der HERR dem Abram und sprach: Deinem Samen will ich dies Land geben. Und er baute daselbst einen Altar dem HERRN, der ihm erschienen war."},{"id":307,"book_id":1,"chapter":12,"verse":8,"text":"Darnach brach er auf von dort an einen Berg, der lag gegen Morgen von der Stadt Beth-El, und richtete seine Hütte auf, daß er Beth-El gegen Abend und Ai gegen Morgen hatte, und baute daselbst dem HERRN einen Altar und predigte von dem Namen des HERRN."},{"id":308,"book_id":1,"chapter":12,"verse":9,"text":"Darnach zog Abram weiter und zog aus ins Mittagsland."},{"id":309,"book_id":1,"chapter":12,"verse":10,"text":"Es kam aber eine Teuerung in das Land. Da zog Abram hinab nach Ägypten, daß er sich daselbst als ein Fremdling aufhielte; denn die Teuerung war groß im Lande."},{"id":310,"book_id":1,"chapter":12,"verse":11,"text":"Und da er nahe an Ägypten kam, sprach er zu seinem Weib Sarai: Siehe, ich weiß, daß du ein schönes Weib von Angesicht bist."},{"id":311,"book_id":1,"chapter":12,"verse":12,"text":"Wenn dich nun die Ägypter sehen werden, so werden sie sagen: Das ist sein Weib, und werden mich erwürgen, und dich leben lassen."},{"id":312,"book_id":1,"chapter":12,"verse":13,"text":"Sage doch, du seist meine Schwester, auf daß mir's wohl gehe um deinetwillen und meine Seele am Leben bleibe um deinetwillen."},{"id":313,"book_id":1,"chapter":12,"verse":14,"text":"Als nun Abram nach Ägypten kam, sahen die Ägypter das Weib, daß sie sehr schön war."},{"id":314,"book_id":1,"chapter":12,"verse":15,"text":"Und die Fürsten des Pharao sahen sie und priesen sie vor ihm. Da ward sie in des Pharao Haus gebracht."},{"id":315,"book_id":1,"chapter":12,"verse":16,"text":"Und er tat Abram Gutes um ihretwillen. Und er hatte Schafe, Rinder, Esel, Knechte und Mägde, Eselinnen und Kamele."},{"id":316,"book_id":1,"chapter":12,"verse":17,"text":"Aber der HERR plagte den Pharao mit großen Plagen und sein Haus um Sarais, Abrams Weibes, willen."},{"id":317,"book_id":1,"chapter":12,"verse":18,"text":"Da rief Pharao Abram zu sich und sprach zu ihm: Warum hast du mir das getan? Warum sagtest du mir's nicht, daß sie dein Weib wäre?"},{"id":318,"book_id":1,"chapter":12,"verse":19,"text":"Warum sprachst du denn, sie wäre deine Schwester? Derhalben ich sie mir zum Weibe nehmen wollte. Und nun siehe, da hast du dein Weib; nimm sie und ziehe hin."},{"id":319,"book_id":1,"chapter":12,"verse":20,"text":"Und Pharao befahl seinen Leuten über ihm, daß sie ihn geleiteten und sein Weib und alles, was er hatte."},{"id":320,"book_id":1,"chapter":13,"verse":1,"text":"Also zog Abram herauf aus Ägypten mit seinem Weibe und mit allem, was er hatte, und Lot auch mit ihm, ins Mittagsland."},{"id":321,"book_id":1,"chapter":13,"verse":2,"text":"Abram aber war sehr reich an Vieh, Silber und Gold."},{"id":322,"book_id":1,"chapter":13,"verse":3,"text":"Und er zog immer fort von Mittag bis gen Beth-El, an die Stätte, da am ersten seine Hütte war, zwischen Beth-El und Ai,"},{"id":323,"book_id":1,"chapter":13,"verse":4,"text":"eben an den Ort, da er zuvor den Altar gemacht hatte. Und er predigte allda den Namen des HERRN."},{"id":324,"book_id":1,"chapter":13,"verse":5,"text":"Lot aber, der mit Abram zog, der hatte auch Schafe und Rinder und Hütten."},{"id":325,"book_id":1,"chapter":13,"verse":6,"text":"Und das Land konnte es nicht ertragen, daß sie beieinander wohnten; denn ihre Habe war groß, und konnten nicht beieinander wohnen."},{"id":326,"book_id":1,"chapter":13,"verse":7,"text":"Und es war immer Zank zwischen den Hirten über Abrams Vieh und zwischen den Hirten über Lots Vieh. So wohnten auch zu der Zeit die Kanaaniter und Pheresiter im Lande."},{"id":327,"book_id":1,"chapter":13,"verse":8,"text":"Da sprach Abram zu Lot: Laß doch nicht Zank sein zwischen mir und dir und zwischen meinen und deinen Hirten; denn wir sind Gebrüder."},{"id":328,"book_id":1,"chapter":13,"verse":9,"text":"Steht dir nicht alles Land offen? Scheide dich doch von mir. Willst du zur Linken, so will ich zur Rechten; oder willst du zur Rechten, so will ich zur Linken."},{"id":329,"book_id":1,"chapter":13,"verse":10,"text":"Da hob Lot sein Augen auf und besah die ganze Gegend am Jordan. Denn ehe der HERR Sodom und Gomorra verderbte, war sie wasserreich, bis man gen Zoar kommt, als ein Garten des HERRN, gleichwie Ägyptenland."},{"id":330,"book_id":1,"chapter":13,"verse":11,"text":"Da erwählte sich Lot die ganze Gegend am Jordan und zog gegen Morgen. Also schied sich ein Bruder von dem andern,"},{"id":331,"book_id":1,"chapter":13,"verse":12,"text":"daß Abram wohnte im Lande Kanaan und Lot in den Städten der Jordangegend und setzte seine Hütte gen Sodom."},{"id":332,"book_id":1,"chapter":13,"verse":13,"text":"Aber die Leute zu Sodom waren böse und sündigten sehr wider den HERRN."},{"id":333,"book_id":1,"chapter":13,"verse":14,"text":"Da nun Lot sich von Abram geschieden hatte, sprach der HERR zu Abram: Hebe dein Augen auf und siehe von der Stätte an, da du wohnst, gegen Mittag, gegen Morgen und gegen Abend."},{"id":334,"book_id":1,"chapter":13,"verse":15,"text":"Denn alles Land, das du siehst, will ich dir geben und deinem Samen ewiglich;"},{"id":335,"book_id":1,"chapter":13,"verse":16,"text":"und ich will deinen Samen machen wie den Staub auf Erden. Kann ein Mensch den Staub auf Erden zählen, der wird auch deinen Samen zählen."},{"id":336,"book_id":1,"chapter":13,"verse":17,"text":"Darum so mache dich auf und ziehe durch das Land in die Länge und Breite; denn dir will ich's geben."},{"id":337,"book_id":1,"chapter":13,"verse":18,"text":"Also erhob Abram sein Hütte, kam und wohnte im Hain Mamre, der zu Hebron ist, und baute daselbst dem HERRN einen Altar."},{"id":338,"book_id":1,"chapter":14,"verse":1,"text":"Und es begab sich zu der Zeit des Königs Amraphel von Sinear, Ariochs, des Königs von Ellasar, Kedor-Laomors, des Königs von Elam, und Thideals, des Königs der Heiden,"},{"id":339,"book_id":1,"chapter":14,"verse":2,"text":"daß sie kriegten mit Bera, dem König von Sodom, und mit Birsa, dem König von Gomorra, und mit Sineab, dem König von Adama, und mit Semeber, dem König von Zeboim, und mit dem König von Bela, das Zoar heißt."},{"id":340,"book_id":1,"chapter":14,"verse":3,"text":"Diese kamen alle zusammen in das Tal Siddim, wo nun das Salzmeer ist."},{"id":341,"book_id":1,"chapter":14,"verse":4,"text":"Denn sie waren zwölf Jahre unter dem König Kedor-Laomor gewesen, und im dreizehnten Jahr waren sie von ihm abgefallen."},{"id":342,"book_id":1,"chapter":14,"verse":5,"text":"Darum kam Kedor-Laomor und die Könige, die mit ihm waren, im vierzehnten Jahr und schlugen die Riesen zu Astharoth-Karnaim und die Susiter zu Ham und die Emiter in dem Felde Kirjathaim"},{"id":343,"book_id":1,"chapter":14,"verse":6,"text":"und die Horiter auf dem Gebirge Seir, bis El-Pharan, welches an die Wüste stößt."},{"id":344,"book_id":1,"chapter":14,"verse":7,"text":"Darnach wandten sie um und kamen an den Born Mispat, das ist Kades, und schlugen das ganze Land der Amalekiter, dazu die Amoriter, die zu Hazezon-Thamar wohnten."},{"id":345,"book_id":1,"chapter":14,"verse":8,"text":"Da zogen aus der König von Sodom, der König von Gomorra, der König von Adama, der König von Zeboim und der König von Bela, das Zoar heißt, und rüsteten sich, zu streiten im Tal Siddim"},{"id":346,"book_id":1,"chapter":14,"verse":9,"text":"mit Kedor-Laomor, dem König von Elam, und mit Thideal, dem König der Heiden, und mit Amraphel, dem König von Sinear, und mit Arioch, dem König von Ellasar: vier Könige mit fünfen."},{"id":347,"book_id":1,"chapter":14,"verse":10,"text":"Das Tal Siddim aber hatte viel Erdharzgruben; und die Könige von Sodom und Gomorra wurden in die Flucht geschlagen und fielen da hinein, und was übrig blieb, floh auf das Gebirge."},{"id":348,"book_id":1,"chapter":14,"verse":11,"text":"Da nahmen sie alle Habe zu Sodom und Gomorra und alle Speise und zogen davon."},{"id":349,"book_id":1,"chapter":14,"verse":12,"text":"Sie nahmen auch mit sich Lot, Abrams Bruderssohn, und seine Habe, denn er wohnte zu Sodom, und zogen davon."},{"id":350,"book_id":1,"chapter":14,"verse":13,"text":"Da kam einer, der entronnen war, und sagte es Abram an, dem Ausländer, der da wohnte im Hain Mamres, des Amoriters, welcher ein Bruder war Eskols und Aners. Diese waren mit Abram im Bunde."},{"id":351,"book_id":1,"chapter":14,"verse":14,"text":"Als nun Abram hörte, daß sein Bruder gefangen war, wappnete er seine Knechte, dreihundertundachtzehn, in seinem Hause geboren, und jagte ihnen nach bis gen Dan"},{"id":352,"book_id":1,"chapter":14,"verse":15,"text":"und teilte sich, fiel des Nachts über sie mit seinen Knechten und schlug sie und jagte sie bis gen Hoba, das zur Linken der Stadt Damaskus liegt,"},{"id":353,"book_id":1,"chapter":14,"verse":16,"text":"und brachte alle Habe wieder, dazu auch Lot, seinen Bruder, mit seiner Habe, auch die Weiber und das Volk."},{"id":354,"book_id":1,"chapter":14,"verse":17,"text":"Als er nun wiederkam von der Schlacht des Kedor-Laomor und der Könige mit ihm, ging ihm entgegen der König von Sodom in das Feld, das Königstal heißt."},{"id":355,"book_id":1,"chapter":14,"verse":18,"text":"Aber Melchisedek, der König von Salem, trug Brot und Wein hervor. Und er war ein Priester Gottes des Höchsten."},{"id":356,"book_id":1,"chapter":14,"verse":19,"text":"Und segnete ihn und sprach: Gesegnet seist du, Abram, dem höchsten Gott, der Himmel und Erde geschaffen hat;"},{"id":357,"book_id":1,"chapter":14,"verse":20,"text":"und gelobt sei Gott der Höchste, der deine Feinde in deine Hand beschlossen hat. Und demselben gab Abram den Zehnten von allem."},{"id":358,"book_id":1,"chapter":14,"verse":21,"text":"Da sprach der König von Sodom zu Abram: Gib mir die Leute; die Güter behalte dir."},{"id":359,"book_id":1,"chapter":14,"verse":22,"text":"Aber Abram sprach zu dem König von Sodom: Ich hebe mein Hände auf zu dem HERRN, dem höchsten Gott, der Himmel und Erde geschaffen hat,"},{"id":360,"book_id":1,"chapter":14,"verse":23,"text":"daß ich von allem, was dein ist, nicht einen Faden noch einen Schuhriemen nehmen will, daß du nicht sagst, du hast Abram reich gemacht;"},{"id":361,"book_id":1,"chapter":14,"verse":24,"text":"ausgenommen, was die Jünglinge verzehrt haben; und die Männer Aner, Eskol und Mamre, die mit mir gezogen sind, die laß ihr Teil nehmen."},{"id":362,"book_id":1,"chapter":15,"verse":1,"text":"Nach diesen Geschichten begab sich's, daß zu Abram geschah das Wort des HERRN im Gesicht und sprach: Fürchte dich nicht Abram! Ich bin dein Schild und dein sehr großer Lohn."},{"id":363,"book_id":1,"chapter":15,"verse":2,"text":"Abram sprach aber: HERR HERR, was willst du mir geben? Ich gehe dahin ohne Kinder; und dieser Elieser von Damaskus wird mein Haus besitzen."},{"id":364,"book_id":1,"chapter":15,"verse":3,"text":"Und Abram sprach weiter: Mir hast du keinen Samen gegeben; und siehe, einer von meinem Gesinde soll mein Erbe sein."},{"id":365,"book_id":1,"chapter":15,"verse":4,"text":"Und siehe, der HERR sprach zu ihm: Er soll nicht dein Erbe sein; sondern der von deinem Leib kommen wird, der soll dein Erbe sein."},{"id":366,"book_id":1,"chapter":15,"verse":5,"text":"Und er hieß ihn hinausgehen und sprach: Siehe gen Himmel und zähle die Sterne; kannst du sie zählen? und sprach zu ihm: Also soll dein Same werden."},{"id":367,"book_id":1,"chapter":15,"verse":6,"text":"Abram glaubte dem HERRN, und das rechnete er ihm zur Gerechtigkeit."},{"id":368,"book_id":1,"chapter":15,"verse":7,"text":"Und er sprach zu ihm: Ich bin der HERR, der dich von Ur in Chaldäa ausgeführt hat, daß ich dir dies Land zu besitzen gebe."},{"id":369,"book_id":1,"chapter":15,"verse":8,"text":"Abram aber sprach: HERR HERR, woran soll ich merken, daß ich's besitzen werde?"},{"id":370,"book_id":1,"chapter":15,"verse":9,"text":"Und er sprach zu ihm: Bringe mir eine dreijährige Kuh und eine dreijährige Ziege und einen dreijährigen Widder und eine Turteltaube und eine junge Taube."},{"id":371,"book_id":1,"chapter":15,"verse":10,"text":"Und er brachte ihm solches alles und zerteilte es mitten voneinander und legte einen Teil dem andern gegenüber; aber die Vögel zerteilte er nicht."},{"id":372,"book_id":1,"chapter":15,"verse":11,"text":"Und die Raubvögel fielen auf die Aase; aber Abram scheuchte sie davon."},{"id":373,"book_id":1,"chapter":15,"verse":12,"text":"Da nun die Sonne am Untergehen war, fiel ein tiefer Schlaf auf Abram; und siehe, Schrecken und große Finsternis überfiel ihn."},{"id":374,"book_id":1,"chapter":15,"verse":13,"text":"Da sprach er zu Abram: Das sollst du wissen, daß dein Same wird fremd sein in einem Lande, das nicht sein ist; und da wird man sie zu dienen zwingen und plagen vierhundert Jahre."},{"id":375,"book_id":1,"chapter":15,"verse":14,"text":"Aber ich will richten das Volk, dem sie dienen müssen. Darnach sollen sie ausziehen mit großem Gut."},{"id":376,"book_id":1,"chapter":15,"verse":15,"text":"Und du sollst fahren zu deinen Vätern mit Frieden und in gutem Alter begraben werden."},{"id":377,"book_id":1,"chapter":15,"verse":16,"text":"Sie aber sollen nach vier Mannesaltern wieder hierher kommen; denn die Missetat der Amoriter ist noch nicht voll."},{"id":378,"book_id":1,"chapter":15,"verse":17,"text":"Als nun die Sonne untergegangen und es finster geworden war, siehe, da rauchte ein Ofen, und ein Feuerflamme fuhr zwischen den Stücken hin."},{"id":379,"book_id":1,"chapter":15,"verse":18,"text":"An dem Tage machte der HERR einen Bund mit Abram und sprach: Deinem Samen will ich dies Land geben, von dem Wasser Ägyptens an bis an das große Wasser Euphrat:"},{"id":380,"book_id":1,"chapter":15,"verse":19,"text":"die Keniter, die Kenisiter, die Kadmoniter,"},{"id":381,"book_id":1,"chapter":15,"verse":20,"text":"die Hethiter, die Pheresiter, die Riesen,"},{"id":382,"book_id":1,"chapter":15,"verse":21,"text":"die Amoriter, die Kanaaniter, die Girgasiter, die Jebusiter."},{"id":383,"book_id":1,"chapter":16,"verse":1,"text":"Sarai, Abrams Weib, gebar ihm kein Kind. Sie hatte eine ägyptische Magd, die hieß Hagar."},{"id":384,"book_id":1,"chapter":16,"verse":2,"text":"Und sie sprach zu Abram: Siehe, der HERR hat mich verschlossen, daß ich nicht gebären kann. Gehe doch zu meiner Magd, ob ich vielleicht aus ihr mich aufbauen möge. Und Abram gehorchte der Stimme Sarais."},{"id":385,"book_id":1,"chapter":16,"verse":3,"text":"Da nahm Sarai, Abrams Weib, ihre ägyptische Magd, Hagar, und gab sie Abram, ihrem Mann, zum Weibe, nachdem sie zehn Jahre im Lande Kanaan gewohnt hatten."},{"id":386,"book_id":1,"chapter":16,"verse":4,"text":"Und er ging zu Hagar, die ward schwanger. Als sie nun sah, daß sie schwanger war, achtete sie ihre Frau gering gegen sich."},{"id":387,"book_id":1,"chapter":16,"verse":5,"text":"Da sprach Sarai zu Abram: Du tust unrecht an mir. Ich habe meine Magd dir in die Arme gegeben; nun sie aber sieht, daß sie schwanger geworden ist, muß ich gering sein in ihren Augen. Der HERR sei Richter zwischen mir und dir."},{"id":388,"book_id":1,"chapter":16,"verse":6,"text":"Abram aber sprach zu Sarai: Siehe, deine Magd ist unter deiner Gewalt; tue mit ihr, wie dir's gefällt. Da sie nun Sarai wollte demütigen, floh sie von ihr."},{"id":389,"book_id":1,"chapter":16,"verse":7,"text":"Aber der Engel des HERRN fand sie bei einem Wasserbrunnen in der Wüste, nämlich bei dem Brunnen am Wege gen Sur."},{"id":390,"book_id":1,"chapter":16,"verse":8,"text":"Der sprach zu ihr: Hagar, Sarais Magd, wo kommst du her, und wo willst du hin? Sie sprach: Ich bin von meiner Frau Sarai geflohen."},{"id":391,"book_id":1,"chapter":16,"verse":9,"text":"Und der Engel des HERRN sprach zu ihr: Kehre wieder um zu deiner Frau, und demütige dich unter ihre Hand."},{"id":392,"book_id":1,"chapter":16,"verse":10,"text":"Und der Engel des HERRN sprach zu ihr: Ich will deinen Samen also mehren, daß er vor großer Menge nicht soll gezählt werden."},{"id":393,"book_id":1,"chapter":16,"verse":11,"text":"Weiter sprach der Engel des HERRN zu ihr: Siehe, du bist schwanger geworden und wirst einen Sohn gebären, des namen sollst du Ismael heißen, darum daß der HERR dein Elend erhört hat."},{"id":394,"book_id":1,"chapter":16,"verse":12,"text":"Er wird ein wilder Mensch sein: seine Hand wider jedermann und jedermanns Hand wider ihn, und wird gegen alle seine Brüder wohnen."},{"id":395,"book_id":1,"chapter":16,"verse":13,"text":"Und sie hieß den Namen des HERRN, der mit ihr redete: Du Gott siehst mich. Denn sie sprach: Gewiß habe ich hier gesehen den, der mich hernach angesehen hat."},{"id":396,"book_id":1,"chapter":16,"verse":14,"text":"Darum hieß man den Brunnen einen Brunnen des Lebendigen, der mich ansieht; welcher Brunnen ist zwischen Kades und Bared."},{"id":397,"book_id":1,"chapter":16,"verse":15,"text":"Und Hagar gebar einen Sohn; und Abram hieß den Sohn, den ihm Hagar gebar, Ismael."},{"id":398,"book_id":1,"chapter":16,"verse":16,"text":"Und Abram war sechsundachtzig Jahre alt, da ihm Hagar den Ismael gebar."},{"id":399,"book_id":1,"chapter":17,"verse":1,"text":"Als nun Abram neunundneunzig Jahre alt war, erschien ihm der HERR und sprach zu ihm: Ich bin der allmächtige Gott; wandle vor mir und sei fromm."},{"id":400,"book_id":1,"chapter":17,"verse":2,"text":"Und ich will meinen Bund zwischen mir und dir machen und ich will dich gar sehr mehren."},{"id":401,"book_id":1,"chapter":17,"verse":3,"text":"Da fiel Abram auf sein Angesicht. Und Gott redete weiter mit ihm und sprach:"},{"id":402,"book_id":1,"chapter":17,"verse":4,"text":"Siehe, ich bin's und habe meinen Bund mit dir, und du sollst ein Vater vieler Völker werden."},{"id":403,"book_id":1,"chapter":17,"verse":5,"text":"Darum sollst du nicht mehr Abram heißen, sondern Abraham soll dein Name sein; denn ich habe dich gemacht zum Vater vieler Völker"},{"id":404,"book_id":1,"chapter":17,"verse":6,"text":"und will dich gar sehr fruchtbar machen und will von dir Völker machen, und sollen auch Könige von dir kommen."},{"id":405,"book_id":1,"chapter":17,"verse":7,"text":"Und ich will aufrichten meinen Bund zwischen mir und dir und deinem Samen nach dir, bei ihren Nachkommen, daß es ein ewiger Bund sei, also daß ich dein Gott sei und deines Samens nach dir,"},{"id":406,"book_id":1,"chapter":17,"verse":8,"text":"und ich will dir und deinem Samen nach dir geben das Land, darin du ein Fremdling bist, das ganze Land Kanaan, zu ewiger Besitzung, und will ihr Gott sein."},{"id":407,"book_id":1,"chapter":17,"verse":9,"text":"Und Gott sprach zu Abraham: So halte nun meinen Bund, du und dein Same nach dir, bei ihren Nachkommen."},{"id":408,"book_id":1,"chapter":17,"verse":10,"text":"Das ist aber mein Bund, den ihr halten sollt zwischen mir und euch und deinem Samen nach dir: Alles, was männlich ist unter euch, soll beschnitten werden."},{"id":409,"book_id":1,"chapter":17,"verse":11,"text":"Ihr sollt aber die Vorhaut an eurem Fleisch beschneiden. Das soll ein Zeichen sein des Bundes zwischen mir und euch."},{"id":410,"book_id":1,"chapter":17,"verse":12,"text":"Ein jegliches Knäblein, wenn's acht Tage alt ist, sollt ihr beschneiden bei euren Nachkommen."},{"id":411,"book_id":1,"chapter":17,"verse":13,"text":"Beschnitten werden soll alles Gesinde, das dir daheim geboren oder erkauft ist. Und also soll mein Bund an eurem Fleisch sein zum ewigen Bund."},{"id":412,"book_id":1,"chapter":17,"verse":14,"text":"Und wo ein Mannsbild nicht wird beschnitten an der Vorhaut seines Fleisches, des Seele soll ausgerottet werden aus seinem Volk, darum daß es meinen Bund unterlassen hat."},{"id":413,"book_id":1,"chapter":17,"verse":15,"text":"Und Gott sprach abermals zu Abraham: Du sollst dein Weib Sarai nicht mehr Sarai heißen, sondern Sara soll ihr Name sein."},{"id":414,"book_id":1,"chapter":17,"verse":16,"text":"Denn ich will sie segnen, und auch von ihr will ich dir einen Sohn geben; denn ich will sie segnen, und Völker sollen aus ihr werden und Könige über viele Völker."},{"id":415,"book_id":1,"chapter":17,"verse":17,"text":"Da fiel Abraham auf sein Angesicht und lachte, und sprach in seinem Herzen: Soll mir, hundert Jahre alt, ein Kind geboren werden, und Sara, neunzig Jahre alt, gebären?"},{"id":416,"book_id":1,"chapter":17,"verse":18,"text":"Und Abraham sprach zu Gott: Ach, daß Ismael leben sollte vor dir!"},{"id":417,"book_id":1,"chapter":17,"verse":19,"text":"Da sprach Gott: Ja, Sara, dein Weib, soll dir einen Sohn gebären, den sollst du Isaak heißen; denn mit ihm will ich meinen ewigen Bund aufrichten und mit seinem Samen nach ihm."},{"id":418,"book_id":1,"chapter":17,"verse":20,"text":"Dazu um Ismael habe ich dich auch erhört. Siehe, ich habe ihn gesegnet und will ihn fruchtbar machen und mehren gar sehr. Zwölf Fürsten wird er zeugen, und ich will ihn zum großen Volk machen."},{"id":419,"book_id":1,"chapter":17,"verse":21,"text":"Aber meinen Bund will ich aufrichten mit Isaak, den dir Sara gebären soll um diese Zeit im andern Jahr."},{"id":420,"book_id":1,"chapter":17,"verse":22,"text":"Und er hörte auf, mit ihm zu reden. Und Gott fuhr auf von Abraham."},{"id":421,"book_id":1,"chapter":17,"verse":23,"text":"Da nahm Abraham seinen Sohn Ismael und alle Knechte, die daheim geboren, und alle, die erkauft, und alles, was männlich war in seinem Hause, und beschnitt die Vorhaut an ihrem Fleisch ebendesselben Tages, wie ihm Gott gesagt hatte."},{"id":422,"book_id":1,"chapter":17,"verse":24,"text":"Und Abraham war neunundneunzig Jahre alt, da er die Vorhaut an seinem Fleisch beschnitt."},{"id":423,"book_id":1,"chapter":17,"verse":25,"text":"Ismael aber, sein Sohn, war dreizehn Jahre alt, da seines Fleisches Vorhaut beschnitten ward."},{"id":424,"book_id":1,"chapter":17,"verse":26,"text":"Eben auf einen Tag wurden sie alle beschnitten, Abraham, sein Sohn Ismael,"},{"id":425,"book_id":1,"chapter":17,"verse":27,"text":"und was männlich in seinem Hause war, daheim geboren und erkauft von Fremden; es ward alles mit ihm beschnitten."},{"id":426,"book_id":1,"chapter":18,"verse":1,"text":"Und der HERR erschien ihm im Hain Mamre, da saß er an der Tür seiner Hütte, da der Tag am heißesten war."},{"id":427,"book_id":1,"chapter":18,"verse":2,"text":"Und als er seine Augen aufhob und sah, siehe, da standen drei Männer vor ihm. Und da er sie sah, lief er ihnen entgegen von der Tür seiner Hütte und bückte sich nieder zur Erde"},{"id":428,"book_id":1,"chapter":18,"verse":3,"text":"und sprach: HERR, habe ich Gnade gefunden vor deinen Augen, so gehe nicht an deinem Knecht vorüber."},{"id":429,"book_id":1,"chapter":18,"verse":4,"text":"Man soll euch ein wenig Wasser bringen und eure Füße waschen, und lehnt euch unter den Baum."},{"id":430,"book_id":1,"chapter":18,"verse":5,"text":"Und ich will einen Bissen Brot bringen, daß ihr euer Herz labt; darnach sollt ihr fortgehen. Denn darum seid ihr zu eurem Knecht gekommen. Sie sprachen: Tue wie du gesagt hast."},{"id":431,"book_id":1,"chapter":18,"verse":6,"text":"Abraham eilte in die Hütte zu Sara und sprach: Eile und menge drei Maß Semmelmehl, knete und backe Kuchen."},{"id":432,"book_id":1,"chapter":18,"verse":7,"text":"Er aber lief zu den Rindern und holte ein zartes, gutes Kalb und gab's dem Knechte; der eilte und bereitete es zu."},{"id":433,"book_id":1,"chapter":18,"verse":8,"text":"Und er trug auf Butter und Milch und von dem Kalbe, das er zubereitet hatte, und setzte es ihnen vor und blieb stehen vor ihnen unter dem Baum, und sie aßen."},{"id":434,"book_id":1,"chapter":18,"verse":9,"text":"Da sprachen sie zu ihm: Wo ist dein Weib Sara? Er antwortete: Drinnen in der Hütte."},{"id":435,"book_id":1,"chapter":18,"verse":10,"text":"Da sprach er: Ich will wieder zu dir kommen über ein Jahr; siehe, so soll Sara, dein Weib, einen Sohn haben. Das hörte Sara hinter ihm, hinter der Tür der Hütte."},{"id":436,"book_id":1,"chapter":18,"verse":11,"text":"Und sie waren beide, Abraham und Sara, alt und wohl betagt, also daß es Sara nicht mehr ging nach der Weiber Weise."},{"id":437,"book_id":1,"chapter":18,"verse":12,"text":"Darum lachte sie bei sich selbst und sprach: Nun ich alt bin, soll ich noch Wollust pflegen, und mein Herr ist auch alt?"},{"id":438,"book_id":1,"chapter":18,"verse":13,"text":"Da sprach der HERR zu Abraham: Warum lacht Sara und spricht: Meinst du, das es wahr sei, daß ich noch gebären werde, so ich doch alt bin?"},{"id":439,"book_id":1,"chapter":18,"verse":14,"text":"Sollte dem HERRN etwas unmöglich sein? Um diese Zeit will ich wieder zu dir kommen über ein Jahr, so soll Sara einen Sohn haben."},{"id":440,"book_id":1,"chapter":18,"verse":15,"text":"Da leugnete Sara und sprach: Ich habe nicht gelacht; denn sie fürchtete sich. Aber er sprach: Es ist nicht also; du hast gelacht."},{"id":441,"book_id":1,"chapter":18,"verse":16,"text":"Da standen die Männer auf von dannen und wandten sich gegen Sodom; und Abraham ging mit ihnen, daß er sie geleitete."},{"id":442,"book_id":1,"chapter":18,"verse":17,"text":"Da sprach der HERR: Wie kann ich Abraham verbergen, was ich tue,"},{"id":443,"book_id":1,"chapter":18,"verse":18,"text":"sintemal er ein großes und mächtiges Volk soll werden, und alle Völker auf Erden in ihm gesegnet werden sollen?"},{"id":444,"book_id":1,"chapter":18,"verse":19,"text":"Denn ich weiß, er wird befehlen seinen Kindern und seinem Hause nach ihm, daß sie des HERRN Wege halten und tun, was recht und gut ist, auf daß der HERR auf Abraham kommen lasse, was er ihm verheißen hat."},{"id":445,"book_id":1,"chapter":18,"verse":20,"text":"Und der HERR sprach: Es ist ein Geschrei zu Sodom und Gomorra, das ist groß, und ihre Sünden sind sehr schwer."},{"id":446,"book_id":1,"chapter":18,"verse":21,"text":"Darum will ich hinabfahren und sehen, ob sie alles getan haben nach dem Geschrei, das vor mich gekommen ist, oder ob's nicht also sei, daß ich's wisse."},{"id":447,"book_id":1,"chapter":18,"verse":22,"text":"Und die Männer wandten ihr Angesicht und gingen gen Sodom; aber Abraham blieb stehen vor dem HERRN"},{"id":448,"book_id":1,"chapter":18,"verse":23,"text":"und trat zu ihm und sprach: Willst du denn den Gerechten mit dem Gottlosen umbringen?"},{"id":449,"book_id":1,"chapter":18,"verse":24,"text":"Es mögen vielleicht fünfzig Gerechte in der Stadt sein; wolltest du die umbringen und dem Ort nicht vergeben um fünfzig Gerechter willen, die darin wären?"},{"id":450,"book_id":1,"chapter":18,"verse":25,"text":"Das sei ferne von dir, daß du das tust und tötest den Gerechten mit dem Gottlosen, daß der Gerechte sei gleich wie der Gottlose! Das sei ferne von dir, der du aller Welt Richter bist! Du wirst so nicht richten."},{"id":451,"book_id":1,"chapter":18,"verse":26,"text":"Der HERR sprach: Finde ich fünfzig Gerechte zu Sodom in der Stadt, so will ich um ihrer willen dem ganzen Ort vergeben."},{"id":452,"book_id":1,"chapter":18,"verse":27,"text":"Abraham antwortete und sprach: Ach siehe, ich habe mich unterwunden zu reden mit dem HERRN, wie wohl ich Erde und Asche bin."},{"id":453,"book_id":1,"chapter":18,"verse":28,"text":"Es möchten vielleicht fünf weniger den fünfzig Gerechte darin sein; wolltest du denn die ganze Stadt verderben um der fünf willen? Er sprach: Finde ich darin fünfundvierzig, so will ich sie nicht verderben."},{"id":454,"book_id":1,"chapter":18,"verse":29,"text":"Und er fuhr fort mit ihm zu reden und sprach: Man möchte vielleicht vierzig darin finden. Er aber sprach: Ich will ihnen nichts tun um der vierzig willen."},{"id":455,"book_id":1,"chapter":18,"verse":30,"text":"Abraham sprach: Zürne nicht, HERR, daß ich noch mehr rede. Man möchte vielleicht dreißig darin finden. Er aber sprach: Finde ich dreißig darin, so will ich ihnen nichts tun."},{"id":456,"book_id":1,"chapter":18,"verse":31,"text":"Und er sprach: Ach siehe, ich habe mich unterwunden mit dem HERRN zu reden. Man möchte vielleicht zwanzig darin finden. Er antwortete: Ich will sie nicht verderben um der zwanzig willen."},{"id":457,"book_id":1,"chapter":18,"verse":32,"text":"Und er sprach: Ach zürne nicht, HERR, daß ich nur noch einmal rede. Man möchte vielleicht zehn darin finden. Er aber sprach: Ich will sie nicht verderben um der zehn willen."},{"id":458,"book_id":1,"chapter":18,"verse":33,"text":"Und der HERR ging hin, da er mit Abraham ausgeredet hatte; und Abraham kehrte wieder um an seinen Ort."},{"id":459,"book_id":1,"chapter":19,"verse":1,"text":"Die zwei Engel kamen gen Sodom des Abends; Lot aber saß zu Sodom unter dem Tor. Und da er sie sah, stand er auf, ihnen entgegen, und bückte sich mit seinem Angesicht zur Erde"},{"id":460,"book_id":1,"chapter":19,"verse":2,"text":"und sprach: Siehe, liebe Herren, kehrt doch ein zum Hause eures Knechtes und bleibt über Nacht; laßt eure Füße waschen, so steht ihr morgens früh auf und zieht eure Straße. Aber sie sprachen: Nein, sondern wir wollen über Nacht auf der Gasse bleiben."},{"id":461,"book_id":1,"chapter":19,"verse":3,"text":"Da nötigte er sie sehr; und sie kehrten zu ihm ein und kamen in sein Haus. Und er machte ihnen ein Mahl und buk ungesäuerte Kuchen; und sie aßen."},{"id":462,"book_id":1,"chapter":19,"verse":4,"text":"Aber ehe sie sich legten, kamen die Leute der Stadt Sodom und umgaben das ganze Haus, jung und alt, das ganze Volk aus allen Enden,"},{"id":463,"book_id":1,"chapter":19,"verse":5,"text":"und forderten Lot und sprachen zu ihm: Wo sind die Männer, die zu dir gekommen sind diese Nacht? Führe sie heraus zu uns, daß wir sie erkennen."},{"id":464,"book_id":1,"chapter":19,"verse":6,"text":"Lot ging heraus zu ihnen vor die Tür und schloß die Tür hinter sich zu"},{"id":465,"book_id":1,"chapter":19,"verse":7,"text":"und sprach: Ach, liebe Brüder, tut nicht so übel!"},{"id":466,"book_id":1,"chapter":19,"verse":8,"text":"Siehe, ich habe zwei Töchter, die haben noch keinen Mann erkannt, die will ich herausgeben unter euch, und tut mit ihnen, was euch gefällt; allein diesen Männern tut nichts, denn darum sind sie unter den Schatten meines Daches eingegangen."},{"id":467,"book_id":1,"chapter":19,"verse":9,"text":"Sie aber sprachen: Geh hinweg! und sprachen auch: Du bist der einzige Fremdling hier und willst regieren? Wohlan, wir wollen dich übler plagen denn jene. Und sie drangen hart auf den Mann Lot. Und da sie hinzuliefen und wollten die Tür aufbrechen,"},{"id":468,"book_id":1,"chapter":19,"verse":10,"text":"griffen die Männer hinaus und zogen Lot hinein zu sich ins Haus und schlossen die Tür zu."},{"id":469,"book_id":1,"chapter":19,"verse":11,"text":"Und die Männer vor der Tür wurden mit Blindheit geschlagen, klein und groß, bis sie müde wurden und die Tür nicht finden konnten."},{"id":470,"book_id":1,"chapter":19,"verse":12,"text":"Und die Männer sprachen zu Lot: Hast du noch irgend hier einen Eidam und Söhne und Töchter, und wer dir angehört in der Stadt, den führe aus dieser Stätte."},{"id":471,"book_id":1,"chapter":19,"verse":13,"text":"Denn wir werden diese Stätte verderben, darum daß ihr Geschrei groß ist vor dem HERRN; der hat uns gesandt, sie zu verderben."},{"id":472,"book_id":1,"chapter":19,"verse":14,"text":"Da ging Lot hinaus und redete mit seinen Eidamen, die seine Töchter nehmen sollten: Macht euch auf und geht aus diesem Ort; denn der HERR wird diese Stadt verderben. Aber es war ihnen lächerlich."},{"id":473,"book_id":1,"chapter":19,"verse":15,"text":"Da nun die Morgenröte aufging, hießen die Engel den Lot eilen und sprachen: Mache dich auf, nimm dein Weib und deine zwei Töchter, die vorhanden sind, daß du nicht auch umkommst in der Missetat dieser Stadt."},{"id":474,"book_id":1,"chapter":19,"verse":16,"text":"Da er aber verzog, ergriffen die Männer ihn und sein Weib und seine zwei Töchter bei der Hand, darum daß der HERR ihn verschonte, und führten ihn hinaus und ließen ihn draußen vor der Stadt."},{"id":475,"book_id":1,"chapter":19,"verse":17,"text":"Und als sie ihn hatten hinausgebracht, sprach er: Errette dein Seele und sieh nicht hinter dich; auch stehe nicht in dieser ganzen Gegend. Auf den Berg rette dich, daß du nicht umkommst."},{"id":476,"book_id":1,"chapter":19,"verse":18,"text":"Aber Lot sprach zu ihnen: Ach nein, Herr!"},{"id":477,"book_id":1,"chapter":19,"verse":19,"text":"Siehe, dieweil dein Knecht Gnade gefunden hat vor deinen Augen, so wollest du deine Barmherzigkeit groß machen, die du an mir getan hast, daß du meine Seele am Leben erhieltest. Ich kann mich nicht auf den Berg retten; es möchte mich ein Unfall ankommen, daß ich stürbe."},{"id":478,"book_id":1,"chapter":19,"verse":20,"text":"Siehe, da ist eine Stadt nahe, darein ich fliehen kann, und sie ist klein; dahin will ich mich retten (ist sie doch klein), daß meine Seele lebendig bleibe."},{"id":479,"book_id":1,"chapter":19,"verse":21,"text":"Da sprach er zu ihm: Siehe, ich habe auch in diesem Stück dich angesehen, daß ich die Stadt nicht umkehre, von der du geredet hast."},{"id":480,"book_id":1,"chapter":19,"verse":22,"text":"Eile und rette dich dahin; denn ich kann nichts tun, bis daß du hineinkommst. Daher ist diese Stadt genannt Zoar."},{"id":481,"book_id":1,"chapter":19,"verse":23,"text":"Und die Sonne war aufgegangen auf Erden, da Lot nach Zoar kam."},{"id":482,"book_id":1,"chapter":19,"verse":24,"text":"Da ließ der HERR Schwefel und Feuer regnen von Himmel herab auf Sodom und Gomorra"},{"id":483,"book_id":1,"chapter":19,"verse":25,"text":"und kehrte die Städte um und die ganze Gegend und alle Einwohner der Städte und was auf dem Lande gewachsen war."},{"id":484,"book_id":1,"chapter":19,"verse":26,"text":"Und sein Weib sah hinter sich und ward zur Salzsäule."},{"id":485,"book_id":1,"chapter":19,"verse":27,"text":"Abraham aber machte sich des Morgens früh auf an den Ort, da er gestanden vor dem HERRN,"},{"id":486,"book_id":1,"chapter":19,"verse":28,"text":"und wandte sein Angesicht gegen Sodom und Gomorra und alles Land der Gegend und schaute; und siehe, da ging Rauch auf vom Lande wie ein Rauch vom Ofen."},{"id":487,"book_id":1,"chapter":19,"verse":29,"text":"Und es geschah, da Gott die Städte in der Gegend verderbte, gedachte er an den Abraham und geleitete Lot aus den Städten, die er umkehrte, darin Lot wohnte."},{"id":488,"book_id":1,"chapter":19,"verse":30,"text":"Und Lot zog aus Zoar und blieb auf dem Berge mit seinen beiden Töchtern; denn er fürchtete sich, zu Zoar zu bleiben; und blieb also in einer Höhle mit seinen beiden Töchtern."},{"id":489,"book_id":1,"chapter":19,"verse":31,"text":"Da sprach die ältere zu der jüngeren: Unser Vater ist alt, und ist kein Mann mehr auf Erden der zu uns eingehen möge nach aller Welt Weise;"},{"id":490,"book_id":1,"chapter":19,"verse":32,"text":"so komm, laß uns unserm Vater Wein zu trinken geben und bei ihm schlafen, daß wir Samen von unserm Vater erhalten."},{"id":491,"book_id":1,"chapter":19,"verse":33,"text":"Also gaben sie ihrem Vater Wein zu trinken in derselben Nacht. Und die erste ging hinein und legte sich zu ihrem Vater; und der ward's nicht gewahr, da sie sich legte noch da sie aufstand."},{"id":492,"book_id":1,"chapter":19,"verse":34,"text":"Des Morgens sprach die ältere zu der jüngeren: Siehe, ich habe gestern bei meinem Vater gelegen. Laß uns ihm diese Nacht auch Wein zu trinken geben, daß du hineingehst und legst dich zu ihm, daß wir Samen von unserm Vater erhalten."},{"id":493,"book_id":1,"chapter":19,"verse":35,"text":"Also gaben sie ihrem Vater die Nacht auch Wein zu trinken. Und die jüngere machte sich auf und legte sich zu ihm; und er ward's nicht gewahr, da sie sich legte noch da sie aufstand."},{"id":494,"book_id":1,"chapter":19,"verse":36,"text":"Also wurden beide Töchter Lots schwanger von ihrem Vater."},{"id":495,"book_id":1,"chapter":19,"verse":37,"text":"Und die ältere gebar einen Sohn, den nannte sie Moab. Von dem kommen her die Moabiter bis auf den heutigen Tag."},{"id":496,"book_id":1,"chapter":19,"verse":38,"text":"Und die jüngere gebar auch einen Sohn, den hieß sie das Kind Ammi. Von dem kommen die Kinder Ammon bis auf den heutigen Tag."},{"id":497,"book_id":1,"chapter":20,"verse":1,"text":"Abraham aber zog von dannen ins Land gegen Mittag und wohnte zwischen Kades und Sur und ward ein Fremdling zu Gerar."},{"id":498,"book_id":1,"chapter":20,"verse":2,"text":"Er sprach aber von seinem Weibe Sara: Es ist meine Schwester. Da sandte Abimelech, der König zu Gerar, nach ihr und ließ sie holen."},{"id":499,"book_id":1,"chapter":20,"verse":3,"text":"Aber Gott kam zu Abimelech des Nachts im Traum und sprach zu ihm: Siehe da, du bist des Todes um des Weibes willen, das du genommen hast; denn sie ist eines Mannes Eheweib."},{"id":500,"book_id":1,"chapter":20,"verse":4,"text":"Abimelech aber hatte sie nicht berührt und sprach: HERR, willst du denn auch ein gerechtes Volk erwürgen?"},{"id":501,"book_id":1,"chapter":20,"verse":5,"text":"Hat er nicht zu mir gesagt: Sie sei seine Schwester? Und sie hat auch gesagt: Er ist mein Bruder. Habe ich doch das getan mit einfältigem Herzen und unschuldigen Händen."},{"id":502,"book_id":1,"chapter":20,"verse":6,"text":"Und Gott sprach zu ihm im Traum: Ich weiß auch, daß du mit einfältigem Herzen das getan hast. Darum habe ich dich auch behütet, daß du nicht wider mich sündigtest, und habe es nicht zugegeben, daß du sie berührtest."},{"id":503,"book_id":1,"chapter":20,"verse":7,"text":"So gib nun dem Manne sein Weib wieder, denn er ist ein Prophet; und laß ihn für dich bitten, so wirst du lebendig bleiben. Wo du sie aber nicht wiedergibst, so wisse, daß du des Todes sterben mußt und alles, was dein ist."},{"id":504,"book_id":1,"chapter":20,"verse":8,"text":"Da stand Abimelech des Morgens früh auf und rief alle seine Knechte und sagte ihnen dieses alles vor ihren Ohren. Und die Leute fürchteten sich sehr."},{"id":505,"book_id":1,"chapter":20,"verse":9,"text":"Und Abimelech rief Abraham auch und sprach zu ihm: Warum hast du uns das getan? Und was habe ich an dir gesündigt, daß du so eine große Sünde wolltest auf mich und mein Reich bringen? Du hast mit mir gehandelt, wie man nicht handeln soll."},{"id":506,"book_id":1,"chapter":20,"verse":10,"text":"Und Abimelech sprach weiter zu Abraham: Was hast du gesehen, daß du solches getan hast?"},{"id":507,"book_id":1,"chapter":20,"verse":11,"text":"Abraham sprach: Ich dachte, vielleicht ist keine Gottesfurcht an diesem Orte, und sie werden mich um meines Weibes willen erwürgen."},{"id":508,"book_id":1,"chapter":20,"verse":12,"text":"Auch ist sie wahrhaftig meine Schwester; denn sie ist meines Vaters Tochter, aber nicht meiner Mutter Tochter, und ist mein geworden."},{"id":509,"book_id":1,"chapter":20,"verse":13,"text":"Da mich aber Gott aus meines Vaters Hause wandern hieß, sprach ich zu ihr: Die Barmherzigkeit tu an mir, daß, wo wir hinkommen, du sagst, ich sei dein Bruder."},{"id":510,"book_id":1,"chapter":20,"verse":14,"text":"Da nahm Abimelech Schafe und Rinder, Knechte und Mägde und gab sie Abraham und gab ihm wieder sein Weib Sara"},{"id":511,"book_id":1,"chapter":20,"verse":15,"text":"und sprach: Siehe da, mein Land steht dir offen; wohne, wo dir's wohl gefällt."},{"id":512,"book_id":1,"chapter":20,"verse":16,"text":"Und sprach zu Sara: Siehe da, ich habe deinem Bruder tausend Silberlinge gegeben; siehe, das soll dir eine Decke der Augen sein vor allen, die bei dir sind, und allenthalben. Und damit war ihr Recht verschafft."},{"id":513,"book_id":1,"chapter":20,"verse":17,"text":"Abraham aber betete zu Gott; da heilte Gott Abimelech und sein Weib und seine Mägde, daß sie Kinder gebaren."},{"id":514,"book_id":1,"chapter":20,"verse":18,"text":"Denn der HERR hatte zuvor hart verschlossen alle Mütter des Hauses Abimelechs um Saras, Abrahams Weibes, willen."},{"id":515,"book_id":1,"chapter":21,"verse":1,"text":"Und der HERR suchte heim Sara, wie er geredet hatte, und tat mit ihr, wie er geredet hatte."},{"id":516,"book_id":1,"chapter":21,"verse":2,"text":"Und Sara ward schwanger und gebar Abraham einen Sohn in seinem Alter um die Zeit, von der ihm Gott geredet hatte."},{"id":517,"book_id":1,"chapter":21,"verse":3,"text":"Und Abraham hieß seinen Sohn, der ihm geboren war, Isaak, den ihm Sara gebar,"},{"id":518,"book_id":1,"chapter":21,"verse":4,"text":"und beschnitt ihn am achten Tage, wie ihm Gott geboten hatte."},{"id":519,"book_id":1,"chapter":21,"verse":5,"text":"Hundert Jahre war Abraham alt, da ihm sein Sohn Isaak geboren ward."},{"id":520,"book_id":1,"chapter":21,"verse":6,"text":"Und Sara sprach: Gott hat mir ein Lachen zugerichtet; denn wer es hören wird, der wird über mich lachen,"},{"id":521,"book_id":1,"chapter":21,"verse":7,"text":"und sprach: Wer durfte von Abraham sagen, daß Sara Kinder säuge? Denn ich habe ihm einen Sohn geboren in seinem Alter."},{"id":522,"book_id":1,"chapter":21,"verse":8,"text":"Und das Kind wuchs und ward entwöhnt; und Abraham machte ein großes Mahl am Tage, da Isaak entwöhnt ward."},{"id":523,"book_id":1,"chapter":21,"verse":9,"text":"Und Sara sah den Sohn Hagars, der Ägyptischen, den sie Abraham geboren hatte, daß er ein Spötter war,"},{"id":524,"book_id":1,"chapter":21,"verse":10,"text":"und sprach zu Abraham: Treibe diese Magd aus mit ihrem Sohn; denn dieser Magd Sohn soll nicht erben mit meinem Sohn Isaak."},{"id":525,"book_id":1,"chapter":21,"verse":11,"text":"Das Wort gefiel Abraham sehr übel um seines Sohnes willen."},{"id":526,"book_id":1,"chapter":21,"verse":12,"text":"Aber Gott sprach zu ihm: Laß dir's nicht übel gefallen des Knaben und der Magd halben. Alles, was Sara dir gesagt hat, dem gehorche; denn in Isaak soll dir der Same genannt werden."},{"id":527,"book_id":1,"chapter":21,"verse":13,"text":"Auch will ich der Magd Sohn zum Volk machen, darum daß er deines Samens ist."},{"id":528,"book_id":1,"chapter":21,"verse":14,"text":"Da stand Abraham des Morgens früh auf und nahm Brot und einen Schlauch mit Wasser und legte es Hagar auf ihre Schulter und den Knaben mit und ließ sie von sich. Da zog sie hin und ging in der Wüste irre bei Beer-Seba."},{"id":529,"book_id":1,"chapter":21,"verse":15,"text":"Da nun das Wasser in dem Schlauch aus war, warf sie den Knaben unter einen Strauch"},{"id":530,"book_id":1,"chapter":21,"verse":16,"text":"und ging hin und setzte sich gegenüber von fern, einen Bogenschuß weit; denn sie sprach: Ich kann nicht ansehen des Knaben Sterben. Und sie setzte sich gegenüber und hob ihre Stimme auf und weinte."},{"id":531,"book_id":1,"chapter":21,"verse":17,"text":"Da erhörte Gott die Stimme des Knaben. Und der Engel Gottes rief vom Himmel der Hagar und sprach zu ihr: Was ist dir Hagar? Fürchte dich nicht; denn Gott hat erhört die Stimme des Knaben, da er liegt."},{"id":532,"book_id":1,"chapter":21,"verse":18,"text":"Steh auf, nimm den Knaben und führe ihn an deiner Hand; denn ich will ihn zum großen Volk machen."},{"id":533,"book_id":1,"chapter":21,"verse":19,"text":"Und Gott tat ihr die Augen auf, daß sie einen Wasserbrunnen sah. Da ging sie hin und füllte den Schlauch mit Wasser und tränkte den Knaben."},{"id":534,"book_id":1,"chapter":21,"verse":20,"text":"Und Gott war mit dem Knaben; der wuchs und wohnte in der Wüste und ward ein guter Schütze."},{"id":535,"book_id":1,"chapter":21,"verse":21,"text":"Und er wohnte in der Wüste Pharan, und seine Mutter nahm ihm ein Weib aus Ägyptenland."},{"id":536,"book_id":1,"chapter":21,"verse":22,"text":"Zu der Zeit redete Abimelech und Phichol, sein Feldhauptmann, mit Abraham und sprach: Gott ist mit dir in allem, das du tust."},{"id":537,"book_id":1,"chapter":21,"verse":23,"text":"So schwöre mir nun bei Gott, daß du mir und meinen Kindern und meinen Enkeln keine Untreue erzeigen wollest, sondern die Barmherzigkeit, die ich an dir getan habe, an mir auch tust und an dem Lande, darin du ein Fremdling bist."},{"id":538,"book_id":1,"chapter":21,"verse":24,"text":"Da sprach Abraham: Ich will schwören."},{"id":539,"book_id":1,"chapter":21,"verse":25,"text":"Und Abraham setzte Abimelech zur Rede um des Wasserbrunnens willen, den Abimelechs Knechte hatten mit Gewalt genommen."},{"id":540,"book_id":1,"chapter":21,"verse":26,"text":"Da antwortete Abimelech: Ich habe es nicht gewußt, wer das getan hat; auch hast du mir's nicht angesagt; dazu habe ich's nicht gehört bis heute."},{"id":541,"book_id":1,"chapter":21,"verse":27,"text":"Da nahm Abraham Schafe und Rinder und gab sie Abimelech; und sie machten beide einen Bund miteinander."},{"id":542,"book_id":1,"chapter":21,"verse":28,"text":"Und Abraham stellt sieben Lämmer besonders."},{"id":543,"book_id":1,"chapter":21,"verse":29,"text":"Da sprach Abimelech zu Abraham: Was sollen die sieben Lämmer, die du besonders gestellt hast?"},{"id":544,"book_id":1,"chapter":21,"verse":30,"text":"Er antwortete: Sieben Lämmer sollst du von meiner Hand nehmen, daß sie mir zum Zeugnis seien, daß ich diesen Brunnen gegraben habe."},{"id":545,"book_id":1,"chapter":21,"verse":31,"text":"Daher heißt die Stätte Beer-Seba, weil sie beide miteinander da geschworen haben."},{"id":546,"book_id":1,"chapter":21,"verse":32,"text":"Und also machten sie den Bund zu Beer-Seba. Da machten sich auf Abimelech und Phichol, sein Feldhauptmann, und zogen wieder in der Philister Land."},{"id":547,"book_id":1,"chapter":21,"verse":33,"text":"Abraham aber pflanzte Bäume zu Beer-Seba und predigte daselbst von dem Namen des HERRN, des ewigen Gottes."},{"id":548,"book_id":1,"chapter":21,"verse":34,"text":"Und er war ein Fremdling in der Philister Lande eine lange Zeit."},{"id":549,"book_id":1,"chapter":22,"verse":1,"text":"Nach diesen Geschichten versuchte Gott Abraham und sprach zu ihm: Abraham! Und er antwortete: Hier bin ich."},{"id":550,"book_id":1,"chapter":22,"verse":2,"text":"Und er sprach: Nimm Isaak, deinen einzigen Sohn, den du lieb hast, und gehe hin in das Land Morija und opfere ihn daselbst zum Brandopfer auf einem Berge, den ich dir sagen werde."},{"id":551,"book_id":1,"chapter":22,"verse":3,"text":"Da stand Abraham des Morgens früh auf und gürtete seinen Esel und nahm mit sich zwei Knechte und seinen Sohn Isaak und spaltete Holz zum Brandopfer, machte sich auf und ging an den Ort, davon ihm Gott gesagt hatte."},{"id":552,"book_id":1,"chapter":22,"verse":4,"text":"Am dritten Tage hob Abraham seine Augen auf und sah die Stätte von ferne"},{"id":553,"book_id":1,"chapter":22,"verse":5,"text":"und sprach zu seinen Knechten: Bleibt ihr hier mit dem Esel! Ich und der Knabe wollen dorthin gehen; und wenn wir angebetet haben, wollen wir wieder zu euch kommen."},{"id":554,"book_id":1,"chapter":22,"verse":6,"text":"Und Abraham nahm das Holz zum Brandopfer und legte es auf seinen Sohn Isaak; er aber nahm das Feuer und Messer in seine Hand, und gingen die beiden miteinander."},{"id":555,"book_id":1,"chapter":22,"verse":7,"text":"Da sprach Isaak zu seinem Vater Abraham: Mein Vater! Abraham antwortete: Hier bin ich mein Sohn. Und er sprach: Siehe, hier ist Feuer und Holz; wo ist aber das Schaf zum Brandopfer?"},{"id":556,"book_id":1,"chapter":22,"verse":8,"text":"Abraham antwortete: Mein Sohn, Gott wird sich ersehen ein Schaf zum Brandopfer. Und gingen beide miteinander."},{"id":557,"book_id":1,"chapter":22,"verse":9,"text":"Und als sie kamen an die Stätte, die ihm Gott gesagt hatte, baute Abraham daselbst einen Altar und legte das Holz darauf und band seinen Sohn Isaak, legte ihn auf den Altar oben auf das Holz"},{"id":558,"book_id":1,"chapter":22,"verse":10,"text":"und reckte seine Hand aus und faßte das Messer, daß er seinen Sohn schlachtete."},{"id":559,"book_id":1,"chapter":22,"verse":11,"text":"Da rief ihm der Engel des HERRN vom Himmel und sprach: Abraham! Abraham! Er antwortete: Hier bin ich."},{"id":560,"book_id":1,"chapter":22,"verse":12,"text":"Er sprach: Lege deine Hand nicht an den Knaben und tue ihm nichts; denn nun weiß ich, daß du Gott fürchtest und hast deines einzigen Sohnes nicht verschont um meinetwillen."},{"id":561,"book_id":1,"chapter":22,"verse":13,"text":"Da hob Abraham sein Augen auf und sah einen Widder hinter sich in der Hecke mit seinen Hörnern hangen und ging hin und nahm den Widder und opferte ihn zum Brandopfer an seines Sohnes Statt."},{"id":562,"book_id":1,"chapter":22,"verse":14,"text":"Und Abraham hieß die Stätte: Der HERR sieht. Daher man noch heutigestages sagt: Auf dem Berge, da der HERR sieht."},{"id":563,"book_id":1,"chapter":22,"verse":15,"text":"Und der Engel des HERRN rief Abraham abermals vom Himmel"},{"id":564,"book_id":1,"chapter":22,"verse":16,"text":"und sprach: Ich habe bei mir selbst geschworen, spricht der HERR, weil du solches getan hast und hast deines einzigen Sohnes nicht verschont,"},{"id":565,"book_id":1,"chapter":22,"verse":17,"text":"daß ich deinen Samen segnen und mehren will wie die Sterne am Himmel und wie den Sand am Ufer des Meeres; und dein Same soll besitzen die Tore seiner Feinde;"},{"id":566,"book_id":1,"chapter":22,"verse":18,"text":"und durch deinen Samen sollen alle Völker auf Erden gesegnet werden, darum daß du meiner Stimme gehorcht hast."},{"id":567,"book_id":1,"chapter":22,"verse":19,"text":"Also kehrte Abraham wieder zu seinen Knechten; und sie machten sich auf und zogen miteinander gen Beer-Seba; und er wohnte daselbst."},{"id":568,"book_id":1,"chapter":22,"verse":20,"text":"Nach diesen Geschichten begab sich's, daß Abraham angesagt ward: Siehe, Milka hat auch Kinder geboren deinem Bruder Nahor,"},{"id":569,"book_id":1,"chapter":22,"verse":21,"text":"nämlich Uz, den Erstgeborenen, und Buz, seinen Bruder, und Kemuel, von dem die Syrer kommen,"},{"id":570,"book_id":1,"chapter":22,"verse":22,"text":"und Chesed und Haso und Phildas und Jedlaph und Bethuel."},{"id":571,"book_id":1,"chapter":22,"verse":23,"text":"Bethuel aber zeugte Rebekka. Diese acht gebar Milka dem Nahor, Abrahams Bruder."},{"id":572,"book_id":1,"chapter":22,"verse":24,"text":"Und sein Kebsweib, mit Namen Rehuma, gebar auch, nämlich den Tebah, Gaham, Thahas und Maacha."},{"id":573,"book_id":1,"chapter":23,"verse":1,"text":"Sara ward hundertsiebenundzwanzig Jahre alt"},{"id":574,"book_id":1,"chapter":23,"verse":2,"text":"und starb in Kirjat-Arba, das Hebron heißt, im Lande Kanaan. Da kam Abraham, daß er sie beklagte und beweinte."},{"id":575,"book_id":1,"chapter":23,"verse":3,"text":"Darnach stand er auf von seiner Leiche und redete mit den Kindern Heth und sprach:"},{"id":576,"book_id":1,"chapter":23,"verse":4,"text":"Ich bin ein Fremder und Einwohner bei euch; gebt mir ein Erbbegräbnis bei euch, daß ich meinen Toten begrabe, der vor mir liegt."},{"id":577,"book_id":1,"chapter":23,"verse":5,"text":"Da antworteten Abraham die Kinder Heth und sprachen zu ihm:"},{"id":578,"book_id":1,"chapter":23,"verse":6,"text":"Höre uns, lieber Herr! Du bist ein Fürst Gottes unter uns, begrabe deinen Toten in unsern vornehmsten Gräbern; kein Mensch soll dir unter uns wehren, daß du in seinem Grabe begrabest deinen Toten."},{"id":579,"book_id":1,"chapter":23,"verse":7,"text":"Da stand Abraham auf und bückte sich vor dem Volk des Landes, vor den Kindern Heth."},{"id":580,"book_id":1,"chapter":23,"verse":8,"text":"Und er redete mit ihnen und sprach: Gefällt es euch, daß ich meinen Toten, der vor mir liegt, begrabe, so hört mich und bittet für mich Ephron, den Sohn Zohars,"},{"id":581,"book_id":1,"chapter":23,"verse":9,"text":"daß er mir gebe seine zwiefache Höhle, die er hat am Ende seines Ackers; er gebe sie mir um Geld, soviel sie wert ist, unter euch zum Erbbegräbnis."},{"id":582,"book_id":1,"chapter":23,"verse":10,"text":"Ephron aber saß unter den Kindern Heth. Da antwortete Ephron, der Hethiter, Abraham, daß zuhörten die Kinder Heth, vor allen, die zu seiner Stadt Tor aus und ein gingen, und sprach:"},{"id":583,"book_id":1,"chapter":23,"verse":11,"text":"Nein, mein Herr, sondern höre mir zu! Ich schenke dir den Acker und die Höhle darin dazu und übergebe dir's vor den Augen der Kinder meines Volkes, zu begraben deinen Toten."},{"id":584,"book_id":1,"chapter":23,"verse":12,"text":"Da bückte sich Abraham vor dem Volk des Landes"},{"id":585,"book_id":1,"chapter":23,"verse":13,"text":"und redete mit Ephron, daß zuhörte das Volk des Landes, und sprach: Willst du mir ihn lassen, so bitte ich, nimm von mir das Geld für den Acker, das ich dir gebe, so will ich meinen Toten daselbst begraben."},{"id":586,"book_id":1,"chapter":23,"verse":14,"text":"Ephron antwortete Abraham und sprach zu ihm:"},{"id":587,"book_id":1,"chapter":23,"verse":15,"text":"Mein Herr, höre doch mich! Das Feld ist vierhun dert Lot Silber wert; was ist das aber zwischen mir und dir? Begrabe nur deinen Toten!"},{"id":588,"book_id":1,"chapter":23,"verse":16,"text":"Abraham gehorchte Ephron und wog ihm das Geld dar, das er gesagt hatte, daß zuhörten die Kinder Heth, vierhundert Lot Silber, das im Kauf gang und gäbe war."},{"id":589,"book_id":1,"chapter":23,"verse":17,"text":"Also ward Ephrons Acker, darin die zwiefache Höhle ist, Mamre gegenüber, Abraham zum eigenen Gut bestätigt mit der Höhle darin und mit allen Bäumen auf dem Acker umher,"},{"id":590,"book_id":1,"chapter":23,"verse":18,"text":"daß die Kinder Heth zusahen und alle, die zu seiner Stadt Tor aus und ein gingen."},{"id":591,"book_id":1,"chapter":23,"verse":19,"text":"Darnach begrub Abraham Sara, sein Weib, in der Höhle des Ackers, die zwiefach ist, Mamre gegenüber, das ist Hebron, im Lande Kanaan."},{"id":592,"book_id":1,"chapter":23,"verse":20,"text":"Also ward bestätigt der Acker und die Höhle darin Abraham zum Erbbegräbnis von den Kindern Heth."},{"id":593,"book_id":1,"chapter":24,"verse":1,"text":"Abraham ward alt und wohl betagt, und der HERR hatte ihn gesegnet allenthalben."},{"id":594,"book_id":1,"chapter":24,"verse":2,"text":"Und er sprach zu dem ältesten Knecht seines Hauses, der allen seinen Gütern vorstand: Lege deine Hand unter meine Hüfte"},{"id":595,"book_id":1,"chapter":24,"verse":3,"text":"und schwöre mir bei dem HERRN, dem Gott des Himmels und der Erde, daß du meinem Sohn kein Weib nehmest von den Töchtern der Kanaaniter, unter welchen ich wohne,"},{"id":596,"book_id":1,"chapter":24,"verse":4,"text":"sondern daß du ziehst in mein Vaterland und zu meiner Freundschaft und nehmest meinem Sohn Isaak ein Weib."},{"id":597,"book_id":1,"chapter":24,"verse":5,"text":"Der Knecht sprach: Wie, wenn das Weib mir nicht wollte folgen in dies Land, soll ich dann deinen Sohn wiederbringen in jenes Land, daraus du gezogen bist?"},{"id":598,"book_id":1,"chapter":24,"verse":6,"text":"Abraham sprach zu ihm: Davor hüte dich, daß du meinen Sohn nicht wieder dahin bringst."},{"id":599,"book_id":1,"chapter":24,"verse":7,"text":"Der HERR, der Gott des Himmels, der mich von meines Vaters Hause genommen hat und von meiner Heimat, der mir geredet hat und mir auch geschworen hat und gesagt: Dies Land will ich deinem Samen geben, der wird seine Engel vor dir her senden, daß du meinem Sohn daselbst ein Weib nehmest."},{"id":600,"book_id":1,"chapter":24,"verse":8,"text":"So aber das Weib dir nicht folgen will, so bist du dieses Eides quitt. Allein bringe meinen Sohn nicht wieder dorthin."},{"id":601,"book_id":1,"chapter":24,"verse":9,"text":"Da legte der Knecht seine Hand unter die Hüfte Abrahams, seines Herrn, und schwur ihm solches."},{"id":602,"book_id":1,"chapter":24,"verse":10,"text":"Also nahm der Knecht zehn Kamele von den Kamelen seines Herrn und zog hin und hatte mit sich allerlei Güter seines Herrn und machte sich auf und zog nach Mesopotamien zu der Stadt Nahors."},{"id":603,"book_id":1,"chapter":24,"verse":11,"text":"Da ließ er die Kamele sich lagern draußen vor der Stadt bei einem Wasserbrunnen, des Abends um die Zeit, wo die Weiber pflegten herauszugehen und Wasser zu schöpfen,"},{"id":604,"book_id":1,"chapter":24,"verse":12,"text":"und sprach: HERR, du Gott meines Herrn Abraham, begegne mir heute und tue Barmherzigkeit an meinem Herrn Abraham!"},{"id":605,"book_id":1,"chapter":24,"verse":13,"text":"Siehe, ich stehe hier bei dem Wasserbrunnen, und der Leute Töchter in dieser Stadt werden herauskommen, Wasser zu schöpfen."},{"id":606,"book_id":1,"chapter":24,"verse":14,"text":"Wenn nun eine Dirne kommt, zu der ich spreche: Neige deinen Krug, und laß mich trinken, und sie sprechen wird: Trinke, ich will deine Kamele auch tränken: das sei die, die du deinem Diener Isaak beschert hast, und daran werde ich erkennen, daß du Barmherzigkeit an meinem Herrn getan habest."},{"id":607,"book_id":1,"chapter":24,"verse":15,"text":"Und ehe er ausgeredet hatte, siehe, da kam heraus Rebekka, Bethuels Tochter, der ein Sohn der Milka war, welche Nahors, Abrahams Bruders, Weib war, und trug einen Krug auf ihrer Achsel."},{"id":608,"book_id":1,"chapter":24,"verse":16,"text":"Und sie war eine sehr schöne Dirne von Angesicht, noch eine Jungfrau, und kein Mann hatte sie erkannt. Die stieg hinab zum Brunnen und füllte den Krug und stieg herauf."},{"id":609,"book_id":1,"chapter":24,"verse":17,"text":"Da lief ihr der Knecht entgegen und sprach: Laß mich ein wenig Wasser aus deinem Kruge trinken."},{"id":610,"book_id":1,"chapter":24,"verse":18,"text":"Und sie sprach: Trinke, mein Herr! und eilend ließ sie den Krug hernieder auf ihre Hand und gab ihm zu trinken."},{"id":611,"book_id":1,"chapter":24,"verse":19,"text":"Und da sie ihm zu trinken gegeben hatte, sprach sie: Ich will deinen Kamelen auch schöpfen, bis sie alle getrunken haben."},{"id":612,"book_id":1,"chapter":24,"verse":20,"text":"Und eilte und goß den Krug aus in die Tränke und lief abermals zum Brunnen, zu schöpfen, und schöpfte allen seinen Kamelen."},{"id":613,"book_id":1,"chapter":24,"verse":21,"text":"Der Mann aber wunderte sich ihrer und schwieg still, bis er erkennete, ob der HERR zu seiner Reise Gnade gegeben hätte oder nicht."},{"id":614,"book_id":1,"chapter":24,"verse":22,"text":"Da nun die Kamele alle getrunken hatten, nahm er einen goldenen Reif, ein halbes Lot schwer, und zwei Armringe an ihre Hände, zehn Lot Goldes schwer,"},{"id":615,"book_id":1,"chapter":24,"verse":23,"text":"und sprach: Wes Tochter bist du? das sage mir doch. Haben wir Raum in deines Vaters Hause, zu beherbergen?"},{"id":616,"book_id":1,"chapter":24,"verse":24,"text":"Sie sprach zu ihm: Ich bin Bethuels Tochter, des Sohnes Milkas, den sie dem Nahor geboren hat,"},{"id":617,"book_id":1,"chapter":24,"verse":25,"text":"und sagte weiter zu ihm: Es ist auch viel Stroh und Futter bei uns und Raum genug, zu beherbergen."},{"id":618,"book_id":1,"chapter":24,"verse":26,"text":"Da neigte sich der Mann und betete den HERRN an"},{"id":619,"book_id":1,"chapter":24,"verse":27,"text":"und sprach: Gelobt sei der HERR, der Gott meines Herrn Abraham, der seine Barmherzigkeit und seine Wahrheit nicht verlassen hat an meinem Herrn; denn der HERR hat mich den Weg geführt zum Hause des Bruders meines Herrn."},{"id":620,"book_id":1,"chapter":24,"verse":28,"text":"Und die Dirne lief und sagte solches alles an in ihrer Mutter Hause."},{"id":621,"book_id":1,"chapter":24,"verse":29,"text":"Und Rebekka hatte einen Bruder, der hieß Laban; und Laban lief zu dem Mann draußen bei dem Brunnen."},{"id":622,"book_id":1,"chapter":24,"verse":30,"text":"Und als er sah den Reif und die Armringe an seiner Schwester Händen und hörte die Worte Rebekkas, seiner Schwester, daß sie sprach: Also hat mir der Mann gesagt, kam er zu dem Mann, und siehe, er stand bei den Kamelen am Brunnen."},{"id":623,"book_id":1,"chapter":24,"verse":31,"text":"Und er sprach: Komm herein, du Gesegneter des HERRN! Warum stehst du draußen? Ich habe das Haus geräumt und für die Kamele auch Raum gemacht."},{"id":624,"book_id":1,"chapter":24,"verse":32,"text":"Also führte er den Mann ins Haus und zäumte die Kamele ab und gab ihnen Stroh und Futter und Wasser, zu waschen seine Füße und die Füße der Männer, die mit ihm waren,"},{"id":625,"book_id":1,"chapter":24,"verse":33,"text":"und setzte ihnen Essen vor. Er sprach aber: Ich will nicht essen, bis daß ich zuvor meine Sache vorgebracht habe. Sie antworteten: Sage an!"},{"id":626,"book_id":1,"chapter":24,"verse":34,"text":"Er sprach: Ich bin Abrahams Knecht."},{"id":627,"book_id":1,"chapter":24,"verse":35,"text":"Und der HERR hat meinen Herrn reichlich gesegnet, daß er groß geworden ist, und hat ihm Schafe und Ochsen, Silber und Gold, Knechte und Mägde, Kamele und Esel gegeben."},{"id":628,"book_id":1,"chapter":24,"verse":36,"text":"Dazu hat Sara, meines Herrn Weib, einen Sohn geboren meinem Herrn in seinem Alter; dem hat er alles gegeben, was er hat."},{"id":629,"book_id":1,"chapter":24,"verse":37,"text":"Und mein Herr hat einen Eid von mir genommen und gesagt: Du sollst meinem Sohn kein Weib nehmen von den Töchtern der Kanaaniter, in deren Land ich wohne,"},{"id":630,"book_id":1,"chapter":24,"verse":38,"text":"sondern ziehe hin zu meines Vaters Hause und zu meinem Geschlecht; daselbst nimm meinem Sohn ein Weib."},{"id":631,"book_id":1,"chapter":24,"verse":39,"text":"Ich aber sprach zu meinem Herrn: Wie, wenn mir das Weib nicht folgen will?"},{"id":632,"book_id":1,"chapter":24,"verse":40,"text":"Da sprach er zu mir: Der HERR, vor dem ich wandle, wird seinen Engel mit dir senden und Gnade zu deiner Reise geben, daß du meinem Sohn ein Weib nehmest von meiner Freundschaft und meines Vaters Hause."},{"id":633,"book_id":1,"chapter":24,"verse":41,"text":"Alsdann sollst du meines Eides quitt sein, wenn du zu meiner Freundschaft kommst; geben sie dir sie nicht, so bist du meines Eides quitt."},{"id":634,"book_id":1,"chapter":24,"verse":42,"text":"Also kam ich heute zum Brunnen und sprach: HERR, Gott meines Herrn Abraham, hast du Gnade zu meiner Reise gegeben, auf der ich bin,"},{"id":635,"book_id":1,"chapter":24,"verse":43,"text":"siehe, so stehe ich hier bei dem Wasserbrunnen. Wenn nun eine Jungfrau herauskommt, zu schöpfen, und ich zu ihr spreche: Gib mir ein wenig Wasser zu trinken aus deinem Krug,"},{"id":636,"book_id":1,"chapter":24,"verse":44,"text":"und sie wird sagen: Trinke du, ich will deinen Kamelen auch schöpfen: die sei das Weib, das der HERR meines Herrn Sohne beschert hat."},{"id":637,"book_id":1,"chapter":24,"verse":45,"text":"Ehe ich nun solche Worte ausgeredet hatte in meinem Herzen, siehe, da kommt Rebekka heraus mit einem Krug auf ihrer Achsel und geht hinab zum Brunnen und schöpft. Da sprach ich zu ihr: Gib mir zu trinken."},{"id":638,"book_id":1,"chapter":24,"verse":46,"text":"Und sie nahm eilend den Krug von ihrer Achsel und sprach: Trinke, und deine Kamele will ich auch tränken. Also trank ich, und sie tränkte die Kamele auch."},{"id":639,"book_id":1,"chapter":24,"verse":47,"text":"Und ich fragte sie und sprach: Wes Tochter bist du? Sie antwortete: Ich bin Bethuels Tochter, des Sohnes Nahors, den ihm Milka geboren hat. Da legte ich einen Reif an ihre Stirn und Armringe an ihre Hände"},{"id":640,"book_id":1,"chapter":24,"verse":48,"text":"und neigte mich und betete den HERRN an und lobte den HERRN, den Gott meines Herrn Abraham, der mich den rechten Weg geführt hat, daß ich seinem Sohn die Tochter nehme des Bruders meines Herrn."},{"id":641,"book_id":1,"chapter":24,"verse":49,"text":"Seid ihr nun die, so an meinem Herrn Freundschaft und Treue beweisen wollen, so sagt mir's; wo nicht, so sagt mir's auch, daß ich mich wende zur Rechten oder zur Linken."},{"id":642,"book_id":1,"chapter":24,"verse":50,"text":"Da antworteten Laban und Bethuel und sprachen: Das kommt vom HERRN; darum können wir nicht wider dich reden, weder Böses noch Gutes;"},{"id":643,"book_id":1,"chapter":24,"verse":51,"text":"da ist Rebekka vor dir, nimm sie und zieh hin, daß sie das Weib sei des Sohnes deines Herrn, wie der HERR geredet hat."},{"id":644,"book_id":1,"chapter":24,"verse":52,"text":"Da diese Worte hörte Abrahams Knecht, bückte er sich vor dem Herrn zur Erde"},{"id":645,"book_id":1,"chapter":24,"verse":53,"text":"und zog hervor silberne und goldene Kleinode und Kleider und gab sie Rebekka; aber ihrem Bruder und der Mutter gab er Würze."},{"id":646,"book_id":1,"chapter":24,"verse":54,"text":"Da aß und trank er samt den Männern, die mit ihm waren, und blieb über Nacht allda. Des Morgens aber stand er auf und sprach: Laß mich ziehen zu meinem Herrn."},{"id":647,"book_id":1,"chapter":24,"verse":55,"text":"Aber ihr Bruder und ihre Mutter sprachen: Laß doch die Dirne einen Tag oder zehn bei uns bleiben; darnach sollst du ziehen."},{"id":648,"book_id":1,"chapter":24,"verse":56,"text":"Da sprach er zu ihnen: Haltet mich nicht auf; denn der HERR hat Gnade zu meiner Reise gegeben. Laßt mich, daß ich zu meinem Herrn ziehe."},{"id":649,"book_id":1,"chapter":24,"verse":57,"text":"Da sprachen sie: Laßt uns die Dirne rufen und fragen, was sie dazu sagt."},{"id":650,"book_id":1,"chapter":24,"verse":58,"text":"Und sie riefen Rebekka und sprachen zu ihr: Willst du mit diesem Mann ziehen? Sie antwortete: Ja, ich will mit ihm."},{"id":651,"book_id":1,"chapter":24,"verse":59,"text":"Also ließen sie Rebekka, ihre Schwester, ziehen mit ihrer Amme samt Abrahams Knecht und seinen Leuten."},{"id":652,"book_id":1,"chapter":24,"verse":60,"text":"Und sie segneten Rebekka und sprachen zu ihr: Du bist unsre Schwester; wachse in vieltausendmal tausend, und dein Same besitze die Tore seiner Feinde."},{"id":653,"book_id":1,"chapter":24,"verse":61,"text":"Also machte sich Rebekka auf mit ihren Dirnen, und setzten sich auf die Kamele und zogen dem Manne nach. Und der Knecht nahm Rebekka und zog hin."},{"id":654,"book_id":1,"chapter":24,"verse":62,"text":"Isaak aber kam vom Brunnen des Lebendigen und Sehenden (denn er wohnte im Lande gegen Mittag)"},{"id":655,"book_id":1,"chapter":24,"verse":63,"text":"und war ausgegangen, zu beten auf dem Felde um den Abend, und hob seine Augen auf und sah, daß Kamele daherkamen."},{"id":656,"book_id":1,"chapter":24,"verse":64,"text":"Und Rebekka hob ihre Augen auf und sah Isaak; da stieg sie eilend vom Kamel"},{"id":657,"book_id":1,"chapter":24,"verse":65,"text":"und sprach zu dem Knecht: Wer ist der Mann auf dem Felde? Der Knecht sprach: Das ist mein Herr. Da nahm sie den Mantel und verhüllte sich."},{"id":658,"book_id":1,"chapter":24,"verse":66,"text":"Und der Knecht erzählte Isaak alle Sachen, die er ausgerichtet hatte."},{"id":659,"book_id":1,"chapter":24,"verse":67,"text":"Da führte sie Isaak in die Hütte seiner Mutter Sara und nahm die Rebekka und sie war sein Weib, und er gewann sie lieb. Also ward Isaak getröstet über seine Mutter."},{"id":660,"book_id":1,"chapter":25,"verse":1,"text":"Abraham nahm wieder ein Weib, die hieß Ketura."},{"id":661,"book_id":1,"chapter":25,"verse":2,"text":"Die gebar ihm Simran und Joksan, Medan und Midian, Jesbak und Suah."},{"id":662,"book_id":1,"chapter":25,"verse":3,"text":"Joksan aber zeugte Saba und Dedan. Die Kinder aber von Dedan waren: die Assuriter, die Letusiter und die Leumiter."},{"id":663,"book_id":1,"chapter":25,"verse":4,"text":"Die Kinder Midians waren: Epha, Epher, Henoch, Abida und Eldaa. Diese alle sind Kinder der Ketura."},{"id":664,"book_id":1,"chapter":25,"verse":5,"text":"Und Abraham gab all sein Gut Isaak."},{"id":665,"book_id":1,"chapter":25,"verse":6,"text":"Aber den Kindern, die er von den Kebsweibern hatte, gab er Geschenke und ließ sie von seinen Sohn Isaak ziehen, dieweil er noch lebte, gegen Aufgang in das Morgenland."},{"id":666,"book_id":1,"chapter":25,"verse":7,"text":"Das aber ist Abrahams Alter, das er gelebt hat: hundertfünfundsiebzig Jahre."},{"id":667,"book_id":1,"chapter":25,"verse":8,"text":"Und er nahm ab und starb in einem ruhigen Alter, da er alt und lebenssatt war, und ward zu seinem Volk gesammelt."},{"id":668,"book_id":1,"chapter":25,"verse":9,"text":"Und es begruben ihn die Söhne Isaak und Ismael in der zwiefachen Höhle auf dem Acker Ephrons, des Sohnes Zohars, des Hethiters, die da liegt Mamre gegenüber,"},{"id":669,"book_id":1,"chapter":25,"verse":10,"text":"in dem Felde, das Abraham von den Kindern Heth gekauft hatte. Da ist Abraham begraben mit Sara, seinem Weibe."},{"id":670,"book_id":1,"chapter":25,"verse":11,"text":"Und nach dem Tode Abrahams segnete Gott Isaak, seinen Sohn. Und er wohnte bei dem Brunnen des Lebendigen und Sehenden."},{"id":671,"book_id":1,"chapter":25,"verse":12,"text":"Dies ist das Geschlecht Ismaels, des Sohnes Abrahams, den ihm Hagar gebar, die Magd Saras aus Ägypten;"},{"id":672,"book_id":1,"chapter":25,"verse":13,"text":"und das sind die Namen der Kinder Ismaels, davon ihre Geschlechter genannt sind: der erstgeborene Sohn Ismaels, Nebajoth, -Kedar, Abdeel, Mibsam,"},{"id":673,"book_id":1,"chapter":25,"verse":14,"text":"Misma, Duma, Massa,"},{"id":674,"book_id":1,"chapter":25,"verse":15,"text":"Hadar, Thema, Jetur, Naphis und Kedma."},{"id":675,"book_id":1,"chapter":25,"verse":16,"text":"Dies sind die Kinder Ismaels mit ihren Namen in ihren Höfen und Zeltdörfern, zwölf Fürsten über ihre Leute."},{"id":676,"book_id":1,"chapter":25,"verse":17,"text":"Und das ist das Alter Ismaels: hundert und siebenunddreißig Jahre. Und er nahm ab und starb und ward gesammelt zu seinem Volk."},{"id":677,"book_id":1,"chapter":25,"verse":18,"text":"Und sie wohnten von Hevila an bis gen Sur vor Ägypten und bis wo man nach Assyrien geht. Er ließ sich aber nieder gegen alle seine Brüder."},{"id":678,"book_id":1,"chapter":25,"verse":19,"text":"Dies ist das Geschlecht Isaaks, des Sohnes Abrahams: Abraham zeugte Isaak."},{"id":679,"book_id":1,"chapter":25,"verse":20,"text":"Isaak aber war vierzig Jahre alt, da er Rebekka zum Weibe nahm, die Tochter Bethuels, des Syrers, von Mesopotamien, Labans, des Syrers Schwester."},{"id":680,"book_id":1,"chapter":25,"verse":21,"text":"Isaak aber bat den HERRN für sein Weib, denn sie war unfruchtbar. Und der HERR ließ sich erbitten, und Rebekka, sein Weib, ward schwanger."},{"id":681,"book_id":1,"chapter":25,"verse":22,"text":"Und die Kinder stießen sich miteinander in ihrem Leibe. Da sprach sie: Da mir's also sollte gehen, warum bin ich schwanger geworden? und sie ging hin, den HERRN zu fragen."},{"id":682,"book_id":1,"chapter":25,"verse":23,"text":"Und der HERR sprach zu ihr: Zwei Völker sind in deinem Leibe, und zweierlei Leute werden sich scheiden aus deinem Leibe; und ein Volk wird dem andern Überlegen sein, und der Ältere wird dem Jüngeren dienen."},{"id":683,"book_id":1,"chapter":25,"verse":24,"text":"Da nun die Zeit kam, daß sie gebären sollte, siehe, da waren Zwillinge in ihrem Leibe."},{"id":684,"book_id":1,"chapter":25,"verse":25,"text":"Der erste, der herauskam, war rötlich, ganz rauh wie ein Fell; und sie nannten ihn Esau."},{"id":685,"book_id":1,"chapter":25,"verse":26,"text":"Darnach kam heraus sein Bruder, der hielt mit seiner Hand die Ferse des Esau; und sie hießen ihn Jakob. Sechzig Jahre alt war Isaak, da sie geboren wurden."},{"id":686,"book_id":1,"chapter":25,"verse":27,"text":"Und da nun die Knaben groß wurden, ward Esau ein Jäger und streifte auf dem Felde, Jakob aber ein sanfter Mann und blieb in seinen Hütten."},{"id":687,"book_id":1,"chapter":25,"verse":28,"text":"Und Isaak hatte Esau lieb und aß gern von seinem Weidwerk; Rebekka aber hatte Jakob lieb."},{"id":688,"book_id":1,"chapter":25,"verse":29,"text":"Und Jakob kochte ein Gericht. Da kam Esau vom Felde und war müde"},{"id":689,"book_id":1,"chapter":25,"verse":30,"text":"und sprach zu Jakob: Laß mich kosten das rote Gericht; denn ich bin müde. Daher heißt er Edom."},{"id":690,"book_id":1,"chapter":25,"verse":31,"text":"Aber Jakob sprach: Verkaufe mir heute deine Erstgeburt."},{"id":691,"book_id":1,"chapter":25,"verse":32,"text":"Esau antwortete: Siehe, ich muß doch sterben; was soll mir denn die Erstgeburt?"},{"id":692,"book_id":1,"chapter":25,"verse":33,"text":"Jakob sprach: So schwöre mir heute. Und er schwur ihm und verkaufte also Jakob seine Erstgeburt."},{"id":693,"book_id":1,"chapter":25,"verse":34,"text":"Da gab ihm Jakob Brot und das Linsengericht, und er aß und trank und stand auf und ging davon. Also verachtete Esau seine Erstgeburt."},{"id":694,"book_id":1,"chapter":26,"verse":1,"text":"Es kam aber eine Teuerung ins Land nach der vorigen, so zu Abrahams Zeiten war. Und Isaak zog zu Abimelech, der Philister König, zu Gerar."},{"id":695,"book_id":1,"chapter":26,"verse":2,"text":"Da erschien ihm der HERR und sprach: Ziehe nicht hinab nach Ägypten, sondern bleibe in dem Lande, das ich dir sage."},{"id":696,"book_id":1,"chapter":26,"verse":3,"text":"Sei ein Fremdling in diesem Lande, und ich will mit dir sein und dich segnen; denn dir und deinem Samen will ich alle diese Länder geben und will meinen Eid bestätigen, den ich deinem Vater Abraham geschworen habe,"},{"id":697,"book_id":1,"chapter":26,"verse":4,"text":"und will deinem Samen mehren wie die Sterne am Himmel und will deinem Samen alle diese Länder geben. Und durch deinen Samen sollen alle Völker auf Erden gesegnet werden,"},{"id":698,"book_id":1,"chapter":26,"verse":5,"text":"darum daß Abraham meiner Stimme gehorsam gewesen ist und hat gehalten meine Rechte, meine Gebote, meine Weise und mein Gesetz."},{"id":699,"book_id":1,"chapter":26,"verse":6,"text":"Also wohnte Isaak zu Gerar."},{"id":700,"book_id":1,"chapter":26,"verse":7,"text":"Und wenn die Leute an demselben Ort fragten nach seinem Weibe, so sprach er: Sie ist meine Schwester. Denn er fürchtete sich zu sagen: Sie ist mein Weib; sie möchten mich erwürgen um Rebekkas willen, denn sie war schön von Angesicht."},{"id":701,"book_id":1,"chapter":26,"verse":8,"text":"Als er nun eine Zeitlang da war, sah Abimelech, der Philister König, durchs Fenster und ward gewahr, daß Isaak scherzte mit seinem Weibe Rebekka."},{"id":702,"book_id":1,"chapter":26,"verse":9,"text":"Da rief Abimelech den Isaak und sprach: Siehe, es ist dein Weib. Wie hast du denn gesagt: Sie ist meine Schwester? Isaak antwortete ihm: Ich gedachte, ich möchte vielleicht sterben müssen um ihretwillen."},{"id":703,"book_id":1,"chapter":26,"verse":10,"text":"Abimelech sprach: Warum hast du das getan? Es wäre leicht geschehen, daß jemand vom Volk sich zu deinem Weibe gelegt hätte, und hättest also eine Schuld auf uns gebracht."},{"id":704,"book_id":1,"chapter":26,"verse":11,"text":"Da gebot Abimelech allem Volk und sprach: Wer diesen Mann oder sein Weib antastet, der soll des Todes sterben."},{"id":705,"book_id":1,"chapter":26,"verse":12,"text":"Und Isaak säte in dem Lande und erntete desselben Jahres hundertfältig; denn der HERR segnete ihn."},{"id":706,"book_id":1,"chapter":26,"verse":13,"text":"Und er ward ein großer Mann und nahm immer mehr zu, bis er sehr groß ward,"},{"id":707,"book_id":1,"chapter":26,"verse":14,"text":"daß er viel Gut hatte an kleinem und großem Vieh und ein großes Gesinde. Darum beneideten ihn die Philister"},{"id":708,"book_id":1,"chapter":26,"verse":15,"text":"und verstopften alle Brunnen, die seines Vaters Knechte gegraben hatten zur Zeit Abrahams, seines Vaters, und füllten sie mit Erde;"},{"id":709,"book_id":1,"chapter":26,"verse":16,"text":"daß auch Abimelech zu ihm sprach: Ziehe von uns, denn du bist uns zu mächtig geworden."},{"id":710,"book_id":1,"chapter":26,"verse":17,"text":"Da zog Isaak von dannen und schlug sein Gezelt auf im Grunde Gerar und wohnte allda"},{"id":711,"book_id":1,"chapter":26,"verse":18,"text":"und ließ die Wasserbrunnen wieder aufgraben, die sie zu Abrahams, seines Vaters, Zeiten gegraben hatten, welche die Philister verstopft hatten nach Abrahams Tod, und nannte sie mit demselben Namen mit denen sie sein Vater genannt hatte."},{"id":712,"book_id":1,"chapter":26,"verse":19,"text":"Auch gruben Isaaks Knechte im Grunde und fanden daselbst einen Brunnen lebendigen Wassers."},{"id":713,"book_id":1,"chapter":26,"verse":20,"text":"Aber die Hirten von Gerar zankten mit den Hirten Isaaks und sprachen: Das Wasser ist unser. Da hieß er den Brunnen Esek, darum daß sie ihm unrecht getan hatten."},{"id":714,"book_id":1,"chapter":26,"verse":21,"text":"Da gruben sie einen andern Brunnen. Darüber zankten sie auch, darum hieß er ihn Sitna."},{"id":715,"book_id":1,"chapter":26,"verse":22,"text":"Da machte er sich von dannen und grub einen andern Brunnen. Darüber zankten sie sich nicht; darum hieß er ihn Rehoboth und sprach: Nun hat uns der HERR Raum gemacht und uns wachsen lassen im Lande."},{"id":716,"book_id":1,"chapter":26,"verse":23,"text":"Darnach zog er von dannen gen Beer-Seba."},{"id":717,"book_id":1,"chapter":26,"verse":24,"text":"Und der HERR erschien ihm in derselben Nacht und sprach: Ich bin deines Vaters Abrahams Gott. Fürchte dich nicht; denn ich bin mit dir und will dich segnen und deinen Samen mehren um meines Knechtes Abraham willen."},{"id":718,"book_id":1,"chapter":26,"verse":25,"text":"Da baute er einen Altar daselbst und predigte von dem Namen des HERRN und richtete daselbst seine Hütte auf, und seine Knechte gruben daselbst einen Brunnen."},{"id":719,"book_id":1,"chapter":26,"verse":26,"text":"Und Abimelech ging zu ihm von Gerar, und Ahussat, sein Freund, und Phichol, sein Feldhauptmann."},{"id":720,"book_id":1,"chapter":26,"verse":27,"text":"Aber Isaak sprach zu ihnen: Warum kommt ihr zu mir? Haßt ihr mich doch und habt mich von euch getrieben."},{"id":721,"book_id":1,"chapter":26,"verse":28,"text":"Sie sprachen: Wir sehen mit sehenden Augen, daß der HERR mit dir ist. Darum sprachen wir: Es soll ein Eid zwischen uns und dir sein, und wir wollen einen Bund mit dir machen,"},{"id":722,"book_id":1,"chapter":26,"verse":29,"text":"daß du uns keinen Schaden tust, gleichwie wir dir nichts denn alles Gute getan haben und dich mit Frieden haben ziehen lassen. Du aber bist nun der Gesegnete des HERRN."},{"id":723,"book_id":1,"chapter":26,"verse":30,"text":"Da machte er ihnen ein Mahl, und sie aßen und tranken."},{"id":724,"book_id":1,"chapter":26,"verse":31,"text":"Und des Morgens früh standen sie auf und schwur einer dem andern; und Isaak ließ sie gehen, und sie zogen von ihm mit Frieden."},{"id":725,"book_id":1,"chapter":26,"verse":32,"text":"Desselben Tages aber kamen Isaaks Knechte und sagten ihm an von dem Brunnen, den sie gegraben hatten, und sprachen zu ihm: Wir haben Wasser gefunden."},{"id":726,"book_id":1,"chapter":26,"verse":33,"text":"Und er nannte ihn Seba; daher heißt die Stadt Beer-Seba bis auf den heutigen Tag."},{"id":727,"book_id":1,"chapter":26,"verse":34,"text":"Da Esau vierzig Jahre alt war, nahm er zum Weibe Judith, die Tochter Beeris, des Hethiters, und Basmath, die Tochter Elons, des Hethiters."},{"id":728,"book_id":1,"chapter":26,"verse":35,"text":"Die machten beide Isaak und Rebekka eitel Herzeleid."},{"id":729,"book_id":1,"chapter":27,"verse":1,"text":"Und es begab sich, da Isaak alt war geworden und seine Augen dunkel wurden zu sehen, rief er Esau, seinen älteren Sohn, und sprach zu ihm: Mein Sohn! Er aber antwortete ihm: Hier bin ich."},{"id":730,"book_id":1,"chapter":27,"verse":2,"text":"Und er sprach: Siehe, ich bin alt geworden und weiß nicht, wann ich sterben soll."},{"id":731,"book_id":1,"chapter":27,"verse":3,"text":"So nimm nun dein Geräte, Köcher und Bogen, und geh aufs Feld und fange mir ein Wildbret"},{"id":732,"book_id":1,"chapter":27,"verse":4,"text":"und mache mir ein Essen, wie ich's gern habe, und bringe mir's herein, daß ich esse, daß dich meine Seele segne, ehe ich sterbe."},{"id":733,"book_id":1,"chapter":27,"verse":5,"text":"Rebekka aber hörte solche Worte, die Isaak zu seinem Sohn Esau sagte. Und Esau ging hin aufs Feld, daß er ein Wildbret jagte und heimbrächte."},{"id":734,"book_id":1,"chapter":27,"verse":6,"text":"Da sprach Rebekka zu Jakob, ihrem Sohn: Siehe, ich habe gehört deinen Vater reden mit Esau, deinem Bruder, und sagen:"},{"id":735,"book_id":1,"chapter":27,"verse":7,"text":"Bringe mir ein Wildbret und mache mir ein Essen, daß ich esse und dich segne vor dem HERRN, ehe ich sterbe."},{"id":736,"book_id":1,"chapter":27,"verse":8,"text":"So höre nun, mein Sohn, meine Stimme, was ich dich heiße."},{"id":737,"book_id":1,"chapter":27,"verse":9,"text":"Gehe hin zur Herde und hole mir zwei gute Böcklein, daß ich deinem Vater ein Essen davon mache, wie er's gerne hat."},{"id":738,"book_id":1,"chapter":27,"verse":10,"text":"Das sollst du deinem Vater hineintragen, daß er esse, auf daß er dich segne vor seinem Tode."},{"id":739,"book_id":1,"chapter":27,"verse":11,"text":"Jakob aber sprach zu seiner Mutter Rebekka: Siehe, mein Bruder Esau ist rauh, und ich glatt;"},{"id":740,"book_id":1,"chapter":27,"verse":12,"text":"so möchte vielleicht mein Vater mich betasten, und ich würde vor ihm geachtet, als ob ich ihn betrügen wollte, und brächte über mich einen Fluch und nicht einen Segen."},{"id":741,"book_id":1,"chapter":27,"verse":13,"text":"Da sprach seine Mutter zu ihm: Der Fluch sei auf mir, mein Sohn; gehorche nur meiner Stimme, gehe und hole mir."},{"id":742,"book_id":1,"chapter":27,"verse":14,"text":"Da ging er hin und holte und brachte es seiner Mutter. Da machte seine Mutter ein Essen, wie es sein Vater gern hatte,"},{"id":743,"book_id":1,"chapter":27,"verse":15,"text":"und nahm Esaus, ihres älteren Sohnes, köstliche Kleider, die sie bei sich im Hause hatte, und zog sie Jakob an, ihrem jüngeren Sohn;"},{"id":744,"book_id":1,"chapter":27,"verse":16,"text":"aber die Felle von den Böcklein tat sie um seine Hände, und wo er glatt war am Halse,"},{"id":745,"book_id":1,"chapter":27,"verse":17,"text":"und gab also das Essen mit Brot, wie sie es gemacht hatte, in Jakobs Hand, ihres Sohnes."},{"id":746,"book_id":1,"chapter":27,"verse":18,"text":"Und er ging hinein zu seinem Vater und sprach: Mein Vater! Er antwortete: Hier bin ich. Wer bist du, mein Sohn?"},{"id":747,"book_id":1,"chapter":27,"verse":19,"text":"Jakob sprach zu seinem Vater: Ich bin Esau, dein erstgeborener Sohn; ich habe getan, wie du mir gesagt hast. Steh auf, setze dich und iß von meinem Wildbret, auf daß mich deine Seele segne."},{"id":748,"book_id":1,"chapter":27,"verse":20,"text":"Isaak aber sprach zu seinem Sohn: Mein Sohn, wie hast du so bald gefunden? Er antwortete: Der HERR, dein Gott, bescherte mir's."},{"id":749,"book_id":1,"chapter":27,"verse":21,"text":"Da sprach Isaak zu Jakob: Tritt herzu, mein Sohn, daß ich dich betaste, ob du mein Sohn Esau seiest oder nicht."},{"id":750,"book_id":1,"chapter":27,"verse":22,"text":"Also trat Jakob zu seinem Vater Isaak; und da er ihn betastet hatte, sprach er: Die Stimme ist Jakobs Stimme, aber die Hände sind Esaus Hände."},{"id":751,"book_id":1,"chapter":27,"verse":23,"text":"Und er kannte ihn nicht; denn seine Hände waren rauh wie Esaus, seines Bruders, Hände. Und er segnete ihn"},{"id":752,"book_id":1,"chapter":27,"verse":24,"text":"und sprach zu ihm: Bist du mein Sohn Esau? Er antwortete: Ja, ich bin's."},{"id":753,"book_id":1,"chapter":27,"verse":25,"text":"Da sprach er: So bringe mir her, mein Sohn, zu essen von deinem Wildbret, daß dich meine Seele segne. Da brachte er's ihm, und er aß, und trug ihm auch Wein hinein, und er trank."},{"id":754,"book_id":1,"chapter":27,"verse":26,"text":"Und Isaak, sein Vater, sprach zu ihm: Komm her und küsse mich, mein Sohn."},{"id":755,"book_id":1,"chapter":27,"verse":27,"text":"Er trat hinzu und küßte ihn. Da roch er den Geruch seiner Kleider und segnete ihn und sprach: Siehe, der Geruch meines Sohnes ist wie ein Geruch des Feldes, das der HERR gesegnet hat."},{"id":756,"book_id":1,"chapter":27,"verse":28,"text":"Gott gebe dir vom Tau des Himmels und von der Fettigkeit der Erde und Korn und Wein die Fülle."},{"id":757,"book_id":1,"chapter":27,"verse":29,"text":"Völker müssen dir dienen, und Leute müssen dir zu Fuße fallen. Sei ein Herr über deine Brüder, und deiner Mutter Kinder müssen dir zu Fuße fallen. Verflucht sei, wer dir flucht; gesegnet sei, wer dich segnet."},{"id":758,"book_id":1,"chapter":27,"verse":30,"text":"Als nun Isaak vollendet hatte den Segen über Jakob, und Jakob kaum hinausgegangen war von seinem Vater Isaak, da kam Esau, sein Bruder, von seiner Jagd"},{"id":759,"book_id":1,"chapter":27,"verse":31,"text":"und machte auch ein Essen und trug's hinein zu seinem Vater und sprach zu ihm: Steh auf, mein Vater, und iß von dem Wildbret deines Sohnes, daß mich deine Seele segne."},{"id":760,"book_id":1,"chapter":27,"verse":32,"text":"Da antwortete ihm Isaak, sein Vater: Wer bist du? Er sprach: Ich bin Esau, dein erstgeborener Sohn."},{"id":761,"book_id":1,"chapter":27,"verse":33,"text":"Da entsetzte sich Isaak über die Maßen sehr und sprach: Wer ist denn der Jäger, der mir gebracht hat, und ich habe von allem gegessen, ehe du kamst, und habe ihn gesegnet? Er wird auch gesegnet bleiben."},{"id":762,"book_id":1,"chapter":27,"verse":34,"text":"Als Esau diese Rede seines Vaters hörte, schrie er laut und ward über die Maßen sehr betrübt und sprach zu seinem Vater: Segne mich auch, mein Vater!"},{"id":763,"book_id":1,"chapter":27,"verse":35,"text":"Er aber sprach: Dein Bruder ist gekommen mit List und hat deinen Segen hinweg."},{"id":764,"book_id":1,"chapter":27,"verse":36,"text":"Da sprach er: Er heißt wohl Jakob; denn er hat mich nun zweimal überlistet. Meine Erstgeburt hat er dahin; und siehe, nun nimmt er auch meinen Segen. Und sprach: Hast du mir denn keinen Segen vorbehalten?"},{"id":765,"book_id":1,"chapter":27,"verse":37,"text":"Isaak antwortete und sprach zu ihm: Ich habe ihn zu Herrn über dich gesetzt, und alle seine Brüder habe ich ihm zu Knechten gemacht, mit Korn und Wein habe ich ihn versehen; was soll ich doch dir nun tun, mein Sohn?"},{"id":766,"book_id":1,"chapter":27,"verse":38,"text":"Esau sprach zu seinem Vater: Hast du denn nur einen Segen, mein Vater? Segne mich auch, mein Vater! und hob auf seine Stimme und weinte."},{"id":767,"book_id":1,"chapter":27,"verse":39,"text":"Da antwortete Isaak, sein Vater, und sprach zu ihm: Siehe da, du wirst eine Wohnung haben ohne Fettigkeit der Erde und ohne Tau des Himmels von obenher."},{"id":768,"book_id":1,"chapter":27,"verse":40,"text":"Von deinem Schwerte wirst du dich nähren und deinem Bruder dienen. Und es wird geschehen, daß du auch ein Herr sein und sein Joch von deinem Halse reißen wirst."},{"id":769,"book_id":1,"chapter":27,"verse":41,"text":"Und Esau war Jakob gram um des Segens willen, mit dem ihn sein Vater gesegnet hatte, und sprach in seinem Herzen: Es wird die Zeit bald kommen, da man um meinen Vater Leid tragen muß; dann will ich meinen Bruder Jakob erwürgen."},{"id":770,"book_id":1,"chapter":27,"verse":42,"text":"Da wurden Rebekka angesagt diese Worte ihres älteren Sohnes Esau; und sie schickte hin und ließ Jakob, ihren jüngeren Sohn, rufen und sprach zu ihm: Siehe, dein Bruder Esau droht dir, daß er dich erwürgen will."},{"id":771,"book_id":1,"chapter":27,"verse":43,"text":"Und nun höre meine Stimme, mein Sohn: Mache dich auf und fliehe zu meinem Bruder Laban gen Haran"},{"id":772,"book_id":1,"chapter":27,"verse":44,"text":"und bleib eine Weile bei ihm, bis sich der Grimm deines Bruders legt"},{"id":773,"book_id":1,"chapter":27,"verse":45,"text":"und bis sich sein Zorn wider dich von dir wendet und er vergißt, was du an ihm getan hast; so will ich darnach schicken und dich von dannen holen lassen. Warum sollte ich euer beider beraubt werden auf einen Tag?"},{"id":774,"book_id":1,"chapter":27,"verse":46,"text":"Und Rebekka sprach zu Isaak: Mich verdrießt, zu leben vor den Töchter Heth. Wo Jakob ein Weib nimmt von den Töchter Heth wie diese, von den Töchtern des Landes, was soll mir das Leben?"},{"id":775,"book_id":1,"chapter":28,"verse":1,"text":"Da rief Isaak seinen Sohn Jakob und segnete ihn und gebot ihm und sprach zu ihm: Nimm nicht ein Weib von den Töchtern Kanaans;"},{"id":776,"book_id":1,"chapter":28,"verse":2,"text":"sondern mache dich auf und ziehe nach Mesopotamien zum Hause Bethuels, des Vaters deiner Mutter, und nimm dir ein Weib daselbst von den Töchtern Labans, des Bruders deiner Mutter."},{"id":777,"book_id":1,"chapter":28,"verse":3,"text":"Aber der allmächtige Gott segne dich und mache dich fruchtbar und mehre dich, daß du werdest ein Haufe Völker,"},{"id":778,"book_id":1,"chapter":28,"verse":4,"text":"und gebe dir den Segen Abrahams, dir und deinem Samen mit dir, daß du besitzest das Land, darin du ein Fremdling bist, das Gott Abraham gegeben hat."},{"id":779,"book_id":1,"chapter":28,"verse":5,"text":"Also fertigte Isaak den Jakob ab, daß er nach Mesopotamien zog zu Laban, Bethuels Sohn, in Syrien, dem Bruder Rebekkas, seiner und Esaus Mutter."},{"id":780,"book_id":1,"chapter":28,"verse":6,"text":"Als nun Esau sah, daß Isaak Jakob gesegnet hatte und abgefertigt nach Mesopotamien, daß er daselbst ein Weib nähme, und daß er, indem er ihn segnete, ihm gebot und sprach: Du sollst nicht ein Weib nehmen von den Töchtern Kanaans,"},{"id":781,"book_id":1,"chapter":28,"verse":7,"text":"und daß Jakob seinem Vater und seiner Mutter gehorchte und nach Mesopotamien zog,"},{"id":782,"book_id":1,"chapter":28,"verse":8,"text":"sah auch, daß Isaak, sein Vater, nicht gerne sah die Töchter Kanaans:"},{"id":783,"book_id":1,"chapter":28,"verse":9,"text":"ging er hin zu Ismael und nahm zu den Weibern, die er zuvor hatte, Mahalath, die Tochter Ismaels, des Sohnes Abrahams, die Schwester Nebajoths, zum Weibe."},{"id":784,"book_id":1,"chapter":28,"verse":10,"text":"Aber Jakob zog aus von Beer-Seba und reiste gen Haran"},{"id":785,"book_id":1,"chapter":28,"verse":11,"text":"und kam an einen Ort, da blieb er über Nacht; denn die Sonne war untergegangen. Und er nahm einen Stein des Orts und legte ihn zu seinen Häupten und legte sich an dem Ort schlafen."},{"id":786,"book_id":1,"chapter":28,"verse":12,"text":"Und ihm träumte; und siehe, eine Leiter stand auf der Erde, die rührte mit der Spitze an den Himmel, und siehe, die Engel Gottes stiegen daran auf und nieder;"},{"id":787,"book_id":1,"chapter":28,"verse":13,"text":"und der HERR stand obendarauf und sprach: Ich bin der HERR, Abrahams, deines Vaters, Gott und Isaaks Gott; das Land darauf du liegst, will ich dir und deinem Samen geben."},{"id":788,"book_id":1,"chapter":28,"verse":14,"text":"Und dein Same soll werden wie der Staub auf Erden, und du sollst ausgebreitet werden gegen Abend, Morgen, Mitternacht und Mittag; und durch dich und deinen Samen sollen alle Geschlechter auf Erden gesegnet werden."},{"id":789,"book_id":1,"chapter":28,"verse":15,"text":"Und siehe, ich bin mit dir und will dich behüten, wo du hin ziehst, und will dich wieder herbringen in dies Land. Denn ich will dich nicht lassen, bis daß ich tue alles, was ich dir geredet habe."},{"id":790,"book_id":1,"chapter":28,"verse":16,"text":"Da nun Jakob von seinem Schlaf aufwachte, sprach er: Gewiß ist der HERR an diesem Ort, und ich wußte es nicht;"},{"id":791,"book_id":1,"chapter":28,"verse":17,"text":"und fürchtete sich und sprach: Wie heilig ist diese Stätte! Hier ist nichts anderes als Gottes Haus, und hier ist die Pforte des Himmels."},{"id":792,"book_id":1,"chapter":28,"verse":18,"text":"Und Jakob stand des Morgens früh auf und nahm den Stein, den er zu seinen Häupten gelegt hatte, und richtete ihn auf zu einem Mal und goß Öl obendarauf"},{"id":793,"book_id":1,"chapter":28,"verse":19,"text":"und hieß die Stätte Beth-El; zuvor aber hieß die Stadt Lus."},{"id":794,"book_id":1,"chapter":28,"verse":20,"text":"Und Jakob tat ein Gelübde und sprach: So Gott wird mit mir sein und mich behüten auf dem Wege, den ich reise, und mir Brot zu essen geben und Kleider anzuziehen"},{"id":795,"book_id":1,"chapter":28,"verse":21,"text":"und mich in Frieden wieder heim zu meinem Vater bringen, so soll der HERR mein Gott sein;"},{"id":796,"book_id":1,"chapter":28,"verse":22,"text":"und dieser Stein, den ich aufgerichtet habe zu einem Mal, soll ein Gotteshaus werden; und von allem, was du mir gibst, will ich dir den Zehnten geben."},{"id":797,"book_id":1,"chapter":29,"verse":1,"text":"Da hob Jakob seine Füße auf und ging in das Land, das gegen Morgen liegt,"},{"id":798,"book_id":1,"chapter":29,"verse":2,"text":"und sah sich um, und siehe, da war ein Brunnen auf dem Felde, und siehe, drei Herden Schafe lagen dabei; denn von dem Brunnen pflegten sie die Herden zu tränken, und ein großer Stein lag vor dem Loch des Brunnens."},{"id":799,"book_id":1,"chapter":29,"verse":3,"text":"Und sie pflegten die Herden alle daselbst zu versammeln und den Stein von dem Brunnenloch zu wälzen und die Schafe zu tränken und taten alsdann den Stein wieder vor das Loch an seine Stätte."},{"id":800,"book_id":1,"chapter":29,"verse":4,"text":"Und Jakob sprach zu ihnen: Liebe Brüder, wo seid ihr her? Sie antworteten: Wir sind von Haran."},{"id":801,"book_id":1,"chapter":29,"verse":5,"text":"Er sprach zu ihnen: Kennt ihr auch Laban, den Sohn Nahors? Sie antworteten: Wir kennen ihn wohl."},{"id":802,"book_id":1,"chapter":29,"verse":6,"text":"Er sprach: Geht es ihm auch wohl? Sie antworteten: Es geht ihm wohl; und siehe, da kommt seine Tochter Rahel mit den Schafen."},{"id":803,"book_id":1,"chapter":29,"verse":7,"text":"Er sprach: Es ist noch hoher Tag und ist noch nicht Zeit das Vieh einzutreiben; tränkt doch die Schafe und geht hin und weidet sie."},{"id":804,"book_id":1,"chapter":29,"verse":8,"text":"Sie antworteten: Wir können nicht, bis daß alle Herden zusammengebracht werden und wir den Stein von des Brunnens Loch wälzen und also die Schafe tränken."},{"id":805,"book_id":1,"chapter":29,"verse":9,"text":"Als er noch mit ihnen redete, kam Rahel mit den Schafen ihres Vaters; denn sie hütete die Schafe."},{"id":806,"book_id":1,"chapter":29,"verse":10,"text":"Da aber Jakob sah Rahel, die Tochter Labans, des Bruders seiner Mutter, und die Schafe Labans, des Bruders seiner Mutter, trat er hinzu und wälzte den Stein von dem Loch des Brunnens und tränkte die Schafe Labans, des Bruders seiner Mutter."},{"id":807,"book_id":1,"chapter":29,"verse":11,"text":"Und er küßte Rahel und weinte laut"},{"id":808,"book_id":1,"chapter":29,"verse":12,"text":"und sagte ihr an, daß er ihres Vaters Bruder wäre und Rebekkas Sohn. Da lief sie und sagte es ihrem Vater an."},{"id":809,"book_id":1,"chapter":29,"verse":13,"text":"Da aber Laban hörte von Jakob, seiner Schwester Sohn, lief er ihm entgegen und herzte und küßte ihn und führte ihn in sein Haus. Da erzählte er dem Laban alle diese Sachen."},{"id":810,"book_id":1,"chapter":29,"verse":14,"text":"Da sprach Laban zu ihm: Wohlan, du bist mein Bein und mein Fleisch. Und da er einen Monat lang bei ihm gewesen war,"},{"id":811,"book_id":1,"chapter":29,"verse":15,"text":"sprach Laban zu Jakob: Wiewohl du mein Bruder bist, solltest du mir darum umsonst dienen? Sage an, was soll dein Lohn sein?"},{"id":812,"book_id":1,"chapter":29,"verse":16,"text":"Laban aber hatte zwei Töchter; die ältere hieß Lea und die jüngere Rahel."},{"id":813,"book_id":1,"chapter":29,"verse":17,"text":"Aber Lea hatte ein blödes Gesicht, Rahel war hübsch und schön."},{"id":814,"book_id":1,"chapter":29,"verse":18,"text":"Und Jakob gewann die Rahel lieb und sprach: Ich will dir sieben Jahre um Rahel, deine jüngere Tochter, dienen."},{"id":815,"book_id":1,"chapter":29,"verse":19,"text":"Laban antwortete: Es ist besser, ich gebe sie dir als einem andern; bleibe bei mir."},{"id":816,"book_id":1,"chapter":29,"verse":20,"text":"Also diente Jakob um Rahel sieben Jahre, und sie deuchten ihn, als wären's einzelne Tage, so lieb hatte er sie."},{"id":817,"book_id":1,"chapter":29,"verse":21,"text":"Und Jakob sprach zu Laban: Gib mir nun mein Weib, denn die Zeit ist hier, daß ich zu ihr gehe."},{"id":818,"book_id":1,"chapter":29,"verse":22,"text":"Da lud Laban alle Leute des Orts und machte ein Hochzeitsmahl."},{"id":819,"book_id":1,"chapter":29,"verse":23,"text":"Des Abends aber nahm er seine Tochter Lea und brachte sie zu ihm; und er ging zu ihr."},{"id":820,"book_id":1,"chapter":29,"verse":24,"text":"Und Laban gab seiner Tochter Lea seine Magd Silpa zur Magd."},{"id":821,"book_id":1,"chapter":29,"verse":25,"text":"Des Morgens aber, siehe, da war es Lea. Und er sprach zu Laban: Warum hast du mir das getan? Habe ich dir nicht um Rahel gedient? Warum hast du mich denn betrogen?"},{"id":822,"book_id":1,"chapter":29,"verse":26,"text":"Laban antwortete: Es ist nicht Sitte in unserm lande, daß man die jüngere ausgebe vor der älteren."},{"id":823,"book_id":1,"chapter":29,"verse":27,"text":"Halte mit dieser die Woche aus, so will ich dir diese auch geben um den Dienst, den du bei mir noch andere sieben Jahre dienen sollst."},{"id":824,"book_id":1,"chapter":29,"verse":28,"text":"Jakob tat also und hielt die Woche aus. Da gab ihm Laban Rahel, seine Tochter, zum Weibe"},{"id":825,"book_id":1,"chapter":29,"verse":29,"text":"und gab seiner Tochter Rahel seine Magd Bilha zur Magd."},{"id":826,"book_id":1,"chapter":29,"verse":30,"text":"Also ging er auch zu Rahel ein, und hatte Rahel lieber als Lea; und diente bei ihm fürder die andern sieben Jahre."},{"id":827,"book_id":1,"chapter":29,"verse":31,"text":"Da aber der HERR sah, daß Lea unwert war, machte er sie fruchtbar; Rahel aber war unfruchtbar."},{"id":828,"book_id":1,"chapter":29,"verse":32,"text":"Und Lea ward schwanger und gebar einen Sohn; den hieß sie Ruben, und sprach: Der HERR hat angesehen mein Elend; nun wird mich mein Mann liebhaben."},{"id":829,"book_id":1,"chapter":29,"verse":33,"text":"Und ward abermals schwanger und gebar einen Sohn und sprach: Der HERR hat gehört, daß ich unwert bin, und hat mir diesen auch gegeben. Und sie hieß ihn Simeon."},{"id":830,"book_id":1,"chapter":29,"verse":34,"text":"Abermals ward sie schwanger und gebar einen Sohn und sprach: Nun wird mein Mann mir doch zugetan sein, denn ich habe ihm drei Söhne geboren. Darum hieß sie ihn Levi."},{"id":831,"book_id":1,"chapter":29,"verse":35,"text":"Zum vierten ward sie schwanger und gebar einen Sohn und sprach: Nun will ich dem HERRN danken. Darum hieß sie ihn Juda. Und hörte auf, Kinder zu gebären."},{"id":832,"book_id":1,"chapter":30,"verse":1,"text":"Da Rahel sah, daß sie dem Jakob kein Kind gebar, beneidete sie ihre Schwester und sprach zu Jakob: Schaffe mir Kinder, wo nicht, so sterbe ich."},{"id":833,"book_id":1,"chapter":30,"verse":2,"text":"Jakob aber ward sehr zornig auf Rahel und sprach: Bin ich doch nicht Gott, der dir deines Leibes Frucht nicht geben will."},{"id":834,"book_id":1,"chapter":30,"verse":3,"text":"Sie aber sprach: Siehe, da ist meine Magd Bilha; gehe zu ihr, daß sie auf meinen Schoß gebäre und ich doch durch sie aufgebaut werde."},{"id":835,"book_id":1,"chapter":30,"verse":4,"text":"Und sie gab ihm also Bilha, ihre Magd, zum Weibe, und Jakob ging zu ihr."},{"id":836,"book_id":1,"chapter":30,"verse":5,"text":"Also ward Bilha schwanger und gebar Jakob einen Sohn."},{"id":837,"book_id":1,"chapter":30,"verse":6,"text":"Da sprach Rahel: Gott hat meine Sache gerichtet und meine Stimme erhört und mir einen Sohn gegeben. Darum hieß sie ihn Dan."},{"id":838,"book_id":1,"chapter":30,"verse":7,"text":"Abermals ward Bilha, Rahels Magd, schwanger und gebar Jakob den andern Sohn."},{"id":839,"book_id":1,"chapter":30,"verse":8,"text":"Da sprach Rahel: Gott hat es gewandt mit mir und meiner Schwester, und ich werde es ihr zuvortun. Und hieß ihn Naphthali."},{"id":840,"book_id":1,"chapter":30,"verse":9,"text":"Da nun Lea sah, daß sie aufgehört hatte zu gebären, nahm sie ihre Magd Silpa und gab sie Jakob zum Weibe."},{"id":841,"book_id":1,"chapter":30,"verse":10,"text":"Also gebar Silpa, Leas Magd, Jakob einen Sohn."},{"id":842,"book_id":1,"chapter":30,"verse":11,"text":"Da sprach Lea: Rüstig! Und hieß ihn Gad."},{"id":843,"book_id":1,"chapter":30,"verse":12,"text":"Darnach gebar Silpa, Leas Magd, Jakob den andern Sohn."},{"id":844,"book_id":1,"chapter":30,"verse":13,"text":"Da sprach Lea: Wohl mir! denn mich werden selig preisen die Töchter. Und hieß ihn Asser."},{"id":845,"book_id":1,"chapter":30,"verse":14,"text":"Ruben ging aus zur Zeit der Weizenernte und fand Liebesäpfel auf dem Felde und brachte sie heim seiner Mutter Lea. Da sprach Rahel zu Lea: Gib mir von den Liebesäpfeln deines Sohnes einen Teil."},{"id":846,"book_id":1,"chapter":30,"verse":15,"text":"Sie antwortete: Hast du nicht genug, daß du mir meinen Mann genommen hast, und willst auch die Liebesäpfel meines Sohnes nehmen? Rahel sprach: Wohlan, laß ihn diese Nacht bei dir schlafen um die Liebesäpfel deines Sohnes."},{"id":847,"book_id":1,"chapter":30,"verse":16,"text":"Da nun Jakob des Abends vom Felde kam, ging ihm Lea hinaus entgegen und sprach: Zu mir sollst du kommen; denn ich habe dich erkauft um die Liebesäpfel meines Sohnes. Und er schlief die Nacht bei ihr."},{"id":848,"book_id":1,"chapter":30,"verse":17,"text":"Und Gott erhörte Lea, und sie ward schwanger und gebar Jakob den fünften Sohn"},{"id":849,"book_id":1,"chapter":30,"verse":18,"text":"und sprach Gott hat mir gelohnt, daß ich meine Magd meinem Manne gegeben habe. Und hieß ihn Isaschar."},{"id":850,"book_id":1,"chapter":30,"verse":19,"text":"Abermals ward Lea schwanger und gebar Jakob den sechsten Sohn,"},{"id":851,"book_id":1,"chapter":30,"verse":20,"text":"und sprach: Gott hat mich wohl beraten; nun wird mein Mann doch bei mir wohnen, denn ich habe ihm sechs Söhne geboren. Und hieß ihn Sebulon."},{"id":852,"book_id":1,"chapter":30,"verse":21,"text":"Darnach gebar sie eine Tochter, die hieß sie Dina."},{"id":853,"book_id":1,"chapter":30,"verse":22,"text":"Gott gedachte aber an Rahel und erhörte sie und machte sie fruchtbar."},{"id":854,"book_id":1,"chapter":30,"verse":23,"text":"Da ward sie schwanger und gebar einen Sohn und sprach: Gott hat meine Schmach von mir genommen."},{"id":855,"book_id":1,"chapter":30,"verse":24,"text":"Und hieß ihn Joseph und sprach: Der HERR wolle mir noch einen Sohn dazugeben!"},{"id":856,"book_id":1,"chapter":30,"verse":25,"text":"Da nun Rahel den Joseph geboren hatte, sprach Jakob zu Laban: Laß mich ziehen und reisen an meinen Ort in mein Land."},{"id":857,"book_id":1,"chapter":30,"verse":26,"text":"Gib mir meine Weiber und meine Kinder um die ich dir gedient habe, daß ich ziehe; denn du weißt, wie ich dir gedient habe."},{"id":858,"book_id":1,"chapter":30,"verse":27,"text":"Laban sprach zu ihm: Laß mich Gnade vor deinen Augen finden. Ich spüre, daß mich der HERR segnet um deinetwillen;"},{"id":859,"book_id":1,"chapter":30,"verse":28,"text":"bestimme den Lohn, den ich dir geben soll."},{"id":860,"book_id":1,"chapter":30,"verse":29,"text":"Er aber sprach zu ihm: Du weißt, wie ich dir gedient habe und was du für Vieh hast unter mir."},{"id":861,"book_id":1,"chapter":30,"verse":30,"text":"Du hattest wenig, ehe ich her kam, nun aber ist's ausgebreitet in die Menge, und der HERR hat dich gesegnet durch meinen Fuß. Und nun, wann soll ich auch mein Haus versorgen?"},{"id":862,"book_id":1,"chapter":30,"verse":31,"text":"Er aber sprach: Was soll ich dir denn geben? Jakob sprach: Du sollst mir nichts geben; sondern so du mir tun willst, was ich sage, so will ich wiederum weiden und hüten deine Schafe."},{"id":863,"book_id":1,"chapter":30,"verse":32,"text":"Ich will heute durch alle deine Herden gehen und aussondern alle gefleckten und bunten Schafe und alle schwarzen Schafe und die bunten und gefleckten Ziegen. Was nun bunt und gefleckt fallen wird, das soll mein Lohn sein."},{"id":864,"book_id":1,"chapter":30,"verse":33,"text":"So wird meine Gerechtigkeit zeugen heute oder morgen, wenn es kommt, daß ich meinen Lohn von dir nehmen soll; also daß, was nicht gefleckt oder bunt unter den Ziegen und nicht schwarz sein wird unter den Lämmern, das sei ein Diebstahl bei mir."},{"id":865,"book_id":1,"chapter":30,"verse":34,"text":"Da sprach Laban: Siehe da, es sei, wie du gesagt hast."},{"id":866,"book_id":1,"chapter":30,"verse":35,"text":"Und sonderte des Tages die sprenkligen und bunten Böcke und alle gefleckten und bunten Ziegen, wo nur was Weißes daran war, und alles, was schwarz war unter den Lämmern, und tat's unter die Hand seiner Kinder"},{"id":867,"book_id":1,"chapter":30,"verse":36,"text":"und machte Raum drei Tagereisen weit zwischen sich und Jakob. Also weidete Jakob die übrigen Herden Labans."},{"id":868,"book_id":1,"chapter":30,"verse":37,"text":"Jakob aber nahm Stäbe von grünen Pappelbäumen, Haseln und Kastanien und schälte weiße Streifen daran, daß an den Stäben das Weiß bloß ward,"},{"id":869,"book_id":1,"chapter":30,"verse":38,"text":"und legte die Stäbe, die er geschält hatte, in die Tränkrinnen vor die Herden, die kommen mußten, zu trinken, daß sie da empfangen sollten, wenn sie zu trinken kämen."},{"id":870,"book_id":1,"chapter":30,"verse":39,"text":"Also empfingen die Herden über den Stäben und brachten Sprenklinge, Gefleckte und Bunte."},{"id":871,"book_id":1,"chapter":30,"verse":40,"text":"Da schied Jakob die Lämmer und richtete die Herde mit dem Angesicht gegen die Gefleckten und Schwarzen in der Herde Labans und machte sich eine eigene Herde, die tat er nicht zu der Herde Labans."},{"id":872,"book_id":1,"chapter":30,"verse":41,"text":"Wenn aber der Lauf der Frühling-Herde war, legte er die Stäbe in die Rinnen vor die Augen der Herde, daß sie über den Stäben empfingen;"},{"id":873,"book_id":1,"chapter":30,"verse":42,"text":"aber in der Spätlinge Lauf legte er sie nicht hinein. Also wurden die Spätlinge des Laban, aber die Frühlinge des Jakob."},{"id":874,"book_id":1,"chapter":30,"verse":43,"text":"Daher ward der Mann über die Maßen reich, daß er viele Schafe, Mägde und Knechte, Kamele und Esel hatte."},{"id":875,"book_id":1,"chapter":31,"verse":1,"text":"Und es kamen vor ihn die Reden der Kinder Labans, daß sie sprachen: Jakob hat alles Gut unsers Vaters an sich gebracht, und von unsers Vaters Gut hat er solchen Reichtum zuwege gebracht."},{"id":876,"book_id":1,"chapter":31,"verse":2,"text":"Und Jakob sah an das Angesicht Labans; und siehe, es war nicht gegen ihn wie gestern und ehegestern."},{"id":877,"book_id":1,"chapter":31,"verse":3,"text":"Und der HERR sprach zu Jakob: Ziehe wieder in deiner Väter Land und zu deiner Freundschaft; ich will mit dir sein."},{"id":878,"book_id":1,"chapter":31,"verse":4,"text":"Da sandte Jakob hin und ließ rufen Rahel und Lea aufs Feld zu seiner Herde"},{"id":879,"book_id":1,"chapter":31,"verse":5,"text":"und sprach zu ihnen: Ich sehe eures Vaters Angesicht, daß es nicht gegen mich ist wie gestern und ehegestern; aber der Gott meines Vaters ist mit mir gewesen."},{"id":880,"book_id":1,"chapter":31,"verse":6,"text":"Und ihr wißt, daß ich aus allen meinen Kräften eurem Vater gedient habe."},{"id":881,"book_id":1,"chapter":31,"verse":7,"text":"Und er hat mich getäuscht und nun zehnmal meinen Lohn verändert; aber Gott hat ihm nicht gestattet, daß er mir Schaden täte."},{"id":882,"book_id":1,"chapter":31,"verse":8,"text":"Wenn er sprach: Die Bunten sollen dein Lohn sein, so trug die ganze Herde Bunte. Wenn er aber sprach: Die Sprenkligen sollen dein Lohn sein, so trug die ganze Herde Sprenklinge."},{"id":883,"book_id":1,"chapter":31,"verse":9,"text":"Also hat Gott die Güter eures Vaters ihm entwandt und mir gegeben."},{"id":884,"book_id":1,"chapter":31,"verse":10,"text":"Denn wenn die Zeit des Laufs kam, hob ich meine Augen auf und sah im Traum, und siehe, die Böcke, die auf die Herde sprangen, waren sprenklig, gefleckt und bunt."},{"id":885,"book_id":1,"chapter":31,"verse":11,"text":"Und der Engel Gottes sprach zu mir im Traum: Jakob! Und ich antwortete: Hier bin ich."},{"id":886,"book_id":1,"chapter":31,"verse":12,"text":"Er aber sprach: Hebe deine Augen, und siehe, alle Böcke, die auf die Herde springen, sind sprenklig, gefleckt und bunt; denn ich habe alles gesehen, was dir Laban tut."},{"id":887,"book_id":1,"chapter":31,"verse":13,"text":"Ich bin der Gott zu Beth-El, da du den Stein gesalbt hast und mir daselbst ein Gelübde getan. Nun mache dich auf und zieh aus diesem Land und zieh wieder in das Land deiner Freundschaft."},{"id":888,"book_id":1,"chapter":31,"verse":14,"text":"Da antworteten Rahel und Lea und sprachen zu ihm: Wir haben doch kein Teil noch Erbe mehr in unsers Vaters Hause."},{"id":889,"book_id":1,"chapter":31,"verse":15,"text":"Hat er uns doch gehalten wie die Fremden; denn er hat uns verkauft und unsern Lohn verzehrt;"},{"id":890,"book_id":1,"chapter":31,"verse":16,"text":"darum hat Gott unserm Vater entwandt seinen Reichtum zu uns und unsern Kindern. Alles nun, was Gott dir gesagt hat, das tue."},{"id":891,"book_id":1,"chapter":31,"verse":17,"text":"Also machte sich Jakob auf und lud seine Kinder und Weiber auf Kamele"},{"id":892,"book_id":1,"chapter":31,"verse":18,"text":"und führte weg all sein Vieh und alle seine Habe, die er zu Mesopotamien erworben hatte, daß er käme zu Isaak, seinem Vater, ins Land Kanaan."},{"id":893,"book_id":1,"chapter":31,"verse":19,"text":"(Laban aber war gegangen sein Herde zu scheren.) Und Rahel stahl ihres Vaters Götzen."},{"id":894,"book_id":1,"chapter":31,"verse":20,"text":"Also täuschte Jakob den Laban zu Syrien damit, daß er ihm nicht ansagte, daß er floh."},{"id":895,"book_id":1,"chapter":31,"verse":21,"text":"Also floh er und alles, was sein war, machte sich auf und fuhr über den Strom und richtete sich nach dem Berge Gilead."},{"id":896,"book_id":1,"chapter":31,"verse":22,"text":"Am dritten Tage ward Laban angesagt, daß Jakob geflohen wäre."},{"id":897,"book_id":1,"chapter":31,"verse":23,"text":"Und er nahm seine Brüder zu sich und jagte ihm nach sieben Tagereisen und ereilte ihn auf dem Berge Gilead."},{"id":898,"book_id":1,"chapter":31,"verse":24,"text":"Aber Gott kam zu Laban, dem Syrer, im Traum des Nachts und sprach zu ihm: Hüte dich, daß du mit Jakob nicht anders redest als freundlich."},{"id":899,"book_id":1,"chapter":31,"verse":25,"text":"Und Laban nahte zu Jakob. Jakob aber hatte seine Hütte aufgeschlagen auf dem Berge; und Laban mit seinen Brüdern schlug seine Hütte auch auf auf dem Berge Gilead."},{"id":900,"book_id":1,"chapter":31,"verse":26,"text":"Da sprach Laban zu Jakob: Was hast du getan, daß du mich getäuscht hast und hast meine Töchter entführt, als wenn sie durchs Schwert gefangen wären?"},{"id":901,"book_id":1,"chapter":31,"verse":27,"text":"Warum bist du heimlich geflohen und hast dich weggestohlen und hast mir's nicht angesagt, daß ich dich hätte geleitet mit Freuden, mit Singen mit Pauken und Harfen?"},{"id":902,"book_id":1,"chapter":31,"verse":28,"text":"Und hast mich nicht lassen meine Kinder und Töchter küssen? Nun, du hast töricht getan."},{"id":903,"book_id":1,"chapter":31,"verse":29,"text":"Und ich hätte wohl so viel Macht, daß ich euch könnte Übles tun; aber eures Vaters Gott hat gestern zu mir gesagt: Hüte dich, daß du mit Jakob nicht anders als freundlich redest."},{"id":904,"book_id":1,"chapter":31,"verse":30,"text":"Und weil du denn ja wolltest ziehen und sehntest dich so sehr nach deines Vaters Hause, warum hast du mir meine Götter gestohlen?"},{"id":905,"book_id":1,"chapter":31,"verse":31,"text":"Jakob antwortete und sprach zu Laban: Ich fürchtete mich und dachte, du würdest deine Töchter von mir reißen."},{"id":906,"book_id":1,"chapter":31,"verse":32,"text":"Bei welchem du aber deine Götter findest, der sterbe hier vor unsern Brüdern. Suche das Deine bei mir und nimm's hin. Jakob wußte aber nicht, daß sie Rahel gestohlen hatte."},{"id":907,"book_id":1,"chapter":31,"verse":33,"text":"Da ging Laban in die Hütten Jakobs und Leas und der beiden Mägde, und fand nichts; und ging aus der Hütte Leas in die Hütte Rahels."},{"id":908,"book_id":1,"chapter":31,"verse":34,"text":"Da nahm Rahel die Götzen und legte sie unter den Kamelsattel und setzte sich darauf. Laban aber betastete die ganze Hütte und fand nichts."},{"id":909,"book_id":1,"chapter":31,"verse":35,"text":"Da sprach sie zu ihrem Vater: Mein Herr, zürne mir nicht, denn ich kann nicht aufstehen vor dir, denn es geht mir nach der Frauen Weise. Also fand er die Götzen nicht, wie sehr er suchte."},{"id":910,"book_id":1,"chapter":31,"verse":36,"text":"Und Jakob ward zornig und schalt Laban und sprach zu ihm: Was habe ich mißgehandelt oder gesündigt, daß du so auf mich erhitzt bist?"},{"id":911,"book_id":1,"chapter":31,"verse":37,"text":"Du hast allen meinen Hausrat betastet. Was hast du von meinem Hausrat gefunden? Lege das dar vor meinen und deinen Brüdern, daß sie zwischen uns beiden richten."},{"id":912,"book_id":1,"chapter":31,"verse":38,"text":"Diese zwanzig Jahre bin ich bei dir gewesen, deine Schafe und Ziegen sind nicht unfruchtbar gewesen; die Widder deiner Herde habe ich nie gegessen;"},{"id":913,"book_id":1,"chapter":31,"verse":39,"text":"was die Tiere zerrissen, brachte ich dir nicht, ich mußte es bezahlen; du fordertest es von meiner Hand, es mochte mir des Tages oder des Nachts gestohlen sein."},{"id":914,"book_id":1,"chapter":31,"verse":40,"text":"Des Tages verschmachtete ich vor Hitze und des Nachts vor Frost, und kam kein Schlaf in meine Augen."},{"id":915,"book_id":1,"chapter":31,"verse":41,"text":"Also habe ich diese zwanzig Jahre in deinem Hause gedient, vierzehn um deine Töchter und sechs um deine Herde, und du hast mir meinen Lohn zehnmal verändert."},{"id":916,"book_id":1,"chapter":31,"verse":42,"text":"Wo nicht der Gott meines Vaters, der Gott Abrahams und die Furcht Isaaks, auf meiner Seite gewesen wäre, du hättest mich leer lassen ziehen. Aber Gott hat mein Elend und meine Mühe angesehen und hat dich gestern gestraft."},{"id":917,"book_id":1,"chapter":31,"verse":43,"text":"Laban antwortete und sprach zu Jakob: Die Töchter sind meine Töchter, und die Kinder sind meine Kinder, und die Herden sind meine Herden, und alles, was du siehst, ist mein. Was kann ich meinen Töchtern heute oder ihren Kindern tun, die sie geboren haben?"},{"id":918,"book_id":1,"chapter":31,"verse":44,"text":"So komm nun und laß uns einen Bund machen, ich und du, der ein Zeugnis sei zwischen mir und dir."},{"id":919,"book_id":1,"chapter":31,"verse":45,"text":"Da nahm Jakob einen Stein und richtete ihn auf zu einem Mal."},{"id":920,"book_id":1,"chapter":31,"verse":46,"text":"und sprach zu seinen Brüdern: Leset Steine auf! Und sie nahmen Steine und machten einen Haufen und aßen auf dem Haufen."},{"id":921,"book_id":1,"chapter":31,"verse":47,"text":"Und Laban hieß ihn Jegar-Sahadutha; Jakob aber hieß ihn Gilead."},{"id":922,"book_id":1,"chapter":31,"verse":48,"text":"Da sprach Laban: Der Haufe sei heute Zeuge zwischen mir und dir (daher heißt man ihn Gilead)"},{"id":923,"book_id":1,"chapter":31,"verse":49,"text":"und sei eine Warte; denn er sprach: Der HERR sehe darein zwischen mir und dir, wenn wir voneinander kommen,"},{"id":924,"book_id":1,"chapter":31,"verse":50,"text":"wo du meine Töchter bedrückst oder andere Weiber dazunimmst über meine Töchter. Es ist kein Mensch hier mit uns; siehe aber, Gott ist der Zeuge zwischen mir und dir."},{"id":925,"book_id":1,"chapter":31,"verse":51,"text":"Und Laban sprach weiter zu Jakob: Siehe, das ist der Haufe, und das ist das Mal, das ich aufgerichtet habe zwischen mir und dir."},{"id":926,"book_id":1,"chapter":31,"verse":52,"text":"Derselbe Haufe sei Zeuge, und das Mal sei auch Zeuge, wenn ich herüberfahre zu dir oder du herüberfährst zu mir über diesen Haufen und dies Mal, zu beschädigen."},{"id":927,"book_id":1,"chapter":31,"verse":53,"text":"Der Gott Abrahams und der Gott Nahors, der Gott ihres Vaters sei Richter zwischen uns."},{"id":928,"book_id":1,"chapter":31,"verse":54,"text":"Und Jakob schwur ihm bei der Furcht seines Vaters Isaak. Und Jakob opferte auf dem Berge und lud seine Brüder zum Essen. Und da sie gegessen hatten, blieben sie auf dem Berge über Nacht."},{"id":929,"book_id":1,"chapter":31,"verse":55,"text":"Des Morgens aber stand Laban früh auf, küßte seine Kinder und Töchter und segnete sie und zog hin und kam wieder an seinen Ort."},{"id":930,"book_id":1,"chapter":32,"verse":1,"text":"Jakob aber zog seinen Weg; und es begegneten ihm die Engel Gottes."},{"id":931,"book_id":1,"chapter":32,"verse":2,"text":"Und da er sie sah, sprach er: Es sind Gottes Heere; und hieß die Stätte Mahanaim."},{"id":932,"book_id":1,"chapter":32,"verse":3,"text":"Jakob aber schickte Boten vor sich her zu seinem Bruder Esau ins Land Seir, in die Gegend Edoms,"},{"id":933,"book_id":1,"chapter":32,"verse":4,"text":"und befahl ihnen und sprach: Also sagt meinem Herrn Esau: Dein Knecht Jakob läßt dir sagen: Ich bin bis daher bei Laban lange außen gewesen"},{"id":934,"book_id":1,"chapter":32,"verse":5,"text":"und habe Rinder und Esel, Schafe, Knechte und Mägde; und habe ausgesandt, dir, meinem Herrn, anzusagen, daß ich Gnade vor deinen Augen fände."},{"id":935,"book_id":1,"chapter":32,"verse":6,"text":"Die Boten kamen wieder zu Jakob und sprachen: Wir kamen zu deinem Bruder Esau; und er zieht dir auch entgegen mit vierhundert Mann."},{"id":936,"book_id":1,"chapter":32,"verse":7,"text":"Da fürchtete sich Jakob sehr, und ihm ward bange; und teilte das Volk, das bei ihm war, und die Schafe und die Rinder und die Kamele in zwei Heere"},{"id":937,"book_id":1,"chapter":32,"verse":8,"text":"und sprach: So Esau kommt auf das eine Heer und schlägt es, so wird das übrige entrinnen."},{"id":938,"book_id":1,"chapter":32,"verse":9,"text":"Weiter sprach Jakob: Gott meines Vaters Abraham und Gott meines Vaters Isaak, HERR, der du zu mir gesagt hast: Zieh wieder in dein Land und zu deiner Freundschaft, ich will dir wohltun!"},{"id":939,"book_id":1,"chapter":32,"verse":10,"text":"ich bin zu gering aller Barmherzigkeit und aller Treue, die du an deinem Knechte getan hast; denn ich hatte nicht mehr als diesen Stab, da ich über den Jordan ging, und nun bin ich zwei Heere geworden."},{"id":940,"book_id":1,"chapter":32,"verse":11,"text":"Errette mich von der Hand meines Bruders, von der Hand Esaus; denn ich fürchte mich vor ihm, daß er nicht komme und schlage mich, die Mütter samt den Kindern."},{"id":941,"book_id":1,"chapter":32,"verse":12,"text":"Du hast gesagt ich will dir wohltun und deinen Samen machen wie den Sand am Meer, den man nicht zählen kann vor der Menge."},{"id":942,"book_id":1,"chapter":32,"verse":13,"text":"Und er blieb die Nacht da und nahm von dem, das er vor Handen hatte, ein Geschenk für seinen Bruder Esau:"},{"id":943,"book_id":1,"chapter":32,"verse":14,"text":"zweihundert Ziegen, zwanzig Böcke, zweihundert Schafe, zwanzig Widder"},{"id":944,"book_id":1,"chapter":32,"verse":15,"text":"und dreißig säugende Kamele mit ihren Füllen, vierzig Kühe und zehn Farren, zwanzig Eselinnen mit zehn Füllen,"},{"id":945,"book_id":1,"chapter":32,"verse":16,"text":"und tat sie unter die Hand seiner Knechte, je eine Herde besonders, und sprach zu ihnen: Gehet vor mir hin und lasset Raum zwischen einer Herde nach der andern;"},{"id":946,"book_id":1,"chapter":32,"verse":17,"text":"und gebot dem ersten und sprach: Wenn dir mein Bruder Esau begegnet und dich fragt: Wem gehörst du an, und wo willst du hin, und wes ist's, was du vor dir treibst?"},{"id":947,"book_id":1,"chapter":32,"verse":18,"text":"sollst du sagen: Es gehört deinem Knechte Jakob zu, der sendet Geschenk seinem Herrn Esau und zieht hinter uns her."},{"id":948,"book_id":1,"chapter":32,"verse":19,"text":"Also gebot er auch dem andern und dem dritten und allen, die den Herden nachgingen, und sprach: Wie ich euch gesagt habe, so sagt zu Esau, wenn ihr ihm begegnet;"},{"id":949,"book_id":1,"chapter":32,"verse":20,"text":"und sagt ja auch: Siehe, dein Knecht Jakob ist hinter uns. Denn er gedachte: Ich will ihn versöhnen mit dem Geschenk, das vor mir her geht; darnach will ich ihn sehen, vielleicht wird er mich annehmen."},{"id":950,"book_id":1,"chapter":32,"verse":21,"text":"Also ging das Geschenk vor ihm her, aber er blieb dieselbe Nacht beim Heer"},{"id":951,"book_id":1,"chapter":32,"verse":22,"text":"und stand auf in der Nacht und nahm seine zwei Weiber und die zwei Mägde und seine elf Kinder und zog an die Furt des Jabbok,"},{"id":952,"book_id":1,"chapter":32,"verse":23,"text":"nahm sie und führte sie über das Wasser, daß hinüberkam, was er hatte,"},{"id":953,"book_id":1,"chapter":32,"verse":24,"text":"und blieb allein. Da rang ein Mann mit ihm, bis die Morgenröte anbrach."},{"id":954,"book_id":1,"chapter":32,"verse":25,"text":"Und da er sah, daß er ihn nicht übermochte, rührte er das Gelenk seiner Hüfte an; und das Gelenk der Hüfte Jakobs ward über dem Ringen mit ihm verrenkt."},{"id":955,"book_id":1,"chapter":32,"verse":26,"text":"Und er sprach: Laß mich gehen, denn die Morgenröte bricht an. Aber er antwortete: Ich lasse dich nicht, du segnest mich denn."},{"id":956,"book_id":1,"chapter":32,"verse":27,"text":"Er sprach: Wie heißt du? Er antwortete: Jakob."},{"id":957,"book_id":1,"chapter":32,"verse":28,"text":"Er sprach: Du sollst nicht mehr Jakob heißen, sondern Israel; denn du hast mit Gott und mit Menschen gekämpft und bist obgelegen."},{"id":958,"book_id":1,"chapter":32,"verse":29,"text":"Und Jakob fragte ihn und sprach: Sage doch, wie heißt du? Er aber sprach: Warum fragst du, wie ich heiße? Und er segnete ihn daselbst."},{"id":959,"book_id":1,"chapter":32,"verse":30,"text":"Und Jakob hieß die Stätte Pniel; denn ich habe Gott von Angesicht gesehen, und meine Seele ist genesen."},{"id":960,"book_id":1,"chapter":32,"verse":31,"text":"Und als er an Pniel vorüberkam, ging ihm die Sonne auf; und er hinkte an seiner Hüfte."},{"id":961,"book_id":1,"chapter":32,"verse":32,"text":"Daher essen die Kinder Israel keine Spannader auf dem Gelenk der Hüfte bis auf den heutigen Tag, darum daß die Spannader an dem Gelenk der Hüfte Jakobs angerührt ward."},{"id":962,"book_id":1,"chapter":33,"verse":1,"text":"Jakob hob seine Augen auf und sah seinen Bruder Esau kommen mit vierhundert Mann. Und er teilte seine Kinder zu Lea und Rahel und zu den beiden Mägden"},{"id":963,"book_id":1,"chapter":33,"verse":2,"text":"und stellte die Mägde mit ihren Kindern vornean und Lea mit ihren Kindern hernach und Rahel mit Joseph zuletzt."},{"id":964,"book_id":1,"chapter":33,"verse":3,"text":"Und er ging vor ihnen her und neigte sich siebenmal auf die Erde, bis er zu seinem Bruder kam."},{"id":965,"book_id":1,"chapter":33,"verse":4,"text":"Esau aber lief ihm entgegen und herzte ihn und fiel ihm um den Hals und küßte ihn; und sie weinten."},{"id":966,"book_id":1,"chapter":33,"verse":5,"text":"Und er hob seine Augen auf und sah die Weiber mit den Kindern und sprach: Wer sind diese bei dir? Er antwortete: Es sind Kinder, die Gott deinem Knecht beschert hat."},{"id":967,"book_id":1,"chapter":33,"verse":6,"text":"Und die Mägde traten herzu mit ihren Kindern und neigten sich vor ihm."},{"id":968,"book_id":1,"chapter":33,"verse":7,"text":"Lea trat auch herzu mit ihren Kindern und neigten sich vor ihm. Darnach trat Joseph und Rahel herzu und neigten sich auch vor ihm."},{"id":969,"book_id":1,"chapter":33,"verse":8,"text":"Und er sprach: Was willst du mit all dem Heere, dem ich begegnet bin? Er antwortete: Daß ich Gnade fände vor meinem Herrn."},{"id":970,"book_id":1,"chapter":33,"verse":9,"text":"Esau sprach: Ich habe genug, mein Bruder; behalte was du hast."},{"id":971,"book_id":1,"chapter":33,"verse":10,"text":"Jakob antwortete: Ach, nicht! Habe ich Gnade gefunden vor dir, so nimm mein Geschenk von meiner Hand; denn ich sah dein Angesicht, als sähe ich Gottes Angesicht; und laß dir's wohl gefallen von mir."},{"id":972,"book_id":1,"chapter":33,"verse":11,"text":"Nimm doch den Segen von mir an, den ich dir zugebracht habe; denn Gott hat mir's beschert, und ich habe alles genug. Also nötigte er ihn, daß er's nahm."},{"id":973,"book_id":1,"chapter":33,"verse":12,"text":"Und er sprach: Laß uns fortziehen und reisen, ich will mit dir ziehen."},{"id":974,"book_id":1,"chapter":33,"verse":13,"text":"Er aber sprach zu ihm: Mein Herr, du erkennest, daß ich zarte Kinder bei mir habe, dazu säugende Schafe und Kühe; wenn sie einen Tag übertrieben würden, würde mir die ganze Herde sterben."},{"id":975,"book_id":1,"chapter":33,"verse":14,"text":"Mein Herr ziehe vor seinem Knechte hin. Ich will gemächlich hintennach treiben, nach dem das Vieh und die Kinder gehen können, bis daß ich komme zu meinem Herrn nach Seir."},{"id":976,"book_id":1,"chapter":33,"verse":15,"text":"Esau sprach: So will ich doch etliche bei dir lassen vom Volk, das mit mir ist. Er antwortete: Was ist's vonnöten? Laß mich nur Gnade vor meinem Herrn finden."},{"id":977,"book_id":1,"chapter":33,"verse":16,"text":"Also zog des Tages Esau wiederum seines Weges gen Seir."},{"id":978,"book_id":1,"chapter":33,"verse":17,"text":"Und Jakob zog gen Sukkoth und baute sich ein Haus und machte seinem Vieh Hütten; daher heißt die Stätte Sukkoth."},{"id":979,"book_id":1,"chapter":33,"verse":18,"text":"Darnach zog Jakob mit Frieden zu der Stadt Sichems, die im Lande Kanaan liegt (nachdem er aus Mesopotamien gekommen war), und machte sein Lager vor der Stadt"},{"id":980,"book_id":1,"chapter":33,"verse":19,"text":"und kaufte ein Stück Acker von den Kindern Hemors, des Vaters Sichems, um hundert Groschen; daselbst richtete er seine Hütte auf."},{"id":981,"book_id":1,"chapter":33,"verse":20,"text":"Und er richtete daselbst einen Altar zu und rief an den Namen des starken Gottes Israels."},{"id":982,"book_id":1,"chapter":34,"verse":1,"text":"Dina aber, Leas Tochter, die sie Jakob geboren hatte, ging heraus, die Töchter des Landes zu sehen."},{"id":983,"book_id":1,"chapter":34,"verse":2,"text":"Da die sah Sichem, Hemors Sohn, des Heviters, der des Landes Herr war, nahm er sie und lag bei ihr und schwächte sie."},{"id":984,"book_id":1,"chapter":34,"verse":3,"text":"Und sein Herz hing an ihr, und er hatte die Dirne lieb und redete freundlich mit ihr."},{"id":985,"book_id":1,"chapter":34,"verse":4,"text":"Und Sichem sprach zu seinem Vater Hemor: Nimm mir das Mägdlein zum Weibe."},{"id":986,"book_id":1,"chapter":34,"verse":5,"text":"Und Jakob erfuhr, daß seine Tochter Dina geschändet war; und seine Söhne waren mit dem Vieh auf dem Felde, und Jakob schwieg bis daß sie kamen."},{"id":987,"book_id":1,"chapter":34,"verse":6,"text":"Da ging Hemor, Sichems Vater, heraus zu Jakob, mit ihm zu reden."},{"id":988,"book_id":1,"chapter":34,"verse":7,"text":"Indes kamen die Söhne Jakobs vom Felde. Und da sie es hörten, verdroß es die Männer, und sie wurden sehr zornig, daß er eine Torheit an Israel begangen und bei Jakobs Tochter gelegen hatte, denn so sollte es nicht sein."},{"id":989,"book_id":1,"chapter":34,"verse":8,"text":"Da redete Hemor mit ihnen und sprach: Meines Sohnes Sichem Herz sehnt sich nach eurer Tochter; gebt sie ihm doch zum Weibe."},{"id":990,"book_id":1,"chapter":34,"verse":9,"text":"Befreundet euch mit uns; gebt uns eure Töchter und nehmt ihr unsere Töchter"},{"id":991,"book_id":1,"chapter":34,"verse":10,"text":"und wohnt bei uns. Das Land soll euch offen sein; wohnt und werbet und gewinnet darin."},{"id":992,"book_id":1,"chapter":34,"verse":11,"text":"Und Sichem sprach zu ihrem Vater und ihren Brüdern: Laßt uns Gnade bei euch finden; was ihr mir sagt, das will ich euch geben."},{"id":993,"book_id":1,"chapter":34,"verse":12,"text":"Fordert nur getrost von mir Morgengabe und Geschenk, ich will's geben, wie ihr heischt; gebt mir nur die Dirne zum Weibe."},{"id":994,"book_id":1,"chapter":34,"verse":13,"text":"Da antworteten Jakobs Söhne dem Sichem und seinem Vater Hemor betrüglich, darum daß ihre Schwester Dina geschändet war,"},{"id":995,"book_id":1,"chapter":34,"verse":14,"text":"und sprachen zu ihnen: Wir können das nicht tun, daß wir unsere Schwester einem unbeschnittenem Mann geben; denn das wäre uns eine Schande."},{"id":996,"book_id":1,"chapter":34,"verse":15,"text":"Doch dann wollen wir euch zu Willen sein, so ihr uns gleich werdet und alles, was männlich unter euch ist, beschnitten werde;"},{"id":997,"book_id":1,"chapter":34,"verse":16,"text":"dann wollen wir unsere Töchter euch geben und eure Töchter uns nehmen und bei euch wohnen und ein Volk sein."},{"id":998,"book_id":1,"chapter":34,"verse":17,"text":"Wo ihr aber nicht darein willigen wollt, euch zu beschneiden, so wollen wir unsere Tochter nehmen und davonziehen."},{"id":999,"book_id":1,"chapter":34,"verse":18,"text":"Die Rede gefiel Hemor und seinem Sohn wohl."},{"id":1000,"book_id":1,"chapter":34,"verse":19,"text":"Und der Jüngling verzog nicht, solches zu tun; denn er hatte Lust zu der Tochter Jakobs. Und er war herrlich gehalten über alle in seines Vaters Hause."},{"id":1001,"book_id":1,"chapter":34,"verse":20,"text":"Da kamen sie nun, Hemor und sein Sohn Sichem, unter der Stadt Tor und redeten mit den Bürgern der Stadt und sprachen:"},{"id":1002,"book_id":1,"chapter":34,"verse":21,"text":"Diese Leute sind friedsam bei uns und wollen im Lande wohnen und werben; so ist nun das Land weit genug für sie. Wir wollen uns ihre Töchter zu Weibern nehmen und ihnen unser Töchter geben."},{"id":1003,"book_id":1,"chapter":34,"verse":22,"text":"Aber dann wollen sie uns zu Willen sein, daß sie bei uns wohnen und ein Volk mit uns werden, wo wir alles, was männlich unter uns ist, beschneiden, gleich wie sie beschnitten sind."},{"id":1004,"book_id":1,"chapter":34,"verse":23,"text":"Ihr Vieh und ihre Güter und alles, was sie haben, wird unser sein, so wir nur ihnen zu Willen werden, daß sie bei uns wohnen."},{"id":1005,"book_id":1,"chapter":34,"verse":24,"text":"Und sie gehorchten dem Hemor und Sichem, seinem Sohn, alle, die zu seiner Stadt Tor aus und ein gingen, und beschnitten alles, was männlich war, das zu dieser Stadt aus und ein ging."},{"id":1006,"book_id":1,"chapter":34,"verse":25,"text":"Und am dritten Tage, da sie Schmerzen hatten, nahmen die zwei Söhne Jakobs, Simeon und Levi, der Dina Brüder, ein jeglicher sein Schwert und gingen kühn in die Stadt und erwürgten alles, was männlich war."},{"id":1007,"book_id":1,"chapter":34,"verse":26,"text":"und erwürgten auch Hemor und seinen Sohn Sichem mit der Schärfe des Schwerts und nahmen ihre Schwester Dina aus dem Hause Sichems und gingen davon."},{"id":1008,"book_id":1,"chapter":34,"verse":27,"text":"Da kamen die Söhne Jakobs über die erschlagenen und plünderten die Stadt, darum daß sie hatten ihre Schwester geschändet."},{"id":1009,"book_id":1,"chapter":34,"verse":28,"text":"Und nahmen ihre Schafe, Rinder, Esel und was in der Stadt und auf dem Felde war"},{"id":1010,"book_id":1,"chapter":34,"verse":29,"text":"und alle ihre Habe; alle Kinder und Weiber nahmen sie gefangen, und plünderten alles, was in den Häusern war."},{"id":1011,"book_id":1,"chapter":34,"verse":30,"text":"Und Jakob sprach zu Simeon und Levi: Ihr habt mir Unglück zugerichtet und mich stinkend gemacht vor den Einwohnern dieses Landes, den Kanaanitern und Pheresitern; und ich bin ein geringer Haufe. Wenn sie sich nun versammeln über mich, so werden sie mich schlagen. Also werde ich vertilgt samt meinem Hause."},{"id":1012,"book_id":1,"chapter":34,"verse":31,"text":"Sie antworteten aber: Sollten sie denn mit unsrer Schwester wie mit einer Hure handeln?"},{"id":1013,"book_id":1,"chapter":35,"verse":1,"text":"Und Gott sprach zu Jakob: Mache dich auf und ziehe gen Beth-El und wohne daselbst und mache daselbst einen Altar dem Gott, der dir erschien, da du flohest vor deinem Bruder Esau."},{"id":1014,"book_id":1,"chapter":35,"verse":2,"text":"Da sprach Jakob zu seinem Hause und zu allen, die mit ihm waren: Tut von euch fremde Götter, so unter euch sind, und reinigt euch und ändert eure Kleider"},{"id":1015,"book_id":1,"chapter":35,"verse":3,"text":"und laßt uns auf sein und gen Beth-El ziehen, daß ich daselbst einen Altar mache dem Gott, der mich erhört hat zur Zeit meiner Trübsal und ist mit mir gewesen auf dem Wege, den ich gezogen bin."},{"id":1016,"book_id":1,"chapter":35,"verse":4,"text":"Da gaben sie ihm alle fremden Götter, die unter ihren Händen waren, und ihre Ohrenspangen; und er vergrub sie unter einer Eiche, die neben Sichem stand."},{"id":1017,"book_id":1,"chapter":35,"verse":5,"text":"Und sie zogen aus. Und es kam die Furcht Gottes über die Städte, die um sie her lagen, daß sie den Söhnen Jakobs nicht nachjagten."},{"id":1018,"book_id":1,"chapter":35,"verse":6,"text":"Also kam Jakob gen Lus im Lande Kanaan, das da Beth-El heißt, samt all dem Volk, das mit ihm war,"},{"id":1019,"book_id":1,"chapter":35,"verse":7,"text":"und baute daselbst einen Altar und hieß die Stätte El-Beth-El, darum daß ihm daselbst Gott offenbart war, da er floh vor seinem Bruder."},{"id":1020,"book_id":1,"chapter":35,"verse":8,"text":"Da starb Debora, der Rebekka Amme, und ward begraben unterhalb Beth-El unter der Eiche; die ward genannt die Klageeiche."},{"id":1021,"book_id":1,"chapter":35,"verse":9,"text":"Und Gott erschien Jakob abermals, nachdem er aus Mesopotamien gekommen war, und segnete ihn"},{"id":1022,"book_id":1,"chapter":35,"verse":10,"text":"und sprach zu ihm: Du heißt Jakob; aber du sollst nicht mehr Jakob heißen, sondern Israel sollst du heißen. Und also heißt man ihn Israel."},{"id":1023,"book_id":1,"chapter":35,"verse":11,"text":"Und Gott sprach zu ihm: Ich bin der allmächtige Gott; sei fruchtbar und mehre dich; Völker und Völkerhaufen sollen von dir kommen, und Könige sollen aus deinen Lenden kommen;"},{"id":1024,"book_id":1,"chapter":35,"verse":12,"text":"und das Land, das ich Abraham und Isaak gegeben habe, will ich dir geben und will's deinem Samen nach dir geben."},{"id":1025,"book_id":1,"chapter":35,"verse":13,"text":"Also fuhr Gott auf von ihm von dem Ort, da er mit ihm geredet hatte."},{"id":1026,"book_id":1,"chapter":35,"verse":14,"text":"Jakob aber richtete ein steinernes Mal auf an dem Ort, da er mit ihm geredet hatte, und goß ein Trankopfer darauf und begoß es mit Öl."},{"id":1027,"book_id":1,"chapter":35,"verse":15,"text":"Und Jakob hieß den Ort, da Gott mit ihm geredet hatte, Beth-El."},{"id":1028,"book_id":1,"chapter":35,"verse":16,"text":"Und sie zogen von Beth-El. Und da noch ein Feld Weges war von Ephrath, da gebar Rahel."},{"id":1029,"book_id":1,"chapter":35,"verse":17,"text":"Und es kam sie hart an über der Geburt. Da aber die Geburt so schwer ward, sprach die Wehmutter zu ihr: Fürchte dich nicht, denn diesen Sohn wirst du auch haben."},{"id":1030,"book_id":1,"chapter":35,"verse":18,"text":"Da ihr aber die Seele ausging, daß sie sterben mußte, hieß sie ihn Ben-Oni; aber sein Vater hieß ihn Ben-Jamin."},{"id":1031,"book_id":1,"chapter":35,"verse":19,"text":"Also starb Rahel und ward begraben an dem Wege gen Ephrath, das nun heißt Bethlehem."},{"id":1032,"book_id":1,"chapter":35,"verse":20,"text":"Und Jakob richtete ein Mal auf über ihrem Grabe; dasselbe ist das Grabmal Rahels bis auf diesen Tag."},{"id":1033,"book_id":1,"chapter":35,"verse":21,"text":"Und Israel zog aus und richtete seine Hütte auf jenseit des Turms Eder."},{"id":1034,"book_id":1,"chapter":35,"verse":22,"text":"Und es begab sich, da Israel im Lande wohnte, ging Ruben hin und schlief bei Bilha, seines Vaters Kebsweib; und das kam vor Israel. Es hatte aber Jakob zwölf Söhne."},{"id":1035,"book_id":1,"chapter":35,"verse":23,"text":"Die Söhne Leas waren diese: Ruben, der erstgeborene Sohn Jakobs, Simeon, Levi, Juda, Isaschar und Sebulon;"},{"id":1036,"book_id":1,"chapter":35,"verse":24,"text":"die Söhne Rahel waren: Joseph und Benjamin;"},{"id":1037,"book_id":1,"chapter":35,"verse":25,"text":"die Söhne Bilhas, Rahels Magd: Dan und Naphthali;"},{"id":1038,"book_id":1,"chapter":35,"verse":26,"text":"die Söhne Silpas, Leas Magd: Gad und Asser. Das sind die Söhne Jakobs, die ihm geboren sind in Mesopotamien."},{"id":1039,"book_id":1,"chapter":35,"verse":27,"text":"Und Jakob kam zu seinem Vater Isaak gen Mamre zu Kirjat-Arba, das da heißt Hebron, darin Abraham und Isaak Fremdlinge gewesen sind."},{"id":1040,"book_id":1,"chapter":35,"verse":28,"text":"Und Isaak ward hundertundachtzig Jahre alt"},{"id":1041,"book_id":1,"chapter":35,"verse":29,"text":"und nahm ab und starb und ward versammelt zu seinem Volk, alt und des Lebens satt. Und seine Söhne Esau und Jakob begruben ihn."},{"id":1042,"book_id":1,"chapter":36,"verse":1,"text":"Das ist das Geschlecht Esaus, der da heißt Edom."},{"id":1043,"book_id":1,"chapter":36,"verse":2,"text":"Esau nahm Weiber von den Töchtern Kanaans: Ada, die Tochter Elons, des Hethiters, und Oholibama, die Tochter des Ana, die Enkelin des Zibeons, des Heviters,"},{"id":1044,"book_id":1,"chapter":36,"verse":3,"text":"und Basmath, Ismaels Tochter, Nebajoths Schwester."},{"id":1045,"book_id":1,"chapter":36,"verse":4,"text":"Und Ada gebar dem Esau Eliphas, aber Basmath gebar Reguel."},{"id":1046,"book_id":1,"chapter":36,"verse":5,"text":"Oholibama gebar Jehus, Jaelam und Korah. Das sind Esaus Kinder, die ihm geboren sind im Lande Kanaan."},{"id":1047,"book_id":1,"chapter":36,"verse":6,"text":"Und Esau nahm seine Weiber, Söhne und Töchter und alle Seelen seines Hauses, seine Habe und alles Vieh mit allen Gütern, so er im Lande Kanaan erworben hatte, und zog in ein ander Land, hinweg von seinem Bruder Jakob."},{"id":1048,"book_id":1,"chapter":36,"verse":7,"text":"Denn ihre Habe war zu groß, daß sie nicht konnten beieinander wohnen; und das Land darin sie Fremdlinge waren, vermochte sie nicht zu ertragen vor der Menge ihres Viehs."},{"id":1049,"book_id":1,"chapter":36,"verse":8,"text":"Also wohnte Esau auf dem Gebirge Seir. Und Esau ist der Edom."},{"id":1050,"book_id":1,"chapter":36,"verse":9,"text":"Dies ist das Geschlecht Esaus, von dem die Edomiter herkommen, auf dem Gebirge Seir."},{"id":1051,"book_id":1,"chapter":36,"verse":10,"text":"Und so heißen die Kinder Esaus: Eliphas, der Sohn Adas, Esaus Weibes; Reguel, der Sohn Basmaths, Esaus Weibes."},{"id":1052,"book_id":1,"chapter":36,"verse":11,"text":"Des Eliphas Söhne aber waren diese: Theman, Omar, Zepho, Gaetham und Kenas."},{"id":1053,"book_id":1,"chapter":36,"verse":12,"text":"Und Thimna war ein Kebsweib des Eliphas, Esaus Sohnes; die gebar ihm Amalek. Das sind die Kinder von Ada, Esaus Weib."},{"id":1054,"book_id":1,"chapter":36,"verse":13,"text":"Die Kinder aber Reguels sind diese: Nahath, Serah, Samma, Missa. Das sind die Kinder von Basmath, Esaus Weib."},{"id":1055,"book_id":1,"chapter":36,"verse":14,"text":"Die Kinder aber von Oholibama, Esaus Weib, der Tochter des Ana, der Enkelin Zibeons, sind diese, die sie dem Esau gebar: Jehus, Jaelam und Korah."},{"id":1056,"book_id":1,"chapter":36,"verse":15,"text":"Das sind die Fürsten unter den Kindern Esaus. Die Kinder des Eliphas, des ersten Sohnes Esaus: der Fürst Theman, der Fürst Omar, der Fürst Zepho, der Fürst Kenas,"},{"id":1057,"book_id":1,"chapter":36,"verse":16,"text":"der Fürst Korah, der Fürst Gaetham, der Fürst Amalek. Das sind die Fürsten von Eliphas im Lande Edom und sind Kinder der Ada."},{"id":1058,"book_id":1,"chapter":36,"verse":17,"text":"Und das sind die Kinder Reguels, Esaus Sohnes: der Fürst Nahath, der Fürst Serah, der Fürst Samma, der Fürst Missa. Das sind die Fürsten von Reguel im Lande der Edomiter und sind Kinder von der Basmath, Esaus Weib."},{"id":1059,"book_id":1,"chapter":36,"verse":18,"text":"Das sind die Kinder Oholibamas, Esaus Weibes: der Fürst Jehus, der Fürst Jaelam, der Fürst Korah. Das sind die Fürsten von Oholibama, der Tochter des Ana, Esaus Weib."},{"id":1060,"book_id":1,"chapter":36,"verse":19,"text":"Das sind die Kinder und ihre Fürsten. Er ist der Edom."},{"id":1061,"book_id":1,"chapter":36,"verse":20,"text":"Die Kinder aber von Seir, dem Horiter, die im Lande wohnten, sind diese: Lotan, Sobal, Zibeon, Ana, Dison, Ezer und Disan."},{"id":1062,"book_id":1,"chapter":36,"verse":21,"text":"Das sind die Fürsten der Horiter, Kinder des Seir, im Lande Edom."},{"id":1063,"book_id":1,"chapter":36,"verse":22,"text":"Aber des Lotan Kinder waren diese: Hori, Heman; und Lotans Schwester hieß Thimna."},{"id":1064,"book_id":1,"chapter":36,"verse":23,"text":"Die Kinder von Sobal waren diese: Alwan, Manahath, Ebal, Sepho und Onam."},{"id":1065,"book_id":1,"chapter":36,"verse":24,"text":"Die Kinder von Zibeon waren diese: Aja und Ana. Das ist der Ana, der in der Wüste die warmen Quellen fand, da er seines Vaters Zibeon Esel hütete."},{"id":1066,"book_id":1,"chapter":36,"verse":25,"text":"Die Kinder aber Anas waren: Dison und Oholibama, das ist die Tochter Anas."},{"id":1067,"book_id":1,"chapter":36,"verse":26,"text":"Die Kinder Disons waren: Hemdan, Esban, Jethran und Cheran."},{"id":1068,"book_id":1,"chapter":36,"verse":27,"text":"Die Kinder Ezers waren: Bilhan, Sawan und Akan."},{"id":1069,"book_id":1,"chapter":36,"verse":28,"text":"Die Kinder Disans waren: Uz und Aran."},{"id":1070,"book_id":1,"chapter":36,"verse":29,"text":"Dies sind die Fürsten der Horiter: der Fürst Lotan, der Fürst Sobal, der Fürst Zibeon, der Fürst Ana,"},{"id":1071,"book_id":1,"chapter":36,"verse":30,"text":"der Fürst Dison, der Fürst Ezer, der Fürst Disan. Das sind die Fürsten der Horiter, die regiert haben im Lande Seir."},{"id":1072,"book_id":1,"chapter":36,"verse":31,"text":"Die Könige aber, die im Lande Edom regiert haben, ehe denn die Kinder Israel Könige hatten, sind diese:"},{"id":1073,"book_id":1,"chapter":36,"verse":32,"text":"Bela war König in Edom, ein Sohn Beors, und seine Stadt hieß Dinhaba."},{"id":1074,"book_id":1,"chapter":36,"verse":33,"text":"Und da Bela starb, ward König an seiner Statt Jobab, ein Sohn Serahs von Bozra."},{"id":1075,"book_id":1,"chapter":36,"verse":34,"text":"Da Jobab starb, ward an seiner Statt König Husam aus der Themaniter Lande."},{"id":1076,"book_id":1,"chapter":36,"verse":35,"text":"Da Husam starb, ward König an seiner Statt Hadad, ein Sohn Bedads, der die Midianiter schlug auf der Moabiter Felde; und seine Stadt hieß Awith."},{"id":1077,"book_id":1,"chapter":36,"verse":36,"text":"Da Hadad starb, regierte Samla von Masrek."},{"id":1078,"book_id":1,"chapter":36,"verse":37,"text":"Da Samla starb, ward Saul König, von Rehoboth am Strom."},{"id":1079,"book_id":1,"chapter":36,"verse":38,"text":"Da Saul starb, ward an seiner Statt König Baal-Hanan, der Sohn Achbors."},{"id":1080,"book_id":1,"chapter":36,"verse":39,"text":"Da Baal-Hanan, Achbors Sohn, starb, ward an seiner Statt König Hadar; und seine Stadt hieß Pagu, und sein Weib Mehetabeel, eine Tochter Matreds, die Mesahabs Tochter war."},{"id":1081,"book_id":1,"chapter":36,"verse":40,"text":"Also heißen die Fürsten von Esau in ihren Geschlechtern, Örtern und Namen: der Fürst Thimna, der Fürst Alwa, der Fürst Jetheth,"},{"id":1082,"book_id":1,"chapter":36,"verse":41,"text":"der Fürst Oholibama, der Fürst Ela, der Fürst Pinon,"},{"id":1083,"book_id":1,"chapter":36,"verse":42,"text":"der Fürst Kenas, der Fürst Theman, der Fürst Mibzar,"},{"id":1084,"book_id":1,"chapter":36,"verse":43,"text":"der Fürst Magdiel, der Fürst Iram. Das sind die Fürsten in Edom, wie sie gewohnt haben in ihrem Erblande. Das ist Esau, der Vater der Edomiter."},{"id":1085,"book_id":1,"chapter":37,"verse":1,"text":"Jakob aber wohnte im Lande, darin sein Vater ein Fremdling gewesen war, im Lande Kanaan."},{"id":1086,"book_id":1,"chapter":37,"verse":2,"text":"Und dies sind die Geschlechter Jakobs: Joseph war siebzehn Jahre alt, da er ein Hirte des Viehs ward mit seinen Brüdern; und der Knabe war bei den Kinder Bilhas und Silpas, der Weiber seines Vaters, und brachte vor ihren Vater, wo ein böses Geschrei wider sie war."},{"id":1087,"book_id":1,"chapter":37,"verse":3,"text":"Israel aber hatte Joseph lieber als alle seine Kinder, darum daß er ihn im Alter gezeugt hatte; und machte ihm einen bunten Rock."},{"id":1088,"book_id":1,"chapter":37,"verse":4,"text":"Da nun seine Brüder sahen, daß ihn ihr Vater lieber hatte als alle seine Brüder, waren sie ihm feind und konnten ihm kein freundlich Wort zusprechen."},{"id":1089,"book_id":1,"chapter":37,"verse":5,"text":"Dazu hatte Joseph einmal einen Traum und sagte zu seinen Brüdern davon; da wurden sie ihm noch feinder."},{"id":1090,"book_id":1,"chapter":37,"verse":6,"text":"Denn er sprach zu ihnen: Höret doch, was mir geträumt hat:"},{"id":1091,"book_id":1,"chapter":37,"verse":7,"text":"Mich deuchte, wir banden Garben auf dem Felde, und meine Garbe richtete sich auf und stand, und eure Garben umher neigten sich vor meiner Garbe."},{"id":1092,"book_id":1,"chapter":37,"verse":8,"text":"Da sprachen seine Brüder zu ihm: Solltest du unser König werden und über uns herrschen? und sie wurden ihm noch feinder um seines Traumes und seiner Rede willen."},{"id":1093,"book_id":1,"chapter":37,"verse":9,"text":"Und er hatte noch einen andern Traum, den erzählte er seinen Brüdern und sprach: Siehe, ich habe einen Traum gehabt: Mich deuchte, die Sonne und der Mond und elf Sterne neigten sich vor mir."},{"id":1094,"book_id":1,"chapter":37,"verse":10,"text":"Und da das seinem Vater und seinen Brüdern gesagt ward, strafte ihn sein Vater und sprach zu ihm: Was ist das für ein Traum, der dir geträumt hat? Soll ich und deine Mutter und deine Brüder kommen und vor dir niederfallen?"},{"id":1095,"book_id":1,"chapter":37,"verse":11,"text":"Und seine Brüder beneideten ihn. Aber sein Vater behielt diese Worte."},{"id":1096,"book_id":1,"chapter":37,"verse":12,"text":"Da nun seine Brüder hingingen, zu weiden das Vieh ihres Vaters in Sichem,"},{"id":1097,"book_id":1,"chapter":37,"verse":13,"text":"sprach Israel zu Joseph: Hüten nicht deine Brüder das Vieh in Sichem? Komm, ich will dich zu ihnen senden. Er aber sprach: Hier bin ich."},{"id":1098,"book_id":1,"chapter":37,"verse":14,"text":"Und er sprach: Gehe hin und sieh, ob's wohl stehe um deine Brüder und um das Vieh, und sage mir wieder Antwort. Und er sandte ihn aus dem Tal Hebron, daß er gen Sichem ginge."},{"id":1099,"book_id":1,"chapter":37,"verse":15,"text":"Da fand ihn ein Mann, daß er irreging auf dem Felde; der fragte ihn und sprach: Wen suchst du?"},{"id":1100,"book_id":1,"chapter":37,"verse":16,"text":"Er antwortete: Ich suche meine Brüder; sage mir doch an, wo sie hüten."},{"id":1101,"book_id":1,"chapter":37,"verse":17,"text":"Der Mann sprach: Sie sind von dannen gezogen; denn ich hörte, daß sie sagten: Laßt uns gen Dothan gehen. Da folgte Joseph seinen Brüdern nach und fand sie zu Dothan."},{"id":1102,"book_id":1,"chapter":37,"verse":18,"text":"Als sie ihn nun sahen von ferne, ehe er denn nahe zu ihnen kam machten sie einen Anschlag, daß sie ihn töteten,"},{"id":1103,"book_id":1,"chapter":37,"verse":19,"text":"und sprachen untereinander: Seht, der Träumer kommt daher."},{"id":1104,"book_id":1,"chapter":37,"verse":20,"text":"So kommt nun und laßt uns ihn erwürgen und in eine Grube werfen und sagen, ein böses Tier habe ihn gefressen, so wird man sehen, was seine Träume sind."},{"id":1105,"book_id":1,"chapter":37,"verse":21,"text":"Da das Ruben hörte, wollte er ihn aus ihren Händen erretten, und sprach: Laßt uns ihn nicht töten."},{"id":1106,"book_id":1,"chapter":37,"verse":22,"text":"Und weiter sprach Ruben zu ihnen: Vergießt nicht Blut, sondern werft ihn in die Grube, die in der Wüste ist, und legt die Hand nicht an ihn. Er wollte ihn aber aus ihrer Hand erretten, daß er ihn seinem Vater wiederbrächte."},{"id":1107,"book_id":1,"chapter":37,"verse":23,"text":"Als nun Joseph zu seinen Brüdern kam, zogen sie ihm seinen Rock, den bunten Rock, aus, den er anhatte,"},{"id":1108,"book_id":1,"chapter":37,"verse":24,"text":"und nahmen ihn und warfen ihn in die Grube; aber die Grube war leer und kein Wasser darin."},{"id":1109,"book_id":1,"chapter":37,"verse":25,"text":"Und setzten sich nieder, zu essen. Indes hoben sie ihre Augen auf und sahen einen Haufen Ismaeliter kommen von Gilead mit ihren Kamelen; die trugen Würze, Balsam und Myrrhe und zogen hinab nach Ägypten."},{"id":1110,"book_id":1,"chapter":37,"verse":26,"text":"Da sprach Juda zu seinen Brüdern: Was hilft's uns, daß wir unseren Bruder erwürgen und sein Blut verbergen?"},{"id":1111,"book_id":1,"chapter":37,"verse":27,"text":"Kommt, laßt uns ihn den Ismaeliten verkaufen, daß sich unsre Hände nicht an ihm vergreifen; denn er ist unser Bruder, unser Fleisch und Blut. Und sie gehorchten ihm."},{"id":1112,"book_id":1,"chapter":37,"verse":28,"text":"Und da die Midianiter, die Kaufleute, vorüberreisten, zogen sie ihn heraus aus der Grube und verkauften ihn den Ismaeliten um zwanzig Silberlinge; die brachte ihn nach Ägypten."},{"id":1113,"book_id":1,"chapter":37,"verse":29,"text":"Als nun Ruben wieder zur Grube kam und fand er Joseph nicht darin, zerriß er sein Kleid"},{"id":1114,"book_id":1,"chapter":37,"verse":30,"text":"und kam wieder zu seinen Brüdern und sprach: Der Knabe ist nicht da! Wo soll ich hin?"},{"id":1115,"book_id":1,"chapter":37,"verse":31,"text":"Da nahmen sie Josephs Rock und schlachteten einen Ziegenbock und tauchten den Rock ins Blut"},{"id":1116,"book_id":1,"chapter":37,"verse":32,"text":"und schickten den bunten Rock hin und ließen ihn ihrem Vater bringen und sagen: Diesen haben wir gefunden; sieh, ob's deines Sohnes Rock sei oder nicht."},{"id":1117,"book_id":1,"chapter":37,"verse":33,"text":"Er erkannte ihn aber und sprach: Es ist meines Sohnes Rock; ein böses Tier hat ihn gefressen, ein reißendes Tier hat Joseph zerrissen."},{"id":1118,"book_id":1,"chapter":37,"verse":34,"text":"Und Jakob zerriß sein Kleider und legte einen Sack um seine Lenden und trug Leid um seinen Sohn lange Zeit."},{"id":1119,"book_id":1,"chapter":37,"verse":35,"text":"Und alle seine Söhne und Töchter traten auf, daß sie ihn trösteten; aber er wollte sich nicht trösten lassen und sprach: Ich werde mit Leid hinunterfahren in die Grube zu meinem Sohn. Und sein Vater beweinte ihn."},{"id":1120,"book_id":1,"chapter":37,"verse":36,"text":"Aber die Midianiter verkauften ihn in Ägypten dem Potiphar, des Pharao Kämmerer und Hauptmann der Leibwache."},{"id":1121,"book_id":1,"chapter":38,"verse":1,"text":"Es begab sich um dieselbe Zeit, daß Juda hinabzog von seinen Brüdern und tat sich zu einem Mann von Adullam, der hieß Hira."},{"id":1122,"book_id":1,"chapter":38,"verse":2,"text":"Und Juda sah daselbst eines Kanaaniter-Mannes Tochter, der hieß Sua, und nahm sie. Und da er zu ihr einging,"},{"id":1123,"book_id":1,"chapter":38,"verse":3,"text":"ward sie schwanger und gebar einen Sohn, den hieß er Ger."},{"id":1124,"book_id":1,"chapter":38,"verse":4,"text":"Und sie ward abermals schwanger und gebar einen Sohn, den hieß sie Onan."},{"id":1125,"book_id":1,"chapter":38,"verse":5,"text":"Sie gebar abermals einen Sohn, den hieß sie Sela; und er war zu Chesib, da sie ihn gebar."},{"id":1126,"book_id":1,"chapter":38,"verse":6,"text":"Und Juda gab seinem ersten Sohn, Ger, ein Weib, die hieß Thamar."},{"id":1127,"book_id":1,"chapter":38,"verse":7,"text":"Aber Ger war böse vor dem HERRN; darum tötete ihn der HERR."},{"id":1128,"book_id":1,"chapter":38,"verse":8,"text":"Da sprach Juda zu Onan: Gehe zu deines Bruders Weib und nimm sie zur Ehe, daß du deinem Bruder Samen erweckest."},{"id":1129,"book_id":1,"chapter":38,"verse":9,"text":"Aber da Onan wußte, daß der Same nicht sein eigen sein sollte, wenn er einging zu seines Bruders Weib, ließ er's auf die Erde fallen und verderbte es, auf daß er seinem Bruder nicht Samen gäbe."},{"id":1130,"book_id":1,"chapter":38,"verse":10,"text":"Da gefiel dem HERRN übel, was er tat, und er tötete ihn auch."},{"id":1131,"book_id":1,"chapter":38,"verse":11,"text":"Da sprach Juda zu seiner Schwiegertochter Thamar: Bleibe eine Witwe in deines Vaters Hause, bis mein Sohn Sela groß wird. Denn er gedachte, vielleicht möchte er auch sterben wie seine Brüder. Also ging Thamar hin und blieb in ihres Vaters Hause."},{"id":1132,"book_id":1,"chapter":38,"verse":12,"text":"Da nun viele Tage verlaufen waren, starb des Sua Tochter, Juda's Weib. Und nachdem Juda ausgetrauert hatte, ging er hinauf seine Schafe zu scheren, gen Thimnath mit seinem Freunde Hira von Adullam."},{"id":1133,"book_id":1,"chapter":38,"verse":13,"text":"Da ward der Thamar angesagt: Siehe, dein Schwiegervater geht hinauf gen Thimnath, seine Schafe zu scheren."},{"id":1134,"book_id":1,"chapter":38,"verse":14,"text":"Da legte sie die Witwenkleider von sich, die sie trug, deckte sich mit einem Mantel und verhüllte sich und setzte sich vor das Tor von Enaim an dem Wege gen Thimnath; denn sie sah, daß Sela war groß geworden, und sie ward ihm nicht zum Weibe gegeben."},{"id":1135,"book_id":1,"chapter":38,"verse":15,"text":"Da sie nun Juda sah, meinte er, sie wäre eine Hure; denn sie hatte ihr Angesicht verdeckt."},{"id":1136,"book_id":1,"chapter":38,"verse":16,"text":"Und er machte sich zu ihr am Wege und sprach: Laß mich doch zu dir kommen; denn er wußte nicht, daß es seine Schwiegertochter wäre. Sie antwortete: Was willst du mir geben, daß du zu mir kommst?"},{"id":1137,"book_id":1,"chapter":38,"verse":17,"text":"Er sprach: Ich will dir einen Ziegenbock von der Herde senden. Sie antwortete: So gib mir ein Pfand, bis daß du mir's sendest."},{"id":1138,"book_id":1,"chapter":38,"verse":18,"text":"Er sprach: Was willst du für ein Pfand, das ich dir gebe? Sie antwortete: Deinen Ring und deine Schnur und deinen Stab, den du in den Händen hast. Da gab er's ihr und kam zu ihr; und sie ward von ihm schwanger."},{"id":1139,"book_id":1,"chapter":38,"verse":19,"text":"Und sie machte sich auf und ging hin und zog ihre Witwenkleider wieder an."},{"id":1140,"book_id":1,"chapter":38,"verse":20,"text":"Juda aber sandte den Ziegenbock durch seinen Freund Adullam, daß er das Pfand wieder holte von dem Weibe; und er fand sie nicht."},{"id":1141,"book_id":1,"chapter":38,"verse":21,"text":"Da fragte er die Leute: Wo ist die Hure, die zu Enaim am Wege saß? Sie antworteten: Es ist keine Hure da gewesen."},{"id":1142,"book_id":1,"chapter":38,"verse":22,"text":"Und er kam wieder zu Juda und sprach: Ich habe sie nicht gefunden; dazu sagen die Leute des Orts, es sei keine Hure da gewesen."},{"id":1143,"book_id":1,"chapter":38,"verse":23,"text":"Juda sprach: Sie mag's behalten; sie kann uns doch nicht Schande nachsagen, denn ich habe den Bock gesandt, so hast du sie nicht gefunden."},{"id":1144,"book_id":1,"chapter":38,"verse":24,"text":"Über drei Monate ward Juda angesagt: Deine Schwiegertochter Thamar hat gehurt; dazu siehe, ist sie von der Hurerei schwanger geworden. Juda spricht: Bringt sie hervor, daß sie verbrannt werde."},{"id":1145,"book_id":1,"chapter":38,"verse":25,"text":"Und da man sie hervorbrachte, schickte sie zu ihrem Schwiegervater und sprach: Von dem Mann bin ich schwanger, des dies ist. Und sprach: Kennst du auch, wes dieser Ring und diese Schnur und dieser Stab ist?"},{"id":1146,"book_id":1,"chapter":38,"verse":26,"text":"Juda erkannte es und sprach: Sie ist gerechter als ich; denn ich habe sie nicht gegeben meinen Sohn Sela. Doch erkannte er sie fürder nicht mehr."},{"id":1147,"book_id":1,"chapter":38,"verse":27,"text":"Und da sie gebären sollte, wurden Zwillinge in ihrem Leib gefunden."},{"id":1148,"book_id":1,"chapter":38,"verse":28,"text":"Und als sie jetzt gebar, tat sich eine Hand heraus. Da nahm die Wehmutter einen roten Faden und band ihn darum und sprach: Der wird zuerst herauskommen."},{"id":1149,"book_id":1,"chapter":38,"verse":29,"text":"Da aber der seine Hand wieder hineinzog, kam sein Bruder heraus; und sie sprach: Warum hast du um deinetwillen solchen Riß gerissen? Und man hieß ihn Perez."},{"id":1150,"book_id":1,"chapter":38,"verse":30,"text":"Darnach kam sein Bruder heraus, der den roten Faden um seine Hand hatte. Und man hieß ihn Serah."},{"id":1151,"book_id":1,"chapter":39,"verse":1,"text":"Joseph ward hinab nach Ägypten geführt; und Potiphar, ein ägyptischer Mann, des Pharao Kämmerer und Hauptmann, kaufte ihn von den Ismaeliten, die ihn hinabbrachten."},{"id":1152,"book_id":1,"chapter":39,"verse":2,"text":"Und der HERR war mit Joseph, daß er ein glücklicher Mann ward; und er war in seines Herrn, des Ägypters, Hause."},{"id":1153,"book_id":1,"chapter":39,"verse":3,"text":"Und sein Herr sah, daß der HERR mit ihm war; denn alles, was er tat, dazu gab der HERR Glück durch ihn,"},{"id":1154,"book_id":1,"chapter":39,"verse":4,"text":"Also daß er Gnade fand vor seinem Herrn und sein Diener ward. Der setzte ihn über sein Haus, und alles, was er hatte, tat er unter seine Hände."},{"id":1155,"book_id":1,"chapter":39,"verse":5,"text":"Und von der Zeit an, da er ihn über sein Haus und alle seine Güter gesetzt hatte, segnete der HERR des Ägypters Haus um Josephs willen; und war eitel Segen des HERRN in allem, was er hatte, zu Hause und auf dem Felde."},{"id":1156,"book_id":1,"chapter":39,"verse":6,"text":"Darum ließ er alles unter Josephs Händen, was er hatte, und nahm sich keines Dinges an, solange er ihn hatte, nur daß er aß und trank. Und Joseph war schön und hübsch von Angesicht."},{"id":1157,"book_id":1,"chapter":39,"verse":7,"text":"Und es begab sich nach dieser Geschichte, daß seines Herrn Weib ihre Augen auf Joseph warf und sprach: Schlafe bei mir!"},{"id":1158,"book_id":1,"chapter":39,"verse":8,"text":"Er weigerte sich aber und sprach zu ihr: Siehe, mein Herr nimmt sich keines Dinges an vor mir, was im Hause ist, und alles, was er hat, das hat er unter meine Hände getan,"},{"id":1159,"book_id":1,"chapter":39,"verse":9,"text":"und hat nichts so Großes in dem Hause, das er mir verhohlen habe, außer dir, indem du sein Weib bist. Wie sollte ich denn nun ein solch groß Übel tun und wider Gott sündigen?"},{"id":1160,"book_id":1,"chapter":39,"verse":10,"text":"Und sie trieb solche Worte gegen Joseph täglich. Aber er gehorchte ihr nicht, daß er nahe bei ihr schliefe noch um sie wäre."},{"id":1161,"book_id":1,"chapter":39,"verse":11,"text":"Es begab sich eines Tages, daß Joseph in das Haus ging, sein Geschäft zu tun, und war kein Mensch vom Gesinde des Hauses dabei."},{"id":1162,"book_id":1,"chapter":39,"verse":12,"text":"Und sie erwischte ihn bei seinem Kleid und sprach: Schlafe bei mir! Aber er ließ das Kleid in ihrer Hand und floh und lief zum Hause hinaus."},{"id":1163,"book_id":1,"chapter":39,"verse":13,"text":"Da sie nun sah, daß er sein Kleid in ihrer Hand ließ und hinaus entfloh,"},{"id":1164,"book_id":1,"chapter":39,"verse":14,"text":"rief sie das Gesinde im Hause und sprach zu ihnen: Sehet, er hat uns den hebräischen Mann hereingebracht, daß er seinen Mutwillen mit uns treibe. Er kam zu mir herein und wollte bei mir schlafen; ich rief aber mit lauter Stimme."},{"id":1165,"book_id":1,"chapter":39,"verse":15,"text":"Und da er hörte, daß ich ein Geschrei machte und rief, da ließ er sein Kleid bei mir und lief hinaus."},{"id":1166,"book_id":1,"chapter":39,"verse":16,"text":"Und sie legte sein Kleid neben sich, bis der Herr heimkam,"},{"id":1167,"book_id":1,"chapter":39,"verse":17,"text":"und sagte zu ihm ebendieselben Worte und sprach: Der hebräische Knecht, den du uns hereingebracht hast, kam zu mir herein und wollte seinen Mutwillen mit mir treiben."},{"id":1168,"book_id":1,"chapter":39,"verse":18,"text":"Da ich aber ein Geschrei machte und rief, da ließ er sein Kleid bei mir und floh hinaus."},{"id":1169,"book_id":1,"chapter":39,"verse":19,"text":"Als sein Herr hörte die Rede seines Weibes, die sie ihm sagte und sprach: Also hat mir dein Knecht getan, ward er sehr zornig."},{"id":1170,"book_id":1,"chapter":39,"verse":20,"text":"Da nahm ihn sein Herr und legte ihn ins Gefängnis, darin des Königs Gefangene lagen; und er lag allda im Gefängnis."},{"id":1171,"book_id":1,"chapter":39,"verse":21,"text":"Aber der HERR war mit ihm und neigte seine Huld zu ihm und ließ ihn Gnade finden vor dem Amtmann über das Gefängnis,"},{"id":1172,"book_id":1,"chapter":39,"verse":22,"text":"daß er ihm unter seine Hand befahl alle Gefangenen im Gefängnis, auf daß alles, was da geschah, durch ihn geschehen mußte."},{"id":1173,"book_id":1,"chapter":39,"verse":23,"text":"Denn der Amtmann des Gefängnisses nahm sich keines Dinges an; denn der HERR war mit Joseph, und was er tat, dazu gab der HERR Glück."},{"id":1174,"book_id":1,"chapter":40,"verse":1,"text":"Und es begab sich darnach, daß sich der Schenke des Königs in Ägypten und der Bäcker versündigten an ihrem Herrn, dem König von Ägypten."},{"id":1175,"book_id":1,"chapter":40,"verse":2,"text":"Und Pharao ward zornig über seine beiden Kämmerer, über den Amtmann über die Schenken und über den Amtmann über die Bäcker,"},{"id":1176,"book_id":1,"chapter":40,"verse":3,"text":"und ließ sie setzen in des Hauptmanns Haus ins Gefängnis, da Joseph lag."},{"id":1177,"book_id":1,"chapter":40,"verse":4,"text":"Und der Hauptmann setzte Joseph über sie, daß er ihnen diente; und sie saßen etliche Tage im Gefängnis."},{"id":1178,"book_id":1,"chapter":40,"verse":5,"text":"Und es träumte ihnen beiden, dem Schenken und dem Bäcker des Königs von Ägypten, in einer Nacht einem jeglichen ein eigener Traum; und eines jeglichen Traum hatte seine Bedeutung."},{"id":1179,"book_id":1,"chapter":40,"verse":6,"text":"Da nun des Morgens Joseph zu ihnen hereinkam und sah, daß sie traurig waren,"},{"id":1180,"book_id":1,"chapter":40,"verse":7,"text":"fragte er sie und sprach: Warum seid ihr heute so traurig?"},{"id":1181,"book_id":1,"chapter":40,"verse":8,"text":"Sie antworteten: Es hat uns geträumt, und wir haben niemand, der es uns auslege. Joseph sprach: Auslegen gehört Gott zu; doch erzählt mir's."},{"id":1182,"book_id":1,"chapter":40,"verse":9,"text":"Da erzählte der oberste Schenke seinen Traum Joseph und sprach zu ihm: Mir hat geträumt, daß ein Weinstock vor mir wäre,"},{"id":1183,"book_id":1,"chapter":40,"verse":10,"text":"der hatte drei Reben, und er grünte, wuchs und blühte, und seine Trauben wurden reif;"},{"id":1184,"book_id":1,"chapter":40,"verse":11,"text":"und ich hatte den Becher Pharaos in meiner Hand und nahm die Beeren und zerdrückte sie in den Becher und gab den Becher Pharao in die Hand."},{"id":1185,"book_id":1,"chapter":40,"verse":12,"text":"Joseph sprach zu ihm: Das ist seine Deutung. Drei Reben sind drei Tage."},{"id":1186,"book_id":1,"chapter":40,"verse":13,"text":"Über drei Tage wird Pharao dein Haupt erheben und dich wieder an dein Amt stellen, daß du ihm den Becher in die Hand gebest nach der vorigen Weise, da du sein Schenke warst."},{"id":1187,"book_id":1,"chapter":40,"verse":14,"text":"Aber gedenke meiner, wenn dir's wohl geht, und tue Barmherzigkeit an mir, daß du Pharao erinnerst, daß er mich aus diesem Hause führe."},{"id":1188,"book_id":1,"chapter":40,"verse":15,"text":"Denn ich bin aus dem Lande der Hebräer heimlich gestohlen; dazu habe ich auch allhier nichts getan, daß sie mich eingesetzt haben."},{"id":1189,"book_id":1,"chapter":40,"verse":16,"text":"Da der oberste Bäcker sah, daß die Deutung gut war, sprach er zu Joseph: Mir hat auch geträumt, ich trüge drei weiße Körbe auf meinem Haupt"},{"id":1190,"book_id":1,"chapter":40,"verse":17,"text":"und im obersten Korbe allerlei gebackene Speise für den Pharao; und die Vögel aßen aus dem Korbe auf meinem Haupt."},{"id":1191,"book_id":1,"chapter":40,"verse":18,"text":"Joseph antwortete und sprach: Das ist seine Deutung. Drei Körbe sind drei Tage;"},{"id":1192,"book_id":1,"chapter":40,"verse":19,"text":"und nach drei Tagen wird dir Pharao dein Haupt erheben und dich an den Galgen hängen, und die Vögel werden dein Fleisch von dir essen."},{"id":1193,"book_id":1,"chapter":40,"verse":20,"text":"Und es geschah des dritten Tages, da beging Pharao seinen Jahrestag; und er machte eine Mahlzeit allen seinen Knechten und erhob das Haupt des obersten Schenken und das Haupt des obersten Bäckers unter den Knechten,"},{"id":1194,"book_id":1,"chapter":40,"verse":21,"text":"und setzte den obersten Schenken wieder in sein Schenkamt, daß er den Becher reicht in Pharaos Hand;"},{"id":1195,"book_id":1,"chapter":40,"verse":22,"text":"aber den obersten Bäcker ließ er henken, wie ihnen Joseph gedeutet hatte."},{"id":1196,"book_id":1,"chapter":40,"verse":23,"text":"Aber der oberste Schenke gedachte nicht an Joseph, sondern vergaß ihn."},{"id":1197,"book_id":1,"chapter":41,"verse":1,"text":"Und nach zwei Jahren hatte Pharao einen Traum, wie er stünde am Nil"},{"id":1198,"book_id":1,"chapter":41,"verse":2,"text":"und sähe aus dem Wasser steigen sieben schöne, fette Kühe; die gingen auf der Weide im Grase."},{"id":1199,"book_id":1,"chapter":41,"verse":3,"text":"Nach diesen sah er andere sieben Kühe aus dem Wasser aufsteigen; die waren häßlich und mager und traten neben die Kühe an das Ufer am Wasser."},{"id":1200,"book_id":1,"chapter":41,"verse":4,"text":"Und die häßlichen und mageren fraßen die sieben schönen, fetten Kühe. Da erwachte Pharao."},{"id":1201,"book_id":1,"chapter":41,"verse":5,"text":"Und er schlief wieder ein, und ihn träumte abermals, und er sah, daß sieben Ähren wuchsen an einem Halm, voll und dick."},{"id":1202,"book_id":1,"chapter":41,"verse":6,"text":"Darnach sah er sieben dünnen Ähren aufgehen, die waren vom Ostwind versengt."},{"id":1203,"book_id":1,"chapter":41,"verse":7,"text":"Und die sieben mageren Ähren verschlangen die sieben dicken und vollen Ähren. Da erwachte Pharao und merkte, daß es ein Traum war."},{"id":1204,"book_id":1,"chapter":41,"verse":8,"text":"Und da es Morgen ward, war sein Geist bekümmert; und er schickte aus und ließ rufen alle Wahrsager in Ägypten und alle Weisen und erzählte ihnen seine Träume. Aber da war keiner, der sie dem Pharao deuten konnte."},{"id":1205,"book_id":1,"chapter":41,"verse":9,"text":"Da redete der oberste Schenke zu Pharao und sprach: Ich gedenke heute an meine Sünden."},{"id":1206,"book_id":1,"chapter":41,"verse":10,"text":"Da Pharao zornig ward über seine Knechte, und mich mit dem obersten Bäcker ins Gefängnis legte in des Hauptmanns Hause,"},{"id":1207,"book_id":1,"chapter":41,"verse":11,"text":"da träumte uns beiden in einer Nacht, einem jeglichen sein Traum, des Deutung ihn betraf."},{"id":1208,"book_id":1,"chapter":41,"verse":12,"text":"Da war bei uns ein hebräischer Jüngling, des Hauptmanns Knecht, dem erzählten wir's. Und er deutete uns unsere Träume, einem jeglichen seinen Traum."},{"id":1209,"book_id":1,"chapter":41,"verse":13,"text":"Und wie er uns deutete, so ist's ergangen; denn ich bin wieder in mein Amt gesetzt, und jener ist gehenkt."},{"id":1210,"book_id":1,"chapter":41,"verse":14,"text":"Da sandte Pharao hin und ließ Joseph rufen; und sie ließen ihn eilend aus dem Gefängnis. Und er ließ sich scheren und zog andere Kleider an und kam hinein zu Pharao."},{"id":1211,"book_id":1,"chapter":41,"verse":15,"text":"Da sprach Pharao zu ihm: Mir hat ein Traum geträumt, und ist niemand, der ihn deuten kann; ich habe aber gehört von dir sagen, wenn du einen Traum hörst, so kannst du ihn deuten."},{"id":1212,"book_id":1,"chapter":41,"verse":16,"text":"Joseph antwortete Pharao und sprach: Das steht bei mir nicht; Gott wird doch Pharao Gutes weissagen."},{"id":1213,"book_id":1,"chapter":41,"verse":17,"text":"Pharao sprach zu Joseph: Mir träumte ich stand am Ufer bei dem Wasser"},{"id":1214,"book_id":1,"chapter":41,"verse":18,"text":"und sah aus dem Wasser steigen sieben schöne, fette Kühe; die gingen auf der Weide im Grase."},{"id":1215,"book_id":1,"chapter":41,"verse":19,"text":"Und nach ihnen sah ich andere sieben, dürre, sehr häßliche und magere Kühe heraussteigen. Ich habe in ganz Ägyptenland nicht so häßliche gesehen."},{"id":1216,"book_id":1,"chapter":41,"verse":20,"text":"Und die sieben mageren und häßlichen Kühe fraßen auf die sieben ersten, fetten Kühe."},{"id":1217,"book_id":1,"chapter":41,"verse":21,"text":"Und da sie sie hineingefressen hatten, merkte man's nicht an ihnen, daß sie die gefressen hatten, und waren häßlich gleich wie vorhin. Da wachte ich auf."},{"id":1218,"book_id":1,"chapter":41,"verse":22,"text":"Und ich sah abermals in einen Traum sieben Ähren auf einem Halm wachsen, voll und dick."},{"id":1219,"book_id":1,"chapter":41,"verse":23,"text":"Darnach gingen auf sieben dürre Ähren, dünn und versengt."},{"id":1220,"book_id":1,"chapter":41,"verse":24,"text":"Und die sieben dünnen Ähren verschlangen die sieben dicken Ähren. Und ich habe es den Wahrsagern gesagt; aber die können's mir nicht deuten."},{"id":1221,"book_id":1,"chapter":41,"verse":25,"text":"Joseph antwortete Pharao: Beide Träume Pharaos sind einerlei. Gott verkündigt Pharao, was er vorhat."},{"id":1222,"book_id":1,"chapter":41,"verse":26,"text":"Die sieben schönen Kühe sind sieben Jahre, und die sieben guten Ähren sind auch die sieben Jahre. Es ist einerlei Traum."},{"id":1223,"book_id":1,"chapter":41,"verse":27,"text":"Die sieben mageren und häßlichen Kühe, die nach jenen aufgestiegen sind, das sind sieben Jahre; und die sieben mageren und versengten Ähren sind sieben Jahre teure Zeit."},{"id":1224,"book_id":1,"chapter":41,"verse":28,"text":"Das ist nun, wie ich gesagt habe zu Pharao, daß Gott Pharao zeigt, was er vorhat."},{"id":1225,"book_id":1,"chapter":41,"verse":29,"text":"Siehe, sieben reiche Jahre werden kommen in ganz Ägyptenland."},{"id":1226,"book_id":1,"chapter":41,"verse":30,"text":"Und nach denselben werden sieben Jahre teure Zeit kommen, daß man vergessen wird aller solcher Fülle in Ägyptenland; und die teure Zeit wird das Land verzehren,"},{"id":1227,"book_id":1,"chapter":41,"verse":31,"text":"daß man nichts wissen wird von der Fülle im Lande vor der teuren Zeit, die hernach kommt; denn sie wird sehr schwer sein."},{"id":1228,"book_id":1,"chapter":41,"verse":32,"text":"Daß aber dem Pharao zum andernmal geträumt hat, bedeutet, daß solches Gott gewiß und eilend tun wird."},{"id":1229,"book_id":1,"chapter":41,"verse":33,"text":"Nun sehe Pharao nach einem verständigen und weisen Mann, den er über Ägyptenland setze,"},{"id":1230,"book_id":1,"chapter":41,"verse":34,"text":"und schaffe, daß er Amtleute verordne im Lande und nehme den Fünften in Ägyptenland in den sieben reichen Jahren"},{"id":1231,"book_id":1,"chapter":41,"verse":35,"text":"und sammle alle Speise der guten Jahre, die kommen werden, daß sie Getreide aufschütten in Pharaos Kornhäuser zum Vorrat in den Städten und es verwahren,"},{"id":1232,"book_id":1,"chapter":41,"verse":36,"text":"auf daß man Speise verordnet finde dem Lande in den sieben teuren Jahren, die über Ägyptenland kommen werden, daß nicht das Land vor Hunger verderbe."},{"id":1233,"book_id":1,"chapter":41,"verse":37,"text":"Die Rede gefiel Pharao und allen seinen Knechten wohl."},{"id":1234,"book_id":1,"chapter":41,"verse":38,"text":"Und Pharao sprach zu seinen Knechten: Wie könnten wir einen solchen Mann finden, in dem der Geist Gottes sei?"},{"id":1235,"book_id":1,"chapter":41,"verse":39,"text":"Und sprach zu Joseph: Weil dir Gott solches alles hat kundgetan, ist keiner so verständig und weise wie du."},{"id":1236,"book_id":1,"chapter":41,"verse":40,"text":"Du sollst über mein Haus sein, und deinem Wort soll all mein Volk gehorsam sein; allein um den königlichen Stuhl will ich höher sein als du."},{"id":1237,"book_id":1,"chapter":41,"verse":41,"text":"Und weiter sprach Pharao zu Joseph: Siehe, ich habe dich über ganz Ägyptenland gesetzt."},{"id":1238,"book_id":1,"chapter":41,"verse":42,"text":"Und er tat seinen Ring von seiner Hand und gab ihn Joseph an seine Hand und kleidete ihn mit köstlicher Leinwand und hing eine goldene Kette an seinen Hals"},{"id":1239,"book_id":1,"chapter":41,"verse":43,"text":"und ließ ihn auf seinem zweiten Wagen fahren und ließ vor ihm ausrufen: Der ist des Landes Vater! und setzte ihn über ganz Ägyptenland."},{"id":1240,"book_id":1,"chapter":41,"verse":44,"text":"Und Pharao sprach zu Joseph: Ich bin Pharao; ohne deinen Willen soll niemand seine Hand und Fuß regen in ganz Ägyptenland."},{"id":1241,"book_id":1,"chapter":41,"verse":45,"text":"Und nannte ihn den heimlichen Rat und gab ihm ein Weib, Asnath, die Tochter Potipheras, des Priesters zu On. Also zog Joseph aus, das Land Ägypten zu besehen."},{"id":1242,"book_id":1,"chapter":41,"verse":46,"text":"Und er war dreißig Jahre alt, da er vor Pharao stand, dem König in Ägypten; und fuhr aus von Pharao und zog durch ganz Ägyptenland."},{"id":1243,"book_id":1,"chapter":41,"verse":47,"text":"Und das Land trug in den sieben reichen Jahren die Fülle;"},{"id":1244,"book_id":1,"chapter":41,"verse":48,"text":"und sie sammelten alle Speise der sieben Jahre, so im Lande Ägypten waren, und taten sie in die Städte. Was für Speise auf dem Felde einer jeglichen Stadt umher wuchs, das taten sie hinein."},{"id":1245,"book_id":1,"chapter":41,"verse":49,"text":"Also schüttete Joseph das Getreide auf, über die Maßen viel wie Sand am Meer, also daß er aufhörte es zu zählen; denn man konnte es nicht zählen."},{"id":1246,"book_id":1,"chapter":41,"verse":50,"text":"Und Joseph wurden zwei Söhne geboren, ehe denn die teure Zeit kam, welche ihm gebar Asnath, Potipheras, des Priesters zu On, Tochter."},{"id":1247,"book_id":1,"chapter":41,"verse":51,"text":"Und er hieß den ersten Manasse; denn Gott, sprach er, hat mich lassen vergessen alles meines Unglücks und all meines Vaters Hauses."},{"id":1248,"book_id":1,"chapter":41,"verse":52,"text":"Den andern hieß er Ephraim; denn Gott, sprach er, hat mich lassen wachsen in dem Lande meines Elends."},{"id":1249,"book_id":1,"chapter":41,"verse":53,"text":"Da nun die sieben reichen Jahre um waren in Ägypten,"},{"id":1250,"book_id":1,"chapter":41,"verse":54,"text":"da fingen an die sieben teuren Jahre zu kommen, davon Joseph gesagt hatte. Und es ward eine Teuerung in allen Landen; aber in ganz Ägyptenland war Brot."},{"id":1251,"book_id":1,"chapter":41,"verse":55,"text":"Da nun das ganze Ägyptenland auch Hunger litt, schrie das Volk zu Pharao um Brot. Aber Pharao sprach zu allen Ägyptern: Gehet hin zu Joseph; was euch der sagt, das tut."},{"id":1252,"book_id":1,"chapter":41,"verse":56,"text":"Als nun im ganzen Lande Teuerung war, tat Joseph allenthalben Kornhäuser auf und verkaufte den Ägyptern. Denn die Teuerung ward je länger, je größer im Lande."},{"id":1253,"book_id":1,"chapter":41,"verse":57,"text":"Und alle Lande kamen nach Ägypten, zu kaufen bei Joseph; denn die Teuerung war groß in allen Landen."},{"id":1254,"book_id":1,"chapter":42,"verse":1,"text":"Da aber Jakob sah, daß Getreide in Ägypten feil war, sprach er zu seinen Söhnen: Was sehet ihr euch lange um?"},{"id":1255,"book_id":1,"chapter":42,"verse":2,"text":"Siehe, ich höre, es sei in Ägypten Getreide feil; zieht hinab und kauft uns Getreide, daß wir leben und nicht sterben."},{"id":1256,"book_id":1,"chapter":42,"verse":3,"text":"Also zogen hinab zehn Brüder Josephs, daß sie in Ägypten Getreide kauften."},{"id":1257,"book_id":1,"chapter":42,"verse":4,"text":"Aber den Benjamin, Josephs Bruder, ließ Jakob nicht mit seinen Brüdern ziehen; denn er sprach: Es möchte ihm ein Unfall begegnen."},{"id":1258,"book_id":1,"chapter":42,"verse":5,"text":"Also kamen die Kinder Israels, Getreide zu kaufen, samt anderen, die mit ihnen zogen; denn es war im Lande Kanaan auch teuer."},{"id":1259,"book_id":1,"chapter":42,"verse":6,"text":"Aber Joseph war der Regent im Lande und verkaufte Getreide allem Volk im Lande. Da nun seine Brüder kamen, fielen sie vor ihm nieder zur Erde auf ihr Antlitz."},{"id":1260,"book_id":1,"chapter":42,"verse":7,"text":"Und er sah sie an und kannte sie und stellte sich fremd gegen sie und redete hart mit ihnen und sprach zu ihnen: Woher kommt ihr? Sie sprachen: Aus dem Lande Kanaan, Speise zu kaufen."},{"id":1261,"book_id":1,"chapter":42,"verse":8,"text":"Aber wiewohl er sie kannte, kannten sie ihn doch nicht."},{"id":1262,"book_id":1,"chapter":42,"verse":9,"text":"Und Joseph gedachte an die Träume, die ihm von ihnen geträumt hatten, und sprach zu ihnen: Ihr seid Kundschafter und seid gekommen zu sehen, wo das Land offen ist."},{"id":1263,"book_id":1,"chapter":42,"verse":10,"text":"Sie antworteten ihm: Nein, mein Herr; deine Knechte sind gekommen Speise zu kaufen."},{"id":1264,"book_id":1,"chapter":42,"verse":11,"text":"Wir sind alle eines Mannes Söhne; wir sind redlich, und deine Knechte sind nie Kundschafter gewesen."},{"id":1265,"book_id":1,"chapter":42,"verse":12,"text":"Er sprach zu ihnen: Nein, sondern ihr seid gekommen, zu ersehen, wo das Land offen ist."},{"id":1266,"book_id":1,"chapter":42,"verse":13,"text":"Sie antworteten ihm: Wir, deine Knechte, sind zwölf Brüder, eines Mannes Söhne im Lande Kanaan, und der jüngste ist noch bei unserm Vater; aber der eine ist nicht mehr vorhanden."},{"id":1267,"book_id":1,"chapter":42,"verse":14,"text":"Joseph sprach zu ihnen: Das ist's, was ich euch gesagt habe: Kundschafter seid ihr."},{"id":1268,"book_id":1,"chapter":42,"verse":15,"text":"Daran will ich euch prüfen; bei dem Leben Pharaos! ihr sollt nicht von dannen kommen, es komme denn her euer jüngster Bruder."},{"id":1269,"book_id":1,"chapter":42,"verse":16,"text":"Sendet einen unter euch hin, der euren Bruder hole; ihr aber sollt gefangen sein. Also will ich prüfen eure Rede, ob ihr mit Wahrheit umgeht oder nicht. Denn wo nicht, so seid ihr, bei dem Leben Pharaos! Kundschafter."},{"id":1270,"book_id":1,"chapter":42,"verse":17,"text":"Und er ließ sie beisammen verwahren drei Tage lang."},{"id":1271,"book_id":1,"chapter":42,"verse":18,"text":"Am dritten Tage aber sprach er zu ihnen: Wollt ihr leben, so tut also; denn ich fürchte Gott."},{"id":1272,"book_id":1,"chapter":42,"verse":19,"text":"Seid ihr redlich, so laßt eurer Brüder einen gebunden liegen in eurem Gefängnis; ihr aber zieht hin und bringet heim, was ihr gekauft habt für den Hunger."},{"id":1273,"book_id":1,"chapter":42,"verse":20,"text":"Und bringt euren jüngsten Bruder zu mir, so will ich euren Worten glauben, daß ihr nicht sterben müßt. Und sie taten also."},{"id":1274,"book_id":1,"chapter":42,"verse":21,"text":"Sie aber sprachen untereinander: Das haben wir uns an unserm Bruder verschuldet, daß wir sahen die Angst seiner Seele, da er uns anflehte, und wir wollten ihn nicht erhören; darum kommt nun diese Trübsal über uns."},{"id":1275,"book_id":1,"chapter":42,"verse":22,"text":"Ruben antwortete ihnen und sprach: Sagte ich's euch nicht, da ich sprach: Versündigt euch nicht an dem Knaben, und ihr wolltet nicht hören? Nun wird sein Blut gefordert."},{"id":1276,"book_id":1,"chapter":42,"verse":23,"text":"Sie wußten aber nicht, daß es Joseph verstand; denn er redete mit ihnen durch einen Dolmetscher."},{"id":1277,"book_id":1,"chapter":42,"verse":24,"text":"Und er wandte sich von ihnen und weinte. Da er nun sich wieder zu ihnen wandte und mit ihnen redete, nahm er aus ihnen Simeon und band ihn vor ihren Augen."},{"id":1278,"book_id":1,"chapter":42,"verse":25,"text":"Und Joseph tat Befehl, daß man ihre Säcke mit Getreide füllte und ihr Geld wiedergäbe, einem jeglichen in seinen Sack, dazu auch Zehrung auf den Weg; und man tat ihnen also."},{"id":1279,"book_id":1,"chapter":42,"verse":26,"text":"Und sie luden ihre Ware auf ihre Esel und zogen von dannen."},{"id":1280,"book_id":1,"chapter":42,"verse":27,"text":"Da aber einer seinen Sack auftat, daß er seinem Esel Futter gäbe in der Herberge, ward er gewahr seines Geldes, das oben im Sack lag,"},{"id":1281,"book_id":1,"chapter":42,"verse":28,"text":"und sprach zu seinen Brüdern: Mein Geld ist mir wieder geworden; siehe, in meinem Sack ist es. Da entfiel ihnen ihr Herz, und sie erschraken untereinander und sprachen: Warum hat uns Gott das getan?"},{"id":1282,"book_id":1,"chapter":42,"verse":29,"text":"Da sie nun heimkamen zu ihrem Vater Jakob ins Land Kanaan, sagten sie ihm alles, was ihnen begegnet war, und sprachen:"},{"id":1283,"book_id":1,"chapter":42,"verse":30,"text":"Der Mann, der im Lande Herr ist, redete hart mit uns und hielt uns für Kundschafter des Landes."},{"id":1284,"book_id":1,"chapter":42,"verse":31,"text":"Und da wir ihm antworteten: Wir sind redlich und nie Kundschafter gewesen,"},{"id":1285,"book_id":1,"chapter":42,"verse":32,"text":"sondern zwölf Brüder, unsers Vaters Söhne, einer ist nicht mehr vorhanden, und der jüngste ist noch bei unserm Vater im Lande Kanaan,"},{"id":1286,"book_id":1,"chapter":42,"verse":33,"text":"sprach der Herr des Landes zu uns: Daran will ich merken, ob ihr redlich seid: Einen eurer Brüder laßt bei mir, und nehmt die Notdurft für euer Haus und zieht hin,"},{"id":1287,"book_id":1,"chapter":42,"verse":34,"text":"und bringt euren jüngsten Bruder zu mir, so merke ich, daß ihr nicht Kundschafter, sondern redlich seid; so will ich euch euren Bruder geben, und ihr mögt im Lande werben."},{"id":1288,"book_id":1,"chapter":42,"verse":35,"text":"Und da sie die Säcke ausschütteten, fand ein jeglicher sein Bündlein Geld in seinem Sack. Und da sie sahen, daß es Bündlein ihres Geldes waren, erschraken sie samt ihrem Vater."},{"id":1289,"book_id":1,"chapter":42,"verse":36,"text":"Da sprach Jakob, ihr Vater, zu ihnen: Ihr beraubt mich meiner Kinder; Joseph ist nicht mehr vorhanden, Simeon ist nicht mehr vorhanden, Benjamin wollt ihr hinnehmen; es geht alles über mich."},{"id":1290,"book_id":1,"chapter":42,"verse":37,"text":"Ruben antwortete seinem Vater und sprach: Wenn ich dir ihn nicht wiederbringe, so erwürge meine zwei Söhne; gib ihn nur in meine Hand, ich will ihn dir wiederbringen."},{"id":1291,"book_id":1,"chapter":42,"verse":38,"text":"Er sprach: Mein Sohn soll nicht mit euch hinabziehen, denn sein Bruder ist tot, und er ist allein übriggeblieben; wenn ihm ein Unfall auf dem Wege begegnete, den ihr reiset, würdet ihr meine grauen Haare mit Herzeleid in die Grube bringen."},{"id":1292,"book_id":1,"chapter":43,"verse":1,"text":"Die Teuerung aber drückte das Land."},{"id":1293,"book_id":1,"chapter":43,"verse":2,"text":"Und da es verzehrt war, was sie an Getreide aus Ägypten gebracht hatten, sprach ihr Vater zu ihnen: Zieht wieder hin und kauft uns ein wenig Speise."},{"id":1294,"book_id":1,"chapter":43,"verse":3,"text":"Da antwortete ihm Juda und sprach: Der Mann band uns das hart ein und sprach: Ihr sollt mein Angesicht nicht sehen, es sei denn euer Bruder mit euch."},{"id":1295,"book_id":1,"chapter":43,"verse":4,"text":"Ist's nun, daß du unsern Bruder mit uns sendest, so wollen wir hinabziehen und dir zu essen kaufen."},{"id":1296,"book_id":1,"chapter":43,"verse":5,"text":"Ist's aber, daß du ihn nicht sendest, so ziehen wir nicht hinab. Denn der Mann hat gesagt zu uns: Ihr sollt mein Angesicht nicht sehen, euer Bruder sei denn mit euch."},{"id":1297,"book_id":1,"chapter":43,"verse":6,"text":"Israel sprach: Warum habt ihr so übel an mir getan, daß ihr dem Mann ansagtet, daß ihr noch einen Bruder habt?"},{"id":1298,"book_id":1,"chapter":43,"verse":7,"text":"Sie antworteten: Der Mann forschte so genau nach uns und unsrer Freundschaft und sprach: Lebt euer Vater noch? Habt ihr auch noch einen Bruder? Da sagten wir ihm, wie er uns fragte. Wie konnten wir wissen, daß er sagen würde: Bringt euren Bruder mit hernieder?"},{"id":1299,"book_id":1,"chapter":43,"verse":8,"text":"Da sprach Juda zu Israel, seinem Vater: Laß den Knaben mit mir ziehen, daß wir uns aufmachen und reisen, und leben und nicht sterben, wir und du und unsre Kindlein."},{"id":1300,"book_id":1,"chapter":43,"verse":9,"text":"Ich will Bürge für ihn sein, von meinen Händen sollst du ihn fordern. Wenn ich dir ihn nicht wiederbringe und vor deine Augen stelle, so will ich mein Leben lang die Schuld tragen."},{"id":1301,"book_id":1,"chapter":43,"verse":10,"text":"Denn wo wir nicht hätten verzogen, wären wir schon wohl zweimal wiedergekommen."},{"id":1302,"book_id":1,"chapter":43,"verse":11,"text":"Da sprach Israel, ihr Vater, zu ihnen: Muß es denn ja also sein, so tut's und nehmt von des Landes besten Früchten in eure Säcke und bringt dem Manne Geschenke hinab: ein wenig Balsam und Honig, Würze und Myrrhe, Datteln und Mandeln."},{"id":1303,"book_id":1,"chapter":43,"verse":12,"text":"Nehmt auch anderes Geld mit euch; und das Geld, das euch oben in euren Säcken wieder geworden ist, bringt auch wieder mit euch. Vielleicht ist ein Irrtum da geschehen."},{"id":1304,"book_id":1,"chapter":43,"verse":13,"text":"Dazu nehmt euren Bruder, macht euch auf und kommt wieder zu dem Manne."},{"id":1305,"book_id":1,"chapter":43,"verse":14,"text":"Aber der allmächtige Gott gebe euch Barmherzigkeit vor dem Manne, daß er euch lasse euren andern Bruder und Benjamin. Ich aber muß sein wie einer, der seiner Kinder gar beraubt ist."},{"id":1306,"book_id":1,"chapter":43,"verse":15,"text":"Da nahmen sie diese Geschenke und das Geld zwiefältig mit sich und Benjamin, machten sich auf, zogen nach Ägypten und traten vor Joseph."},{"id":1307,"book_id":1,"chapter":43,"verse":16,"text":"Da sah sie Joseph mit Benjamin und sprach zu seinem Haushalter: Führe diese Männer ins Haus und schlachte und richte zu; denn sie sollen zu Mittag mit mir essen."},{"id":1308,"book_id":1,"chapter":43,"verse":17,"text":"Und der Mann tat, wie ihm Joseph gesagt hatte, und führte die Männer in Josephs Haus."},{"id":1309,"book_id":1,"chapter":43,"verse":18,"text":"Sie fürchteten sich aber, daß sie in Josephs Haus geführt wurden und sprachen: Wir sind hereingeführt um des Geldes willen, das wir in unsern Säcken das erstemal wiedergefunden haben, daß er's auf uns bringe und fälle ein Urteil über uns, damit er uns nehme zu eigenen Knechten samt unsern Eseln."},{"id":1310,"book_id":1,"chapter":43,"verse":19,"text":"Darum traten sie zu Josephs Haushalter und redeten mit ihm vor der Haustür"},{"id":1311,"book_id":1,"chapter":43,"verse":20,"text":"und sprachen: Mein Herr, wir sind das erstemal herabgezogen Speise zu kaufen,"},{"id":1312,"book_id":1,"chapter":43,"verse":21,"text":"und da wir in die Herberge kamen und unsere Säcke auftaten, siehe, da war eines jeglichen Geld oben in seinem Sack mit völligem Gewicht; darum haben wir's wieder mit uns gebracht,"},{"id":1313,"book_id":1,"chapter":43,"verse":22,"text":"haben auch anderes Geld mit uns hergebracht, Speise zu kaufen; wir wissen aber nicht, wer uns unser Geld in unsre Säcke gesteckt hat."},{"id":1314,"book_id":1,"chapter":43,"verse":23,"text":"Er aber sprach: Gehabt euch wohl, fürchtet euch nicht. Euer Gott hat euch einen Schatz gegeben in eure Säcke. Euer Geld ist mir geworden. Und er führte Simeon zu ihnen heraus"},{"id":1315,"book_id":1,"chapter":43,"verse":24,"text":"und führte sie in Josephs Haus, gab ihnen Wasser, daß sie ihre Füße wuschen, und gab ihren Eseln Futter."},{"id":1316,"book_id":1,"chapter":43,"verse":25,"text":"Sie aber bereiteten das Geschenk zu, bis das Joseph kam auf den Mittag; denn sie hatten gehört, daß sie daselbst das Brot essen sollten."},{"id":1317,"book_id":1,"chapter":43,"verse":26,"text":"Da nun Joseph zum Hause einging, brachten sie ihm ins Haus das Geschenk in ihren Händen und fielen vor ihm nieder zur Erde."},{"id":1318,"book_id":1,"chapter":43,"verse":27,"text":"Er aber grüßte sie freundlich und sprach: Geht es eurem Vater, dem Alten, wohl, von dem ihr mir sagtet? Lebt er noch?"},{"id":1319,"book_id":1,"chapter":43,"verse":28,"text":"Sie antworteten: Es geht deinem Knechte, unserm Vater, wohl, und er lebt noch. Und sie neigten sich und fielen vor ihm nieder."},{"id":1320,"book_id":1,"chapter":43,"verse":29,"text":"Und er hob seine Augen auf und sah seinen Bruder Benjamin, seiner Mutter Sohn, und sprach: Ist das euer jüngster Bruder, von dem ihr mir sagtet? und sprach weiter: Gott sei dir gnädig, mein Sohn!"},{"id":1321,"book_id":1,"chapter":43,"verse":30,"text":"Und Joseph eilte, denn sein Herz entbrannte ihm gegen seinen Bruder, und suchte, wo er weinte, und ging in seine Kammer und weinte daselbst."},{"id":1322,"book_id":1,"chapter":43,"verse":31,"text":"Und da er sein Angesicht gewaschen hatte, ging er heraus und hielt sich fest und sprach: Legt Brot auf!"},{"id":1323,"book_id":1,"chapter":43,"verse":32,"text":"Und man trug ihm besonders auf und jenen auch besonders und den Ägyptern, die mit ihm aßen auch besonders. Denn die Ägypter dürfen nicht Brot essen mit den Hebräern, denn es ist ein Greuel vor ihnen."},{"id":1324,"book_id":1,"chapter":43,"verse":33,"text":"Und man setzte sie ihm gegenüber, den Erstgeborenen nach seiner Erstgeburt und den Jüngsten nach seiner Jugend. Des verwunderten sie sich untereinander."},{"id":1325,"book_id":1,"chapter":43,"verse":34,"text":"Und man trug ihnen Essen vor von seinem Tisch; aber dem Benjamin ward fünfmal mehr denn den andern. Und sie tranken und wurden fröhlich mit ihm."},{"id":1326,"book_id":1,"chapter":44,"verse":1,"text":"Und Joseph befahl seinem Haushalter und sprach: Fülle den Männern ihre Säcke mit Speise, soviel sie führen können, lege jeglichem sein Geld oben in seinen Sack;"},{"id":1327,"book_id":1,"chapter":44,"verse":2,"text":"und meinen silbernen Becher lege oben in des Jüngsten Sack mit dem Gelde für das Getreide. Der tat, wie ihm Joseph gesagt hatte."},{"id":1328,"book_id":1,"chapter":44,"verse":3,"text":"Des Morgens, da es licht ward, ließen sie die Männer ziehen mit ihren Eseln."},{"id":1329,"book_id":1,"chapter":44,"verse":4,"text":"Da sie aber zur Stadt hinaus waren und nicht ferne gekommen, sprach Joseph zu seinem Haushalter: Auf jage den Männern nach! und wenn du sie ereilst, so sprich zu ihnen: Warum habt ihr Gutes mit Bösem vergolten?"},{"id":1330,"book_id":1,"chapter":44,"verse":5,"text":"Ist's nicht das, daraus mein Herr trinkt und damit er weissagt? Ihr habt übel getan."},{"id":1331,"book_id":1,"chapter":44,"verse":6,"text":"Und als er sie ereilte, redete er mit ihnen solche Worte."},{"id":1332,"book_id":1,"chapter":44,"verse":7,"text":"Sie antworteten ihm: Warum redet mein Herr solche Worte? Es sei ferne von deinen Knechten, ein solches zu tun."},{"id":1333,"book_id":1,"chapter":44,"verse":8,"text":"Siehe, das Geld, das wir fanden oben in unsern Säcken, haben wir wiedergebracht zu dir aus dem Lande Kanaan. Und wie sollten wir denn aus deines Herrn Hause gestohlen haben Silber und Gold?"},{"id":1334,"book_id":1,"chapter":44,"verse":9,"text":"Bei welchem er gefunden wird unter deinen Knechten, der sei des Todes; dazu wollen auch wir meines Herrn Knechte sein."},{"id":1335,"book_id":1,"chapter":44,"verse":10,"text":"Er sprach: Ja, es sei, wie ihr geredet habt. Bei welchem er gefunden wird, der sei mein Knecht; ihr aber sollt ledig sein."},{"id":1336,"book_id":1,"chapter":44,"verse":11,"text":"Und sie eilten, und ein jeglicher legte seinen Sack ab auf die Erde, und ein jeglicher tat seinen Sack auf."},{"id":1337,"book_id":1,"chapter":44,"verse":12,"text":"Und er suchte und hob am Ältesten an bis auf den Jüngsten; da fand sich der Becher in Benjamins Sack."},{"id":1338,"book_id":1,"chapter":44,"verse":13,"text":"Da zerrissen sie ihre Kleider und belud ein jeglicher seinen Esel und zogen wieder in die Stadt."},{"id":1339,"book_id":1,"chapter":44,"verse":14,"text":"Und Juda ging mit seinen Brüdern in Josephs Haus, denn er war noch daselbst; und sie fielen vor ihm nieder auf die Erde."},{"id":1340,"book_id":1,"chapter":44,"verse":15,"text":"Joseph aber sprach zu ihnen: Wie habt ihr das tun dürfen? Wißt ihr nicht, daß ein solcher Mann, wie ich, erraten könne?"},{"id":1341,"book_id":1,"chapter":44,"verse":16,"text":"Juda sprach: Was sollen wir sagen meinem Herrn, oder wie sollen wir reden, und womit können wir uns rechtfertigen? Gott hat die Missetat deiner Knechte gefunden. Siehe da, wir und der, bei dem der Becher gefunden ist, sind meines Herrn Knechte."},{"id":1342,"book_id":1,"chapter":44,"verse":17,"text":"Er aber sprach: Das sei ferne von mir, solches zu tun! Der Mann, bei dem der Becher gefunden ist, soll mein Knecht sein; ihr aber zieht hinauf mit Frieden zu eurem Vater."},{"id":1343,"book_id":1,"chapter":44,"verse":18,"text":"Da trat Juda zu ihm und sprach: Mein Herr, laß deinen Knecht ein Wort reden vor den Ohren meines Herrn, und dein Zorn ergrimme nicht über deinen Knecht; denn du bist wie Pharao."},{"id":1344,"book_id":1,"chapter":44,"verse":19,"text":"Mein Herr fragte seine Knechte und sprach: Habt ihr auch einen Vater oder Bruder?"},{"id":1345,"book_id":1,"chapter":44,"verse":20,"text":"Da antworteten wir: Wir haben einen Vater, der ist alt, und einen jungen Knaben, in seinem Alter geboren; und sein Bruder ist tot, und er ist allein übriggeblieben von seiner Mutter, und sein Vater hat ihn lieb."},{"id":1346,"book_id":1,"chapter":44,"verse":21,"text":"Da sprachst du zu deinen Knechten: Bringet ihn herab zu mir; ich will ihm Gnade erzeigen."},{"id":1347,"book_id":1,"chapter":44,"verse":22,"text":"Wir aber antworteten meinem Herrn: Der Knabe kann nicht von seinem Vater kommen; wo er von ihm käme, würde er sterben."},{"id":1348,"book_id":1,"chapter":44,"verse":23,"text":"Da sprachst du zu deinen Knechten: Wo euer jüngster Bruder nicht mit euch herkommt, sollt ihr mein Angesicht nicht mehr sehen."},{"id":1349,"book_id":1,"chapter":44,"verse":24,"text":"Da zogen wir hinauf zu deinem Knecht, unserm Vater, und sagten ihm meines Herrn Rede."},{"id":1350,"book_id":1,"chapter":44,"verse":25,"text":"Da sprach unser Vater: Zieht wieder hin und kauft uns ein wenig Speise."},{"id":1351,"book_id":1,"chapter":44,"verse":26,"text":"Wir aber sprachen: wir können nicht hinabziehen, es sei denn unser jüngster Bruder mit uns, so wollen wir hinabziehen; denn wir können des Mannes Angesicht nicht sehen, wenn unser jüngster Bruder nicht mit uns ist."},{"id":1352,"book_id":1,"chapter":44,"verse":27,"text":"Da sprach dein Knecht, mein Vater, zu uns: Ihr wisset, daß mir mein Weib zwei Söhne geboren hat;"},{"id":1353,"book_id":1,"chapter":44,"verse":28,"text":"einer ging hinaus von mir, und man sagte: Er ist zerrissen; und ich habe ihn nicht gesehen bisher."},{"id":1354,"book_id":1,"chapter":44,"verse":29,"text":"Werdet ihr diesen auch von mir nehmen und widerfährt ihm ein Unfall, so werdet ihr meine grauen Haare mit Jammer hinunter in die Grube bringen."},{"id":1355,"book_id":1,"chapter":44,"verse":30,"text":"Nun, so ich heimkäme zu deinem Knecht, meinem Vater, und der Knabe wäre nicht mit uns, an des Seele seine Seele hanget,"},{"id":1356,"book_id":1,"chapter":44,"verse":31,"text":"so wird's geschehen, wenn er sieht, daß der Knabe nicht da ist, daß er stirbt; so würden wir, deine Knechte, die grauen Haare deines Knechtes, unsers Vaters, mit Herzeleid in die Grube bringen."},{"id":1357,"book_id":1,"chapter":44,"verse":32,"text":"Denn ich, dein Knecht, bin Bürge geworden für den Knaben gegen meinen Vater und sprach: Bringe ich ihn dir nicht wieder, so will ich mein Leben lang die Schuld tragen."},{"id":1358,"book_id":1,"chapter":44,"verse":33,"text":"Darum laß deinen Knecht hier bleiben an des Knaben Statt zum Knecht meines Herrn und den Knaben mit seinen Brüdern hinaufziehen."},{"id":1359,"book_id":1,"chapter":44,"verse":34,"text":"Denn wie soll ich hinaufziehen zu meinem Vater, wenn der Knabe nicht mit mir ist? Ich würde den Jammer sehen müssen, der meinem Vater begegnen würde."},{"id":1360,"book_id":1,"chapter":45,"verse":1,"text":"Da konnte sich Joseph nicht länger enthalten vor allen, die um ihn her standen, und er rief: Laßt jedermann von mir hinausgehen! Und kein Mensch stand bei ihm, da sich Joseph seinen Brüdern zu erkennen gab."},{"id":1361,"book_id":1,"chapter":45,"verse":2,"text":"Und er weinte laut, daß es die Ägypter und das Gesinde des Pharao hörten,"},{"id":1362,"book_id":1,"chapter":45,"verse":3,"text":"und sprach zu seinen Brüdern: Ich bin Joseph. Lebt mein Vater noch? und seine Brüder konnten ihm nicht antworten, so erschraken sie vor seinem Angesicht."},{"id":1363,"book_id":1,"chapter":45,"verse":4,"text":"Er aber sprach zu seinen Brüdern: Tretet doch her zu mir! Und sie traten herzu. Und er sprach: Ich bin Joseph euer Bruder, den ihr nach Ägypten verkauft habt."},{"id":1364,"book_id":1,"chapter":45,"verse":5,"text":"Und nun bekümmert euch nicht und denkt nicht, daß ich darum zürne, daß ihr mich hierher verkauft habt; denn um eures Lebens willen hat mich Gott vor euch her gesandt."},{"id":1365,"book_id":1,"chapter":45,"verse":6,"text":"Denn dies sind zwei Jahre, daß es teuer im Lande ist; und sind noch fünf Jahre, daß kein Pflügen und Ernten sein wird."},{"id":1366,"book_id":1,"chapter":45,"verse":7,"text":"Aber Gott hat mich vor euch her gesandt, daß er euch übrig behalte auf Erden und euer Leben errette durch eine große Errettung."},{"id":1367,"book_id":1,"chapter":45,"verse":8,"text":"Und nun, ihr habt mich nicht hergesandt, sondern Gott, der hat mich Pharao zum Vater gesetzt und zum Herrn über all sein Haus und zum Fürsten in ganz Ägyptenland."},{"id":1368,"book_id":1,"chapter":45,"verse":9,"text":"Eilet nun und zieht hinauf zu meinem Vater und sagt ihm: Das läßt dir Joseph, dein Sohn, sagen: Gott hat mich zum Herrn in ganz Ägypten gesetzt; komm herab zu mir, säume nicht;"},{"id":1369,"book_id":1,"chapter":45,"verse":10,"text":"du sollst im Lande Gosen wohnen und nahe bei mir sein, du und deine Kinder und deine Kindeskinder, dein kleines und dein großes Vieh und alles, was du hast."},{"id":1370,"book_id":1,"chapter":45,"verse":11,"text":"Ich will dich daselbst versorgen; denn es sind noch fünf Jahre der Teuerung, auf daß du nicht verderbest mit deinem Hause und allem, was du hast."},{"id":1371,"book_id":1,"chapter":45,"verse":12,"text":"Siehe, eure Augen sehen und die Augen meines Bruders Benjamin, daß ich mündlich mit euch rede."},{"id":1372,"book_id":1,"chapter":45,"verse":13,"text":"Verkündigt meinem Vater alle meine Herrlichkeit in Ägypten und alles, was ihr gesehen habt; eilt und kommt hernieder mit meinem Vater hierher."},{"id":1373,"book_id":1,"chapter":45,"verse":14,"text":"Und er fiel seinem Bruder Benjamin um den Hals und weinte; und Benjamin weinte auch an seinem Halse."},{"id":1374,"book_id":1,"chapter":45,"verse":15,"text":"Und er küßte alle seine Brüder und weinte über ihnen. Darnach redeten seine Brüder mit ihm."},{"id":1375,"book_id":1,"chapter":45,"verse":16,"text":"Und da das Gerücht kam in Pharaos Haus, daß Josephs Brüder gekommen wären, gefiel es Pharao wohl und allen seinen Knechten."},{"id":1376,"book_id":1,"chapter":45,"verse":17,"text":"Und Pharao sprach zu Joseph: Sage deinen Brüdern: Tut also, beladet eure Tiere, zieht hin;"},{"id":1377,"book_id":1,"chapter":45,"verse":18,"text":"und wenn ihr kommt ins Land Kanaan, so nehmt euren Vater und alle die Euren und kommt zu mir; ich will euch Güter geben in Ägyptenland, daß ihr essen sollt das Mark im Lande;"},{"id":1378,"book_id":1,"chapter":45,"verse":19,"text":"und gebiete ihnen: Tut also, nehmet Wagen für eure Kinder und Weiber und führet euren Vater und kommt;"},{"id":1379,"book_id":1,"chapter":45,"verse":20,"text":"und sehet euren Hausrat nicht an; denn die Güter des ganzen Landes Ägypten sollen euer sein."},{"id":1380,"book_id":1,"chapter":45,"verse":21,"text":"Die Kinder Israels taten also. Und Joseph gab ihnen Wagen nach dem Befehl Pharaos und Zehrung auf den Weg"},{"id":1381,"book_id":1,"chapter":45,"verse":22,"text":"und gab ihnen allen, einem jeglichem, ein Feierkleid; aber Benjamin gab er dreihundert Silberlinge und fünf Feierkleider."},{"id":1382,"book_id":1,"chapter":45,"verse":23,"text":"Und seinem Vater sandte er dabei zehn Esel, mit Gut aus Ägypten beladen, und zehn Eselinnen mit Getreide und Brot und Speise seinem Vater auf den Weg."},{"id":1383,"book_id":1,"chapter":45,"verse":24,"text":"Also ließ er seine Brüder von sich, und sie zogen hin; und er sprach zu ihnen: Zanket nicht auf dem Wege!"},{"id":1384,"book_id":1,"chapter":45,"verse":25,"text":"Also zogen sie hinauf von Ägypten und kamen ins Land Kanaan zu ihrem Vater Jakob"},{"id":1385,"book_id":1,"chapter":45,"verse":26,"text":"und verkündigten ihm und sprachen: Joseph lebt noch und ist Herr im ganzen Ägyptenland. Aber sein Herz dachte gar viel anders, denn er glaubte ihnen nicht."},{"id":1386,"book_id":1,"chapter":45,"verse":27,"text":"Da sagten sie ihm alle Worte Josephs, die er zu ihnen gesagt hatte. Und da er sah die Wagen, die ihm Joseph gesandt hatte, ihn zu führen, ward der Geist Jakobs, ihres Vaters, lebendig,"},{"id":1387,"book_id":1,"chapter":45,"verse":28,"text":"und Israel sprach: Ich habe genug, daß mein Sohn noch lebt; ich will hin und ihn sehen, ehe ich sterbe."},{"id":1388,"book_id":1,"chapter":46,"verse":1,"text":"Israel zog hin mit allem, was er hatte. Und da er gen Beer-Seba kam, opferte er dem Gott seines Vaters Isaak."},{"id":1389,"book_id":1,"chapter":46,"verse":2,"text":"Und Gott sprach zu ihm des Nachts im Gesicht: Jakob, Jakob! Er sprach: Hier bin ich."},{"id":1390,"book_id":1,"chapter":46,"verse":3,"text":"Und er sprach: Ich bin Gott, der Gott deines Vaters; fürchte dich nicht, nach Ägypten hinabzuziehen, denn daselbst will ich dich zum großen Volk machen."},{"id":1391,"book_id":1,"chapter":46,"verse":4,"text":"Ich will mit dir hinab nach Ägypten ziehen und will dich auch wieder heraufführen; und Joseph soll seine Hände auf deine Augen legen."},{"id":1392,"book_id":1,"chapter":46,"verse":5,"text":"Da machte sich Jakob auf von Beer-Seba; und die Kinder Israels führten Jakob, ihren Vater, mit ihren Kindlein und Weibern auf den Wagen, die Pharao gesandt hatte, ihn zu führen,"},{"id":1393,"book_id":1,"chapter":46,"verse":6,"text":"und nahmen ihr Vieh und ihre Habe, die sie im Lande Kanaan erworben hatten, und kamen also nach Ägypten, Jakob und all sein Same mit ihm,"},{"id":1394,"book_id":1,"chapter":46,"verse":7,"text":"seine Söhne und seine Kindessöhne mit ihm, seine Töchter und seine Kindestöchter und all sein Same; die brachte er mit sich nach Ägypten."},{"id":1395,"book_id":1,"chapter":46,"verse":8,"text":"Dies sind die Namen der Kinder Israel, die nach Ägypten kamen: Jakob, und seine Söhne. Der erstgeborene Sohn Jakobs, Ruben."},{"id":1396,"book_id":1,"chapter":46,"verse":9,"text":"Die Kinder Rubens: Henoch, Pallu, Hezron und Charmi."},{"id":1397,"book_id":1,"chapter":46,"verse":10,"text":"Die Kinder Simeons: Jemuel, Jamin, Ohad, Jachin, Zohar und Saul, der Sohn von dem kanaanitischen Weibe."},{"id":1398,"book_id":1,"chapter":46,"verse":11,"text":"Die Kinder Levis: Gerson, Kahath und Merari."},{"id":1399,"book_id":1,"chapter":46,"verse":12,"text":"Die Kinder Juda's: Ger, Onan, Sela, Perez und Serah. Aber Ger und Onan waren gestorben im Lande Kanaan. Die Kinder aber des Perez: Hezron und Hamul."},{"id":1400,"book_id":1,"chapter":46,"verse":13,"text":"Die Kinder Isaschars: Thola, Phuva, Job und Simron."},{"id":1401,"book_id":1,"chapter":46,"verse":14,"text":"Die Kinder Sebulons: Sered, Elon und Jahleel."},{"id":1402,"book_id":1,"chapter":46,"verse":15,"text":"Das sind die Kinder von Lea, die sie Jakob gebar in Mesopotamien mit seiner Tochter Dina. Die machen allesamt mit Söhnen und Töchtern dreiunddreißig Seelen."},{"id":1403,"book_id":1,"chapter":46,"verse":16,"text":"Die Kinder Gads: Ziphjon, Haggi, Suni, Ezbon, Eri, Arodi und Areli."},{"id":1404,"book_id":1,"chapter":46,"verse":17,"text":"Die Kinder Assers: Jimna, Jiswa, Jiswi, Beria und Serah, ihre Schwester. Aber die Kinder Berias: Heber und Malchiel."},{"id":1405,"book_id":1,"chapter":46,"verse":18,"text":"Das sind die Kinder von Silpa, die Laban gab Lea, seiner Tochter, und sie gebar Jakob diese sechzehn Seelen."},{"id":1406,"book_id":1,"chapter":46,"verse":19,"text":"Die Kinder Rahels, des Weibes Jakobs: Joseph und Benjamin."},{"id":1407,"book_id":1,"chapter":46,"verse":20,"text":"Und Joseph wurden geboren in Ägyptenland Manasse und Ephraim, die ihm gebar Asnath, die Tochter Potipheras, des Priesters zu On."},{"id":1408,"book_id":1,"chapter":46,"verse":21,"text":"Die Kinder Benjamins: Bela, Becher, Asbel, Gera, Naaman, Ehi, Ros, Muppim, Huppim und Ard."},{"id":1409,"book_id":1,"chapter":46,"verse":22,"text":"Das sind die Kinder von Rahel, die Jakob geboren sind, allesamt vierzehn Seelen."},{"id":1410,"book_id":1,"chapter":46,"verse":23,"text":"Die Kinder Dans: Husim."},{"id":1411,"book_id":1,"chapter":46,"verse":24,"text":"Die Kinder Naphthalis: Jahzeel, Guni, Jezer und Sillem."},{"id":1412,"book_id":1,"chapter":46,"verse":25,"text":"Das sind die Kinder Bilhas, die Laban seiner Tochter Rahel gab, und sie gebar Jakob die sieben Seelen."},{"id":1413,"book_id":1,"chapter":46,"verse":26,"text":"Alle Seelen, die mit Jakob nach Ägypten kamen, die aus seinen Lenden gekommen waren (ausgenommen die Weiber seiner Kinder), sind alle zusammen sechundsechzig Seelen,"},{"id":1414,"book_id":1,"chapter":46,"verse":27,"text":"Und die Kinder Josephs, die in Ägypten geboren sind, waren zwei Seelen, also daß alle Seelen des Hauses Jakobs, die nach Ägypten kamen, waren siebzig."},{"id":1415,"book_id":1,"chapter":46,"verse":28,"text":"Und er sandte Juda vor sich hin zu Joseph, das dieser ihn anwiese zu Gosen; und sie kamen in das Land Gosen."},{"id":1416,"book_id":1,"chapter":46,"verse":29,"text":"Da spannte Joseph seinen Wagen an und zog hinauf, seinem Vater Israel entgegen, nach Gosen. Und da er ihn sah, fiel er ihm um den Hals und weinte lange an seinem Halse."},{"id":1417,"book_id":1,"chapter":46,"verse":30,"text":"Da sprach Israel zu Joseph: Ich will nun gerne sterben, nachdem ich dein Angesicht gesehen habe, daß du noch lebst."},{"id":1418,"book_id":1,"chapter":46,"verse":31,"text":"Joseph sprach zu seinen Brüdern und seines Vaters Hause: Ich will hinaufziehen und Pharao ansagen und zu ihm sprechen: Meine Brüder und meines Vaters Haus sind zu mir gekommen aus dem Lande Kanaan,"},{"id":1419,"book_id":1,"chapter":46,"verse":32,"text":"und sind Viehhirten, denn es sind Leute, die mit Vieh umgehen; Ihr kleines und großes Vieh und alles, was sie haben, haben sie mitgebracht."},{"id":1420,"book_id":1,"chapter":46,"verse":33,"text":"Wenn euch nun Pharao wird rufen und sagen: Was ist eure Nahrung?"},{"id":1421,"book_id":1,"chapter":46,"verse":34,"text":"so sollt ihr sagen: Deine Knechte sind Leute, die mit Vieh umgehen, von unsrer Jugend auf bis her, beide, wir und unsre Väter, auf daß ihr wohnen möget im Lande Gosen. Denn was Viehhirten sind, das ist den Ägyptern ein Greuel."},{"id":1422,"book_id":1,"chapter":47,"verse":1,"text":"Da kam Joseph und sagte es Pharao an und sprach: Mein Vater und meine Brüder, ihr kleines und großes Vieh und alles, was sie haben, sind gekommen aus dem Lande Kanaan; und siehe sie sind im Lande Gosen."},{"id":1423,"book_id":1,"chapter":47,"verse":2,"text":"Und er nahm aus allen seinen Brüdern fünf und stellte sie vor Pharao."},{"id":1424,"book_id":1,"chapter":47,"verse":3,"text":"Da sprach Pharao zu seinen Brüdern: Was ist eure Nahrung? Sie antworteten: Deine Knechte sind Viehhirten, wir und unsere Väter;"},{"id":1425,"book_id":1,"chapter":47,"verse":4,"text":"und sagten weiter zu Pharao: Wir sind gekommen, bei euch zu wohnen im Lande; denn deine Knechte haben nicht Weide für ihr Vieh, so hart drückt die Teuerung das Land Kanaan; so laß doch nun deine Knechte im Lande Gosen wohnen."},{"id":1426,"book_id":1,"chapter":47,"verse":5,"text":"Pharao sprach zu Joseph: Es ist dein Vater und sind deine Brüder, die sind zu dir gekommen;"},{"id":1427,"book_id":1,"chapter":47,"verse":6,"text":"das Land Ägypten steht dir offen, laß sie am besten Ort des Landes wohnen, laß sie im Lande Gosen wohnen; und so du weißt, daß Leute unter ihnen sind, die tüchtig sind, so setze sie über mein Vieh."},{"id":1428,"book_id":1,"chapter":47,"verse":7,"text":"Joseph brachte auch seinen Vater Jakob hinein und stellte ihn vor Pharao. Und Jakob segnete den Pharao."},{"id":1429,"book_id":1,"chapter":47,"verse":8,"text":"Pharao aber fragte Jakob: Wie alt bist du?"},{"id":1430,"book_id":1,"chapter":47,"verse":9,"text":"Jakob sprach: Die Zeit meiner Wallfahrt ist hundertdreißig Jahre; wenig und böse ist die Zeit meines Lebens und langt nicht an die Zeit meiner Väter in ihrer Wallfahrt."},{"id":1431,"book_id":1,"chapter":47,"verse":10,"text":"Und Jakob segnete den Pharao und ging heraus von ihm."},{"id":1432,"book_id":1,"chapter":47,"verse":11,"text":"Aber Joseph schaffte seinem Vater und seinen Brüdern Wohnung und gab ihnen Besitz in Ägyptenland, am besten Ort des Landes, im Lande Raemses, wie Pharao geboten hatte."},{"id":1433,"book_id":1,"chapter":47,"verse":12,"text":"Und er versorgte seinen Vater und seine Brüder und das ganze Haus seines Vaters mit Brot, einen jeglichen, nachdem er Kinder hatte."},{"id":1434,"book_id":1,"chapter":47,"verse":13,"text":"Es war aber kein Brot in allen Landen; denn die Teuerung war sehr schwer, daß das Land Ägypten und Kanaan verschmachteten vor der Teuerung."},{"id":1435,"book_id":1,"chapter":47,"verse":14,"text":"Und Joseph brachte alles Geld zusammen, das in Ägypten und Kanaan gefunden ward, um das Getreide, das sie kauften; und Joseph tat alles Geld in das Haus Pharaos."},{"id":1436,"book_id":1,"chapter":47,"verse":15,"text":"Da nun Geld gebrach im Lande Ägypten und Kanaan, kamen alle Ägypter zu Joseph und sprachen: Schaffe uns Brot! Warum läßt du uns vor dir sterben, darum daß wir ohne Geld sind?"},{"id":1437,"book_id":1,"chapter":47,"verse":16,"text":"Joseph sprach: Schafft euer Vieh her, so will ich euch um das Vieh geben, weil ihr ohne Geld seid."},{"id":1438,"book_id":1,"chapter":47,"verse":17,"text":"Da brachten sie Joseph ihr Vieh; und er gab ihnen Brot um ihre Pferde, Schafe, Rinder und Esel. Also ernährte er sie mit Brot das Jahr um all ihr Vieh."},{"id":1439,"book_id":1,"chapter":47,"verse":18,"text":"Da das Jahr um war, kamen sie zu ihm im zweiten Jahr und sprachen zu ihm: Wir wollen unserm Herrn nicht verbergen, daß nicht allein das Geld sondern auch alles Vieh dahin ist zu unserm Herrn; und ist nichts mehr übrig vor unserm Herrn denn unsre Leiber und unser Feld."},{"id":1440,"book_id":1,"chapter":47,"verse":19,"text":"Warum läßt du uns vor dir sterben und unser Feld? Kaufe uns und unser Land ums Brot, daß wir und unser Land leibeigen seien dem Pharao; gib uns Samen, daß wir leben und nicht sterben und das Feld nicht wüst werde."},{"id":1441,"book_id":1,"chapter":47,"verse":20,"text":"Also kaufte Joseph dem Pharao das ganze Ägypten. Denn die Ägypter verkauften ein jeglicher seinen Acker, denn die Teuerung war zu stark über sie. Und ward also das Land Pharao eigen."},{"id":1442,"book_id":1,"chapter":47,"verse":21,"text":"Und er teilte das Volk aus in die Städte, von einem Ende Ägyptens bis ans andere."},{"id":1443,"book_id":1,"chapter":47,"verse":22,"text":"Ausgenommen der Priester Feld. Das kaufte er nicht; denn es war von Pharao für die Priester verordnet, daß sie sich nähren sollten von dem Verordneten, das er ihnen gegeben hatte; darum brauchten sie ihr Feld nicht zu verkaufen."},{"id":1444,"book_id":1,"chapter":47,"verse":23,"text":"Da sprach Joseph zu dem Volk: Siehe, ich habe heute gekauft euch und euer Feld dem Pharao; siehe, da habt ihr Samen und besäet das Feld."},{"id":1445,"book_id":1,"chapter":47,"verse":24,"text":"Und von dem Getreide sollt ihr den Fünften geben; vier Teile sollen euer sein, zu besäen das Feld und zu eurer Speise und für euer Haus und eure Kinder."},{"id":1446,"book_id":1,"chapter":47,"verse":25,"text":"Sie sprachen: Du hast uns am Leben erhalten; laß uns nur Gnade finden vor dir, unserm Herrn, so wollen wir gerne Pharao leibeigen sein."},{"id":1447,"book_id":1,"chapter":47,"verse":26,"text":"Also machte Joseph ihnen ein Gesetz bis auf diesen Tag über der Ägypter Feld, den Fünften Pharao zu geben; ausgenommen der Priester Feld, das ward dem Pharao nicht eigen."},{"id":1448,"book_id":1,"chapter":47,"verse":27,"text":"Also wohnte Israel in Ägypten im Lande Gosen, und hatten's inne und wuchsen und mehrten sich sehr."},{"id":1449,"book_id":1,"chapter":47,"verse":28,"text":"Und Jakob lebte siebzehn Jahre in Ägyptenland, daß sein ganzes Alter ward hundertsiebenundvierzig Jahre."},{"id":1450,"book_id":1,"chapter":47,"verse":29,"text":"Da nun die Zeit herbeikam, daß Israel sterben sollte, rief er seinen Sohn Joseph und sprach zu ihm: Habe ich Gnade vor dir gefunden, so lege deine Hand unter meine Hüfte, daß du mir die Liebe und Treue an mir tust und begrabest mich nicht in Ägypten;"},{"id":1451,"book_id":1,"chapter":47,"verse":30,"text":"sondern ich will liegen bei meinen Vätern, und du sollst mich aus Ägypten führen und in ihrem Begräbnis begraben. Er sprach: Ich will tun, wie du gesagt hast."},{"id":1452,"book_id":1,"chapter":47,"verse":31,"text":"Er aber sprach: So schwöre mir. Und er schwur ihm. Da neigte sich Israel zu Häupten des Bettes."},{"id":1453,"book_id":1,"chapter":48,"verse":1,"text":"Darnach ward Joseph gesagt: Siehe, dein Vater ist krank. Und er nahm mit sich seine beiden Söhne, Manasse und Ephraim."},{"id":1454,"book_id":1,"chapter":48,"verse":2,"text":"Da ward's Jakob angesagt: Siehe, dein Sohn Joseph kommt zu dir. Und Israel machte sich stark und setzte sich im Bette"},{"id":1455,"book_id":1,"chapter":48,"verse":3,"text":"und sprach zu Joseph: Der allmächtige Gott erschien mir zu Lus im Lande Kanaan und segnete mich"},{"id":1456,"book_id":1,"chapter":48,"verse":4,"text":"und sprach zu mir: Siehe, ich will dich wachsen lassen und mehren und will dich zum Haufen Volks machen und will dies Land zu eigen geben deinem Samen nach dir ewiglich."},{"id":1457,"book_id":1,"chapter":48,"verse":5,"text":"So sollen nun deine zwei Söhne, Ephraim und Manasse, die dir geboren sind in Ägyptenland, ehe ich hereingekommen bin zu dir, mein sein gleich wie Ruben und Simeon."},{"id":1458,"book_id":1,"chapter":48,"verse":6,"text":"Welche du aber nach ihnen zeugest, sollen dein sein und genannt werden nach dem Namen ihrer Brüder in deren Erbteil."},{"id":1459,"book_id":1,"chapter":48,"verse":7,"text":"Und da ich aus Mesopotamien kam starb mir Rahel im Lande Kanaan auf dem Weg, da noch ein Feld Weges war gen Ephrath; und ich begrub sie daselbst an dem Wege Ephraths, das nun Bethlehem heißt."},{"id":1460,"book_id":1,"chapter":48,"verse":8,"text":"Und Israel sah die Söhne Josephs und sprach: Wer sind die?"},{"id":1461,"book_id":1,"chapter":48,"verse":9,"text":"Joseph antwortete seinem Vater: Es sind meine Söhne, die mir Gott hier gegeben hat. Er sprach: Bringe sie her zu mir, daß ich sie segne."},{"id":1462,"book_id":1,"chapter":48,"verse":10,"text":"Denn die Augen Israels waren dunkel geworden vor Alter, und er konnte nicht wohl sehen. Und er brachte sie zu ihm. Er aber küßte sie und herzte sie"},{"id":1463,"book_id":1,"chapter":48,"verse":11,"text":"und sprach zu Joseph: Siehe, ich habe dein Angesicht gesehen, was ich nicht gedacht hätte; und siehe, Gott hat mich auch deinen Samen sehen lassen."},{"id":1464,"book_id":1,"chapter":48,"verse":12,"text":"Und Joseph nahm sie von seinem Schoß und neigte sich zur Erde gegen sein Angesicht."},{"id":1465,"book_id":1,"chapter":48,"verse":13,"text":"Da nahm sie Joseph beide, Ephraim in seine rechte Hand gegen Israels linke Hand und Manasse in seine Linke Hand gegen Israels rechte Hand, und brachte sie zu ihm."},{"id":1466,"book_id":1,"chapter":48,"verse":14,"text":"Aber Israel streckte seine rechte Hand aus und legte sie auf Ephraims, des Jüngeren, Haupt und seine linke auf Manasses Haupt und tat wissend also mit seinen Händen, denn Manasse war der Erstgeborene."},{"id":1467,"book_id":1,"chapter":48,"verse":15,"text":"Und er segnete Joseph und sprach: Der Gott, vor dem meine Väter, Abraham und Isaak, gewandelt haben, der Gott, der mein Hirte gewesen ist mein Leben lang bis auf diesen Tag,"},{"id":1468,"book_id":1,"chapter":48,"verse":16,"text":"der Engel, der mich erlöst hat von allem Übel, der segne diese Knaben, daß sie nach meiner Väter Abrahams und Isaaks, Namen genannt werden, daß sie wachsen und viel werden auf Erden."},{"id":1469,"book_id":1,"chapter":48,"verse":17,"text":"Da aber Joseph sah, daß sein Vater die rechte Hand auf Ephraims Haupt legte, gefiel es ihm übel, und er faßte seines Vaters Hand, daß er sie von Ephraim Haupt auf Manasses Haupt wendete,"},{"id":1470,"book_id":1,"chapter":48,"verse":18,"text":"und sprach zu ihm: Nicht so, mein Vater; dieser ist der Erstgeborene, lege deine rechte Hand auf sein Haupt."},{"id":1471,"book_id":1,"chapter":48,"verse":19,"text":"Aber sein Vater weigerte sich und sprach: Ich weiß wohl, mein Sohn, ich weiß wohl. Dieser soll auch ein Volk werden und wird groß sein; aber sein jüngerer Bruder wird größer denn er werden, und sein Same wird ein großes Volk werden."},{"id":1472,"book_id":1,"chapter":48,"verse":20,"text":"Also segnete er sie des Tages und sprach: Wer in Israel will jemand segnen, der sage: Gott setze dich wie Ephraim und Manasse! und setzte also Ephraim Manasse vor."},{"id":1473,"book_id":1,"chapter":48,"verse":21,"text":"Und Israel sprach zu Joseph: Siehe, ich sterbe; und Gott wird mit euch sein und wird euch wiederbringen in das Land eurer Väter."},{"id":1474,"book_id":1,"chapter":48,"verse":22,"text":"Ich habe dir ein Stück Land zu geben vor deinen Brüdern, das ich mit Schwert und Bogen aus der Amoriter Hand genommen habe."},{"id":1475,"book_id":1,"chapter":49,"verse":1,"text":"Und Jakob berief seine Söhne und sprach: Versammelt euch, daß ich euch verkündige, was euch begegnen wird in künftigen Zeiten."},{"id":1476,"book_id":1,"chapter":49,"verse":2,"text":"Kommt zuhauf und höret zu, ihr Kinder Jakobs, und höret euren Vater Israel."},{"id":1477,"book_id":1,"chapter":49,"verse":3,"text":"Ruben, mein erster Sohn bist du, meine Kraft, und der Erstling meiner Stärke, der Oberste in der Würde und der Oberste in der Macht."},{"id":1478,"book_id":1,"chapter":49,"verse":4,"text":"Er fuhr leichtfertig dahin wie Wasser. Du sollst nicht der Oberste sein; denn du bist auf deines Vaters Lager gestiegen, daselbst hast du mein Bett entweiht mit dem Aufsteigen."},{"id":1479,"book_id":1,"chapter":49,"verse":5,"text":"Die Brüder Simeon und Levi, ihre Schwerter sind mörderische Waffen."},{"id":1480,"book_id":1,"chapter":49,"verse":6,"text":"Meine Seele komme nicht in ihren Rat, und meine Ehre sei nicht in ihrer Versammlung; denn in ihrem Zorn haben sie den Mann erwürgt, und in ihrem Mutwillen haben sie den Ochsen verlähmt."},{"id":1481,"book_id":1,"chapter":49,"verse":7,"text":"Verflucht sei ihr Zorn, daß er so heftig ist und ihr Grimm, daß er so störrig ist. Ich will sie zerteilen in Jakob und zerstreuen in Israel."},{"id":1482,"book_id":1,"chapter":49,"verse":8,"text":"Juda, du bist's; dich werden deine Brüder loben. Deine Hand wird deinen Feinden auf dem Halse sein; vor dir werden deines Vaters Kinder sich neigen."},{"id":1483,"book_id":1,"chapter":49,"verse":9,"text":"Juda ist ein junger Löwe. Du bist hoch gekommen, mein Sohn, durch große Siege. Er ist niedergekniet und hat sich gelagert wie ein Löwe und wie eine Löwin; wer will sich wider ihn auflehnen?"},{"id":1484,"book_id":1,"chapter":49,"verse":10,"text":"Es wird das Zepter von Juda nicht entwendet werden noch der Stab des Herrschers von seinen Füßen, bis daß der Held komme; und demselben werden die Völker anhangen."},{"id":1485,"book_id":1,"chapter":49,"verse":11,"text":"Er wird sein Füllen an den Weinstock binden und seiner Eselin Sohn an die edle Rebe. Er wird sein Kleid in Wein waschen und seinen Mantel im Weinbeerblut."},{"id":1486,"book_id":1,"chapter":49,"verse":12,"text":"Seine Augen sind trübe vom Wein und seine Zähne weiß von Milch."},{"id":1487,"book_id":1,"chapter":49,"verse":13,"text":"Sebulon wird an der Anfurt des Meeres wohnen und an der Anfurt der Schiffe und reichen an Sidon."},{"id":1488,"book_id":1,"chapter":49,"verse":14,"text":"Isaschar wird ein knochiger Esel sein und sich lagern zwischen den Hürden."},{"id":1489,"book_id":1,"chapter":49,"verse":15,"text":"Und er sah die Ruhe, daß sie gut ist, und das Land, daß es lustig ist; da hat er seine Schultern geneigt, zu tragen, und ist ein zinsbarer Knecht geworden."},{"id":1490,"book_id":1,"chapter":49,"verse":16,"text":"Dan wird Richter sein in seinem Volk wie ein ander Geschlecht in Israel."},{"id":1491,"book_id":1,"chapter":49,"verse":17,"text":"Dan wird eine Schlange werden auf dem Wege und eine Otter auf dem Steige und das Pferd in die Ferse beißen, daß sein Reiter zurückfalle."},{"id":1492,"book_id":1,"chapter":49,"verse":18,"text":"HERR, ich warte auf dein Heil!"},{"id":1493,"book_id":1,"chapter":49,"verse":19,"text":"Gad wird gedrängt werden von Kriegshaufen, er aber drängt sie auf der Ferse."},{"id":1494,"book_id":1,"chapter":49,"verse":20,"text":"Von Asser kommt sein fettes Brot, und er wird den Königen leckere Speise geben."},{"id":1495,"book_id":1,"chapter":49,"verse":21,"text":"Naphthali ist ein schneller Hirsch und gibt schöne Rede."},{"id":1496,"book_id":1,"chapter":49,"verse":22,"text":"Joseph wird wachsen, er wird wachsen wie ein Baum an der Quelle, daß die Zweige emporsteigen über die Mauer."},{"id":1497,"book_id":1,"chapter":49,"verse":23,"text":"Und wiewohl ihn die Schützen erzürnen und wider ihn kriegen und ihn verfolgen,"},{"id":1498,"book_id":1,"chapter":49,"verse":24,"text":"so bleibt doch sein Bogen fest und die Arme seiner Hände stark durch die Hände des Mächtigen in Jakob, durch ihn, den Hirten und Stein Israels."},{"id":1499,"book_id":1,"chapter":49,"verse":25,"text":"Von deines Vaters Gott ist dir geholfen, und von dem Allmächtigen bist du gesegnet mit Segen oben vom Himmel herab, mit Segen von der Tiefe, die unten liegt, mit Segen der Brüste und des Mutterleibes."},{"id":1500,"book_id":1,"chapter":49,"verse":26,"text":"Die Segen deines Vaters gehen stärker denn die Segen meiner Voreltern, nach Wunsch der Hohen in der Welt, und sollen kommen auf das Haupt Josephs und auf den Scheitel des Geweihten unter seinen Brüdern."},{"id":1501,"book_id":1,"chapter":49,"verse":27,"text":"Benjamin ist ein reißender Wolf; des Morgens wird er Raub fressen, und des Abends wird er Beute austeilen."},{"id":1502,"book_id":1,"chapter":49,"verse":28,"text":"Das sind die zwölf Stämme Israels alle, und das ist's was ihr Vater mit ihnen geredet hat, da er sie segnete, einen jeglichen mit einem besonderen Segen."},{"id":1503,"book_id":1,"chapter":49,"verse":29,"text":"Und er gebot ihnen und sprach zu ihnen: Ich werde versammelt zu meinem Volk; begrabt mich zu meinen Vätern in der Höhle auf dem Acker Ephrons, des Hethiters,"},{"id":1504,"book_id":1,"chapter":49,"verse":30,"text":"in der zwiefachen Höhle, die gegenüber Mamre liegt, im Lande Kanaan, die Abraham kaufte samt dem Acker von Ephron, dem Hethiter, zum Erbbegräbnis."},{"id":1505,"book_id":1,"chapter":49,"verse":31,"text":"Daselbst haben sie Abraham begraben und Sara, sein Weib. Daselbst haben sie auch Isaak begraben und Rebekka, sein Weib. Daselbst habe ich auch Lea begraben,"},{"id":1506,"book_id":1,"chapter":49,"verse":32,"text":"in dem Acker und der Höhle, die von den Kindern Heth gekauft ist."},{"id":1507,"book_id":1,"chapter":49,"verse":33,"text":"Und da Jakob vollendet hatte die Gebote an seine Kinder, tat er seine Füße zusammen aufs Bett und verschied und ward versammelt zu seinem Volk."},{"id":1508,"book_id":1,"chapter":50,"verse":1,"text":"Da fiel Joseph auf seines Vaters Angesicht und weinte über ihn und küßte ihn."},{"id":1509,"book_id":1,"chapter":50,"verse":2,"text":"Und Joseph befahl seinen Knechten, den Ärzten, das sie seinen Vater salbten. Und die Ärzte salbten Israel,"},{"id":1510,"book_id":1,"chapter":50,"verse":3,"text":"bis daß vierzig Tage um waren; denn so lange währen die Salbetage. Und die Ägypter beweinten ihn siebzig Tage."},{"id":1511,"book_id":1,"chapter":50,"verse":4,"text":"Da nun die Leidtage aus waren, redete Joseph mit Pharaos Gesinde und sprach: Habe ich Gnade vor euch gefunden, so redet mit Pharao und sprecht:"},{"id":1512,"book_id":1,"chapter":50,"verse":5,"text":"Mein Vater hat einen Eid von mir genommen und gesagt: Siehe, ich sterbe; begrabe mich in meinem Grabe, das ich mir im Lande Kanaan gegraben habe. So will ich nun hinaufziehen und meinen Vater begraben und wiederkommen."},{"id":1513,"book_id":1,"chapter":50,"verse":6,"text":"Pharao sprach: Zieh hinauf und begrabe deinen Vater, wie du ihm geschworen hast."},{"id":1514,"book_id":1,"chapter":50,"verse":7,"text":"Also zog Joseph hinauf, seinen Vater zu begraben. Und es zogen mit ihm alle Knechte Pharaos, die Ältesten seines Hauses und alle Ältesten des Landes Ägypten,"},{"id":1515,"book_id":1,"chapter":50,"verse":8,"text":"dazu das ganze Gesinde Josephs und seine Brüder und das Gesinde seines Vaters. Allein ihre Kinder, Schafe und Ochsen ließen sie im Lande Gosen."},{"id":1516,"book_id":1,"chapter":50,"verse":9,"text":"Und es zogen mit ihm hinauf Wagen und Reisige, und war ein sehr großes Heer."},{"id":1517,"book_id":1,"chapter":50,"verse":10,"text":"Da sie nun an die Tenne Atad kamen, die jenseit des Jordans liegt, da hielten sie eine gar große und bittere Klage; und er trug über seinen Vater Leid sieben Tage."},{"id":1518,"book_id":1,"chapter":50,"verse":11,"text":"Und da die Leute im Lande, die Kanaaniter, die Klage bei der Tenne Atad sahen, sprachen sie: Die Ägypter halten da große Klage. Daher heißt man den Ort: Der Ägypter Klage, welcher liegt jenseit des Jordans."},{"id":1519,"book_id":1,"chapter":50,"verse":12,"text":"Und seine Kinder taten, wie er ihnen befohlen hatte,"},{"id":1520,"book_id":1,"chapter":50,"verse":13,"text":"und führten ihn ins Land Kanaan und begruben ihn in der zwiefachen Höhle des Ackers, die Abraham erkauft hatte mit dem Acker zum Erbbegräbnis von Ephron, dem Hethiter, gegenüber Mamre."},{"id":1521,"book_id":1,"chapter":50,"verse":14,"text":"Als sie ihn nun begraben hatten, zog Joseph wieder nach Ägypten mit seinen Brüdern und mit allen, die mit ihm hinaufgezogen waren, seinen Vater zu begraben."},{"id":1522,"book_id":1,"chapter":50,"verse":15,"text":"Die Brüder aber Josephs fürchteten sich, da ihr Vater gestorben war, und sprachen: Joseph möchte uns Gram sein und vergelten alle Bosheit, die wir an ihm getan haben."},{"id":1523,"book_id":1,"chapter":50,"verse":16,"text":"Darum ließen sie ihm sagen: Dein Vater befahl vor seinem Tod und sprach:"},{"id":1524,"book_id":1,"chapter":50,"verse":17,"text":"Also sollt ihr Joseph sagen: Vergib doch deinen Brüdern die Missetat und ihre Sünde, daß sie so übel an dir getan haben. So vergib doch nun diese Missetat uns, den Dienern des Gottes deines Vaters. Aber Joseph weinte, da sie solches mit ihm redeten."},{"id":1525,"book_id":1,"chapter":50,"verse":18,"text":"Und seine Brüder gingen hin und fielen vor ihm nieder und sprachen: Siehe, wir sind deine Knechte."},{"id":1526,"book_id":1,"chapter":50,"verse":19,"text":"Joseph sprach zu ihnen: Fürchtet euch nicht, denn ich bin unter Gott."},{"id":1527,"book_id":1,"chapter":50,"verse":20,"text":"Ihr gedachtet's böse mit mir zu machen; aber Gott gedachte es gut zu machen, daß er täte, wie es jetzt am Tage ist, zu erhalten viel Volks."},{"id":1528,"book_id":1,"chapter":50,"verse":21,"text":"So fürchtet euch nun nicht; ich will euch versorgen und eure Kinder. Und er tröstete sie und redete freundlich mit ihnen."},{"id":1529,"book_id":1,"chapter":50,"verse":22,"text":"Also wohnte Joseph in Ägypten mit seines Vaters Hause und lebte hundertundzehn Jahre"},{"id":1530,"book_id":1,"chapter":50,"verse":23,"text":"und sah Ephraims Kinder bis ins dritte Glied. Auch wurden dem Machir, Manasses Sohn, Kinder geboren auf den Schoß Josephs."},{"id":1531,"book_id":1,"chapter":50,"verse":24,"text":"Und Joseph sprach zu seinen Brüdern: Ich sterbe, und Gott wird euch heimsuchen und aus diesem Lande führen in das Land, das er Abraham, Isaak und Jakob geschworen hat."},{"id":1532,"book_id":1,"chapter":50,"verse":25,"text":"Darum nahm er einen Eid von den Kindern Israel und sprach: Wenn euch Gott heimsuchen wird, so führet meine Gebeine von dannen."},{"id":1533,"book_id":1,"chapter":50,"verse":26,"text":"Also starb Joseph, da er war hundertundzehn Jahre alt. Und sie salbten ihn und legten ihn in eine Lade in Ägypten."}]