[{"id":17539,"book_id":22,"chapter":1,"verse":1,"text":"Das Hohelied Salomos."},{"id":17540,"book_id":22,"chapter":1,"verse":2,"text":"Er küsse mich mit dem Kusse seines Mundes; denn deine Liebe ist lieblicher als Wein."},{"id":17541,"book_id":22,"chapter":1,"verse":3,"text":"Es riechen deine Salben köstlich; dein Name ist eine ausgeschüttete Salbe, darum lieben dich die Jungfrauen."},{"id":17542,"book_id":22,"chapter":1,"verse":4,"text":"Zieh mich dir nach, so laufen wir. Der König führte mich in seine Kammern. Wir freuen uns und sind fröhlich über dir; wir gedenken an deine Liebe mehr denn an den Wein. Die Frommen lieben dich."},{"id":17543,"book_id":22,"chapter":1,"verse":5,"text":"Ich bin schwarz, aber gar lieblich, ihr Töchter Jerusalems, wie die Hütten Kedars, wie die Teppiche Salomos."},{"id":17544,"book_id":22,"chapter":1,"verse":6,"text":"Seht mich nicht an, daß ich so schwarz bin; denn die Sonne hat mich so verbrannt. Meiner Mutter Kinder zürnen mit mir. Sie haben mich zur Hüterin der Weinberge gesetzt; aber meinen eigenen Weinberg habe ich nicht behütet."},{"id":17545,"book_id":22,"chapter":1,"verse":7,"text":"Sage mir an, du, den meine Seele liebt, wo du weidest, wo du ruhest im Mittage, daß ich nicht hin und her gehen müsse bei den Herden deiner Gesellen."},{"id":17546,"book_id":22,"chapter":1,"verse":8,"text":"Weiß du es nicht, du schönste unter den Weibern, so gehe hinaus auf die Fußtapfen der Schafe und weide deine Zicklein bei den Hirtenhäusern."},{"id":17547,"book_id":22,"chapter":1,"verse":9,"text":"Ich vergleiche dich, meine Freundin, meinem Gespann an den Wagen Pharaos."},{"id":17548,"book_id":22,"chapter":1,"verse":10,"text":"Deine Backen stehen lieblich in den Kettchen und dein Hals in den Schnüren."},{"id":17549,"book_id":22,"chapter":1,"verse":11,"text":"Wir wollen dir goldene Kettchen machen mit silbernen Pünktlein."},{"id":17550,"book_id":22,"chapter":1,"verse":12,"text":"Da der König sich herwandte, gab meine Narde ihren Geruch."},{"id":17551,"book_id":22,"chapter":1,"verse":13,"text":"Mein Freund ist mir ein Büschel Myrrhen, das zwischen meinen Brüsten hanget."},{"id":17552,"book_id":22,"chapter":1,"verse":14,"text":"Mein Freund ist mir eine Traube von Zyperblumen in den Weinbergen zu Engedi."},{"id":17553,"book_id":22,"chapter":1,"verse":15,"text":"Siehe, meine Freundin, du bist schön; schön bist du, deine Augen sind wie Taubenaugen."},{"id":17554,"book_id":22,"chapter":1,"verse":16,"text":"Siehe, mein Freund, du bist schön und lieblich. Unser Bett grünt,"},{"id":17555,"book_id":22,"chapter":1,"verse":17,"text":"unserer Häuser Balken sind Zedern, unser Getäfel Zypressen."},{"id":17556,"book_id":22,"chapter":2,"verse":1,"text":"Ich bin eine Blume zu Saron und eine Rose im Tal."},{"id":17557,"book_id":22,"chapter":2,"verse":2,"text":"Wie eine Rose unter den Dornen, so ist meine Freundin unter den Töchtern."},{"id":17558,"book_id":22,"chapter":2,"verse":3,"text":"Wie ein Apfelbaum unter den wilden Bäumen, so ist mein Freund unter den Söhnen. Ich sitze unter dem Schatten, des ich begehre, und seine Frucht ist meiner Kehle süß."},{"id":17559,"book_id":22,"chapter":2,"verse":4,"text":"Er führt mich in den Weinkeller, und die Liebe ist sein Panier über mir."},{"id":17560,"book_id":22,"chapter":2,"verse":5,"text":"Er erquickt mich mit Blumen und labt mich mit Äpfeln; denn ich bin krank vor Liebe."},{"id":17561,"book_id":22,"chapter":2,"verse":6,"text":"Seine Linke liegt unter meinem Haupte, und seine Rechte herzt mich."},{"id":17562,"book_id":22,"chapter":2,"verse":7,"text":"Ich beschwöre euch, ihr Töchter Jerusalems, bei den Rehen oder bei den Hinden auf dem Felde, daß ihr meine Freundin nicht aufweckt noch regt, bis es ihr selbst gefällt."},{"id":17563,"book_id":22,"chapter":2,"verse":8,"text":"Da ist die Stimme meines Freundes! Siehe, er kommt und hüpft auf den Bergen und springt auf den Hügeln."},{"id":17564,"book_id":22,"chapter":2,"verse":9,"text":"Mein Freund ist gleich einem Reh oder jungen Hirsch. Siehe, er steht hinter unsrer Wand, sieht durchs Fenster und schaut durchs Gitter."},{"id":17565,"book_id":22,"chapter":2,"verse":10,"text":"Mein Freund antwortet und spricht zu mir: Stehe auf, meine Freundin, meine Schöne, und komm her!"},{"id":17566,"book_id":22,"chapter":2,"verse":11,"text":"Denn siehe, der Winter ist vergangen, der Regen ist weg und dahin;"},{"id":17567,"book_id":22,"chapter":2,"verse":12,"text":"die Blumen sind hervorgekommen im Lande, der Lenz ist herbeigekommen, und die Turteltaube läßt sich hören in unserm Lande;"},{"id":17568,"book_id":22,"chapter":2,"verse":13,"text":"der Feigenbaum hat Knoten gewonnen, die Weinstöcke haben Blüten gewonnen und geben ihren Geruch. Stehe auf, meine Freundin, und komm, meine Schöne, komm her!"},{"id":17569,"book_id":22,"chapter":2,"verse":14,"text":"Meine Taube in den Felsklüften, in den Steinritzen, zeige mir deine Gestalt, laß mich hören deine Stimme; denn die Stimme ist süß, und deine Gestalt ist lieblich."},{"id":17570,"book_id":22,"chapter":2,"verse":15,"text":"Fanget uns die Füchse, die kleinen Füchse, die die Weinberge verderben; denn unsere Weinberge haben Blüten gewonnen."},{"id":17571,"book_id":22,"chapter":2,"verse":16,"text":"Mein Freund ist mein, und ich bin sein, der unter Rosen weidet."},{"id":17572,"book_id":22,"chapter":2,"verse":17,"text":"Bis der Tag kühl wird und die Schatten weichen, kehre um; werde wie ein Reh, mein Freund, oder wie ein junger Hirsch auf den Scheidebergen."},{"id":17573,"book_id":22,"chapter":3,"verse":1,"text":"Des Nachts auf meinem Lager suchte ich, den meine Seele liebt. Ich suchte; aber ich fand ihn nicht."},{"id":17574,"book_id":22,"chapter":3,"verse":2,"text":"Ich will aufstehen und in der Stadt umgehen auf den Gassen und Straßen und suchen, den meine Seele liebt. Ich suchte; aber ich fand ihn nicht."},{"id":17575,"book_id":22,"chapter":3,"verse":3,"text":"Es fanden mich die Wächter, die in der Stadt umgehen: \"Habt ihr nicht gesehen, den meine Seele liebt?\""},{"id":17576,"book_id":22,"chapter":3,"verse":4,"text":"Da ich ein wenig an ihnen vorüber war, da fand ich, den meine Seele liebt. Ich halte ihn und will ihn nicht lassen, bis ich ihn bringe in meiner Mutter Haus, in die Kammer der, die mich geboren hat."},{"id":17577,"book_id":22,"chapter":3,"verse":5,"text":"Ich beschwöre euch, ihr Töchter Jerusalems, bei den Rehen oder Hinden auf dem Felde, daß ihr meine Freundin nicht aufweckt noch regt, bis es ihr selbst gefällt."},{"id":17578,"book_id":22,"chapter":3,"verse":6,"text":"Wer ist die, die heraufgeht aus der Wüste wie ein gerader Rauch, wie ein Geräuch von Myrrhe, Weihrauch und allerlei Gewürzstaub des Krämers?"},{"id":17579,"book_id":22,"chapter":3,"verse":7,"text":"Siehe, um das Bett Salomos her stehen sechzig Starke aus den Starken in Israel."},{"id":17580,"book_id":22,"chapter":3,"verse":8,"text":"Sie halten alle Schwerter und sind geschickt, zu streiten. Ein jeglicher hat sein Schwert an seiner Hüfte um des Schreckens willen in der Nacht."},{"id":17581,"book_id":22,"chapter":3,"verse":9,"text":"Der König Salomo ließ sich eine Sänfte machen von Holz aus Libanon."},{"id":17582,"book_id":22,"chapter":3,"verse":10,"text":"Ihre Säulen sind silbern, die Decke golden, der Sitz purpurn, und inwendig ist sie lieblich ausgeziert um der Töchter Jerusalems willen."},{"id":17583,"book_id":22,"chapter":3,"verse":11,"text":"Gehet heraus und schauet an, ihr Töchter Zions, den König Salomo in der Krone, damit ihn seine Mutter gekrönt hat am Tage seiner Hochzeit und am Tage der Freude seines Herzens."},{"id":17584,"book_id":22,"chapter":4,"verse":1,"text":"Siehe, meine Freundin, du bist schön! siehe, schön bist du! Deine Augen sind wie Taubenaugen zwischen deinen Zöpfen. Dein Haar ist wie eine Herde Ziegen, die gelagert sind am Berge Gilead herab."},{"id":17585,"book_id":22,"chapter":4,"verse":2,"text":"Deine Zähne sind wie eine Herde Schafe mit bechnittener Wolle, die aus der Schwemme kommen, die allzumal Zwillinge haben, und es fehlt keiner unter ihnen."},{"id":17586,"book_id":22,"chapter":4,"verse":3,"text":"Deine Lippen sind wie eine scharlachfarbene Schnur und deine Rede lieblich. Deine Wangen sind wie der Ritz am Granatapfel zwischen deinen Zöpfen."},{"id":17587,"book_id":22,"chapter":4,"verse":4,"text":"Dein Hals ist wie der Turm Davids, mit Brustwehr gebaut, daran tausend Schilde hangen und allerlei Waffen der Starken."},{"id":17588,"book_id":22,"chapter":4,"verse":5,"text":"Deine zwei Brüste sind wie zwei junge Rehzwillinge, die unter den Rosen weiden."},{"id":17589,"book_id":22,"chapter":4,"verse":6,"text":"Bis der Tag kühl wird und die Schatten weichen, will ich zum Myrrhenberge gehen und zum Weihrauchhügel."},{"id":17590,"book_id":22,"chapter":4,"verse":7,"text":"Du bist allerdinge schön, meine Freundin, und ist kein Flecken an dir."},{"id":17591,"book_id":22,"chapter":4,"verse":8,"text":"Komm mit mir, meine Braut, vom Libanon, komm mit mir vom Libanon, tritt her von der Höhe Amana, von der Höhe Senir und Hermon, von den Wohnungen der Löwen, von den Bergen der Leoparden!"},{"id":17592,"book_id":22,"chapter":4,"verse":9,"text":"Du hast mir das Herz genommen, meine Schwester, liebe Braut, mit deiner Augen einem und mit deiner Halsketten einer."},{"id":17593,"book_id":22,"chapter":4,"verse":10,"text":"Wie schön ist deine Liebe, meine Schwester, liebe Braut! Deine Liebe ist lieblicher denn Wein, und der Geruch deiner Salben übertrifft alle Würze."},{"id":17594,"book_id":22,"chapter":4,"verse":11,"text":"Deine Lippen, meine Braut, sind wie triefender Honigseim; Honig und Milch ist unter deiner Zunge, und deiner Kleider Geruch ist wie der Geruch des Libanon."},{"id":17595,"book_id":22,"chapter":4,"verse":12,"text":"Meine Schwester, liebe Braut, du bist ein verschlossener Garten, eine verschlossene Quelle, ein versiegelter Born."},{"id":17596,"book_id":22,"chapter":4,"verse":13,"text":"Deine Gewächse sind wie ein Lustgarten von Granatäpfeln mit edlen Früchten, Zyperblumen mit Narden,"},{"id":17597,"book_id":22,"chapter":4,"verse":14,"text":"Narde und Safran, Kalmus und Zimt, mit allerlei Bäumen des Weihrauchs, Myrrhen und Aloe mit allen besten Würzen."},{"id":17598,"book_id":22,"chapter":4,"verse":15,"text":"Ein Gartenbrunnen bist du, ein Born lebendiger Wasser, die vom Libanon fließen."},{"id":17599,"book_id":22,"chapter":4,"verse":16,"text":"Stehe auf, Nordwind, und komm, Südwind, und wehe durch meinen Garten, daß seine Würzen triefen! Mein Freund komme in seinen Garten und esse von seinen edlen Früchten."},{"id":17600,"book_id":22,"chapter":5,"verse":1,"text":"Ich bin gekommen, meine Schwester, liebe Braut, in meinen Garten. Ich habe meine Myrrhe samt meinen Würzen abgebrochen; ich habe meinen Seim samt meinem Honig gegessen; ich habe meinen Wein samt meiner Milch getrunken. Eßt, meine Lieben, und trinkt, meine Freunde, und werdet trunken!"},{"id":17601,"book_id":22,"chapter":5,"verse":2,"text":"Ich schlafe, aber mein Herz wacht. Da ist die Stimme meines Freundes, der anklopft: Tue mir auf, liebe Freundin, meine Schwester, meine Taube, meine Fromme! denn mein Haupt ist voll Tau und meine Locken voll Nachttropfen."},{"id":17602,"book_id":22,"chapter":5,"verse":3,"text":"Ich habe meinen Rock ausgezogen, wie soll ich ihn wieder anziehen? Ich habe meine Füße gewaschen, wie soll ich sie wieder besudeln?"},{"id":17603,"book_id":22,"chapter":5,"verse":4,"text":"Aber mein Freund steckte seine Hand durchs Riegelloch, und mein Innerstes erzitterte davor."},{"id":17604,"book_id":22,"chapter":5,"verse":5,"text":"Da stand ich auf, daß ich meinem Freund auftäte; meine Hände troffen von Myrrhe und meine Finger von fließender Myrrhe an dem Riegel am Schloß."},{"id":17605,"book_id":22,"chapter":5,"verse":6,"text":"Und da ich meinem Freund aufgetan hatte, war er weg und hingegangen. Meine Seele war außer sich, als er redete. Ich suchte ihn, aber ich fand ihn nicht; ich rief, aber er antwortete mir nicht."},{"id":17606,"book_id":22,"chapter":5,"verse":7,"text":"Es fanden mich die Hüter, die in der Stadt umgehen; die schlugen mich wund; die Hüter auf der Mauer nahmen mir meinen Schleier."},{"id":17607,"book_id":22,"chapter":5,"verse":8,"text":"Ich beschwöre euch, ihr Töchter Jerusalems, findet ihr meinen Freund, so sagt ihm, daß ich vor Liebe krank liege."},{"id":17608,"book_id":22,"chapter":5,"verse":9,"text":"Was ist dein Freund vor andern Freunden, o du schönste unter den Weibern? Was ist dein Freund vor andern Freunden, daß du uns so beschworen hast?"},{"id":17609,"book_id":22,"chapter":5,"verse":10,"text":"Mein Freund ist weiß und rot, auserkoren unter vielen Tausenden."},{"id":17610,"book_id":22,"chapter":5,"verse":11,"text":"Sein Haupt ist das feinste Gold. Seine Locken sind kraus, schwarz wie ein Rabe."},{"id":17611,"book_id":22,"chapter":5,"verse":12,"text":"Seine Augen sind wie Augen der Tauben an den Wasserbächen, mit Milch gewaschen und stehen in Fülle."},{"id":17612,"book_id":22,"chapter":5,"verse":13,"text":"Seine Backen sind wie Würzgärtlein, da Balsamkräuter wachsen. Seine Lippen sind wie Rosen, die von fließender Myrrhe triefen."},{"id":17613,"book_id":22,"chapter":5,"verse":14,"text":"Seine Hände sind wie goldene Ringe, voll Türkise. Sein Leib ist wie reines Elfenbein, mit Saphiren geschmückt."},{"id":17614,"book_id":22,"chapter":5,"verse":15,"text":"Seine Beine sind wie Marmelsäulen, gegründet auf goldenen Füßen. Seine Gestalt ist wie Libanon, auserwählt wie Zedern."},{"id":17615,"book_id":22,"chapter":5,"verse":16,"text":"Seine Kehle ist süß, und er ist ganz lieblich. Ein solcher ist mein Freund; mein Freund ist ein solcher, ihr Töchter Jerusalems!"},{"id":17616,"book_id":22,"chapter":6,"verse":1,"text":"Wo ist denn dein Freund hin gegangen, o du schönste unter den Weibern? Wo hat sich dein Freund hin gewandt? So wollen wir mit dir ihn suchen."},{"id":17617,"book_id":22,"chapter":6,"verse":2,"text":"Mein Freund ist hinabgegangen in seinen Garten, zu den Würzgärtlein, daß er weide in den Gärten und Rosen breche."},{"id":17618,"book_id":22,"chapter":6,"verse":3,"text":"Mein Freund ist mein, und ich bin sein, der unter den Rosen weidet."},{"id":17619,"book_id":22,"chapter":6,"verse":4,"text":"Du bist schön, meine Freundin, wie Thirza, lieblich wie Jerusalem, schrecklich wie Heerscharen."},{"id":17620,"book_id":22,"chapter":6,"verse":5,"text":"Wende deine Augen von mir; denn sie verwirren mich. Deine Haare sind wie eine Herde Ziegen, die am Berge Gilead herab gelagert sind."},{"id":17621,"book_id":22,"chapter":6,"verse":6,"text":"Deine Zähne sind wie eine Herde Schafe, die aus der Schwemme kommen, die allzumal Zwillinge haben, und es fehlt keiner unter ihnen."},{"id":17622,"book_id":22,"chapter":6,"verse":7,"text":"Deine Wangen sind wie ein Ritz am Granatapfel zwischen deinen Zöpfen."},{"id":17623,"book_id":22,"chapter":6,"verse":8,"text":"Sechzig sind der Königinnen und achtzig der Kebsweiber, und der Jungfrauen ist keine Zahl."},{"id":17624,"book_id":22,"chapter":6,"verse":9,"text":"Aber eine ist meine Taube, meine Fromme, eine ist ihrer Mutter die Liebste und die Auserwählte ihrer Mutter. Da sie die Töchter sahen, priesen sie dieselbe selig; die Königinnen und Kebsweiber lobten sie."},{"id":17625,"book_id":22,"chapter":6,"verse":10,"text":"Wer ist, die hervorbricht wie die Morgenröte, schön wie der Mond, auserwählt wie die Sonne, schrecklich wie Heerscharen?"},{"id":17626,"book_id":22,"chapter":6,"verse":11,"text":"Ich bin hinab in den Nußgarten gegangen, zu schauen die Sträuchlein am Bach, zu schauen, ob die Granatbäume blühten."},{"id":17627,"book_id":22,"chapter":6,"verse":12,"text":"Ich wußte nicht, daß meine Seele mich gesetzt hatte zu den Wagen Ammi-Nadibs."},{"id":17628,"book_id":22,"chapter":6,"verse":13,"text":"Kehre wieder, kehre wieder, o Sulamith! kehre wieder, kehre wieder, daß wir dich schauen! Was sehet ihr an Sulamith? Den Reigen zu Mahanaim."},{"id":17629,"book_id":22,"chapter":7,"verse":1,"text":"Wie schön ist dein Gang in den Schuhen, du Fürstentochter! Deine Lenden stehen gleich aneinander wie zwei Spangen, die des Meisters Hand gemacht hat."},{"id":17630,"book_id":22,"chapter":7,"verse":2,"text":"Dein Schoß ist wie ein runder Becher, dem nimmer Getränk mangelt. Dein Leib ist wie ein Weizenhaufen, umsteckt mit Rosen."},{"id":17631,"book_id":22,"chapter":7,"verse":3,"text":"Deine zwei Brüste sind wie zwei Rehzwillinge."},{"id":17632,"book_id":22,"chapter":7,"verse":4,"text":"Dein Hals ist wie ein elfenbeinerner Turm. Deine Augen sind wie die Teiche zu Hesbon am Tor Bathrabbims. Deine Nase ist wie der Turm auf dem Libanon, der gen Damaskus sieht."},{"id":17633,"book_id":22,"chapter":7,"verse":5,"text":"Dein Haupt steht auf dir wie der Karmel. Das Haar auf deinem Haupt ist wie der Purpur des Königs, in Falten gebunden."},{"id":17634,"book_id":22,"chapter":7,"verse":6,"text":"Wie schön und wie lieblich bist du, du Liebe voller Wonne!"},{"id":17635,"book_id":22,"chapter":7,"verse":7,"text":"Dein Wuchs ist hoch wie ein Palmbaum und deine Brüste gleich den Weintrauben."},{"id":17636,"book_id":22,"chapter":7,"verse":8,"text":"Ich sprach: Ich muß auf dem Palmbaum steigen und seine Zweige ergreifen. Laß deine Brüste sein wie Trauben am Weinstock und deiner Nase Duft wie Äpfel"},{"id":17637,"book_id":22,"chapter":7,"verse":9,"text":"und deinen Gaumen wie guter Wein, der meinem Freunde glatt eingeht und der Schläfer Lippen reden macht."},{"id":17638,"book_id":22,"chapter":7,"verse":10,"text":"Mein Freund ist mein, und nach mir steht sein Verlangen."},{"id":17639,"book_id":22,"chapter":7,"verse":11,"text":"Komm, mein Freund, laß uns aufs Feld hinausgehen und auf den Dörfern bleiben,"},{"id":17640,"book_id":22,"chapter":7,"verse":12,"text":"daß wir früh aufstehen zu den Weinbergen, daß wir sehen, ob der Weinstock sprosse und seine Blüten aufgehen, ob die Granatbäume blühen; da will ich dir meine Liebe geben."},{"id":17641,"book_id":22,"chapter":7,"verse":13,"text":"Die Lilien geben den Geruch, und über unsrer Tür sind allerlei edle Früchte. Mein Freund, ich habe dir beide, heurige und vorjährige, behalten."},{"id":17642,"book_id":22,"chapter":8,"verse":1,"text":"O, daß du mir gleich einem Bruder wärest, der meiner Mutter Brüste gesogen! Fände ich dich draußen, so wollte ich dich küssen, und niemand dürfte mich höhnen!"},{"id":17643,"book_id":22,"chapter":8,"verse":2,"text":"Ich wollte dich führen und in meiner Mutter Haus bringen, da du mich lehren solltest; da wollte ich dich tränken mit gewürztem Wein und mit dem Most meiner Granatäpfel."},{"id":17644,"book_id":22,"chapter":8,"verse":3,"text":"Seine Linke liegt unter meinem Haupt, und seine Rechte herzt mich."},{"id":17645,"book_id":22,"chapter":8,"verse":4,"text":"Ich beschwöre euch, Töchter Jerusalems, daß ihr meine Liebe nicht aufweckt noch regt, bis es ihr selbst gefällt."},{"id":17646,"book_id":22,"chapter":8,"verse":5,"text":"Wer ist die, die heraufsteigt von der Wüste und lehnt sich auf ihren Freund? Unter dem Apfelbaum weckte ich dich; da ist dein genesen deine Mutter, da ist dein genesen, die dich geboren hat."},{"id":17647,"book_id":22,"chapter":8,"verse":6,"text":"Setze mich wie ein Siegel auf dein Herz und wie ein Siegel auf deinen Arm. Denn Liebe ist stark wie der Tod, und ihr Eifer ist fest wie die Hölle. Ihre Glut ist feurig und eine Flamme des HERRN,"},{"id":17648,"book_id":22,"chapter":8,"verse":7,"text":"daß auch viele Wasser nicht mögen die Liebe auslöschen noch die Ströme sie ertränken. Wenn einer alles Gut in seinem Hause um die Liebe geben wollte, so gölte es alles nichts."},{"id":17649,"book_id":22,"chapter":8,"verse":8,"text":"Unsere Schwester ist klein und hat keine Brüste. Was sollen wir unsrer Schwester tun, wenn man nun um sie werben wird?"},{"id":17650,"book_id":22,"chapter":8,"verse":9,"text":"Ist sie eine Mauer, so wollen wir ein silbernes Bollwerk darauf bauen. Ist sie eine Tür, so wollen wir sie festigen mit Zedernbohlen."},{"id":17651,"book_id":22,"chapter":8,"verse":10,"text":"Ich bin eine Mauer und meine Brüste sind wie Türme. Da bin ich geworden vor seinen Augen, als die Frieden findet."},{"id":17652,"book_id":22,"chapter":8,"verse":11,"text":"Salomo hat einen Weinberg zu Baal-Hamon. Er gab den Weinberg den Hütern, daß ein jeglicher für seine Früchte brächte tausend Silberlinge."},{"id":17653,"book_id":22,"chapter":8,"verse":12,"text":"Mein eigener Weinberg ist vor mir. Dir, Salomo, gebühren tausend, aber zweihundert den Hütern seiner Früchte."},{"id":17654,"book_id":22,"chapter":8,"verse":13,"text":"Die du wohnst in den Gärten, laß mich deine Stimme hören; die Genossen merken darauf."},{"id":17655,"book_id":22,"chapter":8,"verse":14,"text":"Flieh, mein Freund, und sei gleich einem Reh oder jungen Hirsch auf den Würzbergen!"}]