[{"id":30376,"book_id":60,"chapter":1,"verse":1,"text":"Petrus, ein Apostel Jesu Christi, den erwählten Fremdlingen hin und her in Pontus, Galatien, Kappadozien, Asien und Bithynien,"},{"id":30377,"book_id":60,"chapter":1,"verse":2,"text":"nach der Vorsehung Gottes, des Vaters, durch die Heiligung des Geistes, zum Gehorsam und zur Besprengung mit dem Blut Jesu Christi: Gott gebe euch viel Gnade und Frieden!"},{"id":30378,"book_id":60,"chapter":1,"verse":3,"text":"Gelobet sei Gott und der Vater unsers HERRN Jesu Christi, der uns nach seiner Barmherzigkeit wiedergeboren hat zu einer lebendigen Hoffnung durch die Auferstehung Jesu Christi von den Toten,"},{"id":30379,"book_id":60,"chapter":1,"verse":4,"text":"zu einem unvergänglichen und unbefleckten und unverwelklichen Erbe, das behalten wird im Himmel"},{"id":30380,"book_id":60,"chapter":1,"verse":5,"text":"euch, die ihr aus Gottes Macht durch den Glauben bewahrt werdet zur Seligkeit, die bereitet ist, daß sie offenbar werde zu der letzten Zeit."},{"id":30381,"book_id":60,"chapter":1,"verse":6,"text":"In derselben werdet ihr euch freuen, die ihr jetzt eine kleine Zeit, wo es sein soll, traurig seid in mancherlei Anfechtungen,"},{"id":30382,"book_id":60,"chapter":1,"verse":7,"text":"auf daß euer Glaube rechtschaffen und viel köstlicher erfunden werde denn das vergängliche Gold, das durchs Feuer bewährt wird, zu Lob, Preis und Ehre, wenn nun offenbart wird Jesus Christus,"},{"id":30383,"book_id":60,"chapter":1,"verse":8,"text":"welchen ihr nicht gesehen und doch liebhabt und nun an ihn glaubet, wie wohl ihr ihn nicht sehet, und werdet euch freuen mit herrlicher und unaussprechlicher Freude"},{"id":30384,"book_id":60,"chapter":1,"verse":9,"text":"und das Ende eures Glaubens davonbringen, nämlich der Seelen Seligkeit."},{"id":30385,"book_id":60,"chapter":1,"verse":10,"text":"Nach dieser Seligkeit haben gesucht und geforscht die Propheten, die von der Gnade geweissagt haben, so auf euch kommen sollte,"},{"id":30386,"book_id":60,"chapter":1,"verse":11,"text":"und haben geforscht, auf welche und welcherlei Zeit deutete der Geist Christi, der in ihnen war und zuvor bezeugt hat die Leiden, die über Christus kommen sollten, und die Herrlichkeit darnach;"},{"id":30387,"book_id":60,"chapter":1,"verse":12,"text":"welchen es offenbart ist. Denn sie haben's nicht sich selbst, sondern uns dargetan, was euch nun verkündigt ist durch die, so euch das Evangelium verkündigt haben durch den heiligen Geist, der vom Himmel gesandt ist; was auch die Engel gelüstet zu schauen."},{"id":30388,"book_id":60,"chapter":1,"verse":13,"text":"Darum so begürtet die Lenden eures Gemütes, seid nüchtern und setzet eure Hoffnung ganz auf die Gnade, die euch angeboten wird durch die Offenbarung Jesu Christi,"},{"id":30389,"book_id":60,"chapter":1,"verse":14,"text":"als gehorsame Kinder, und stellt euch nicht gleichwie vormals, da ihr in Unwissenheit nach den Lüsten lebtet;"},{"id":30390,"book_id":60,"chapter":1,"verse":15,"text":"sondern nach dem, der euch berufen hat und heilig ist, seid auch ihr heilig in allem eurem Wandel."},{"id":30391,"book_id":60,"chapter":1,"verse":16,"text":"Denn es steht geschrieben: \"Ihr sollt heilig sein, denn ich bin heilig.\""},{"id":30392,"book_id":60,"chapter":1,"verse":17,"text":"Und sintemal ihr den zum Vater anruft, der ohne Ansehen der Person richtet nach eines jeglichen Werk, so führt euren Wandel, solange ihr hier wallt, mit Furcht"},{"id":30393,"book_id":60,"chapter":1,"verse":18,"text":"und wisset, daß ihr nicht mit vergänglichem Silber oder Gold erlöst seid von eurem eitlen Wandel nach väterlicher Weise,"},{"id":30394,"book_id":60,"chapter":1,"verse":19,"text":"sondern mit dem teuren Blut Christi als eines unschuldigen und unbefleckten Lammes,"},{"id":30395,"book_id":60,"chapter":1,"verse":20,"text":"der zwar zuvor ersehen ist, ehe der Welt Grund gelegt ward, aber offenbart zu den letzten Zeiten um euretwillen,"},{"id":30396,"book_id":60,"chapter":1,"verse":21,"text":"die ihr durch ihn glaubet an Gott, der ihn auferweckt hat von den Toten und ihm die Herrlichkeit gegeben, auf daß ihr Glauben und Hoffnung zu Gott haben möchtet."},{"id":30397,"book_id":60,"chapter":1,"verse":22,"text":"Und machet keusch eure Seelen im Gehorsam der Wahrheit durch den Geist zu ungefärbter Bruderliebe und habt euch untereinander inbrünstig lieb aus reinem Herzen,"},{"id":30398,"book_id":60,"chapter":1,"verse":23,"text":"als die da wiedergeboren sind, nicht aus vergänglichem, sondern aus unvergänglichem Samen, nämlich aus dem lebendigen Wort Gottes, das da ewig bleibt."},{"id":30399,"book_id":60,"chapter":1,"verse":24,"text":"Denn \"alles Fleisch ist wie Gras und alle Herrlichkeit der Menschen wie des Grases Blume. Das Gras ist verdorrt und die Blume abgefallen;"},{"id":30400,"book_id":60,"chapter":1,"verse":25,"text":"aber des HERRN Wort bleibt in Ewigkeit.\" Das ist aber das Wort, welches unter euch verkündigt ist."},{"id":30401,"book_id":60,"chapter":2,"verse":1,"text":"So leget nun ab alle Bosheit und allen Betrug und Heuchelei und Neid und alles Afterreden,"},{"id":30402,"book_id":60,"chapter":2,"verse":2,"text":"und seid begierig nach der vernünftigen, lautern Milch als die jetzt geborenen Kindlein, auf daß ihr durch dieselbe zunehmet,"},{"id":30403,"book_id":60,"chapter":2,"verse":3,"text":"so ihr anders geschmeckt habt, daß der HERR freundlich ist,"},{"id":30404,"book_id":60,"chapter":2,"verse":4,"text":"zu welchem ihr gekommen seid als zu dem lebendigen Stein, der von Menschen verworfen ist, aber bei Gott ist er auserwählt und köstlich."},{"id":30405,"book_id":60,"chapter":2,"verse":5,"text":"Und auch ihr, als die lebendigen Steine, bauet euch zum geistlichem Hause und zum heiligen Priestertum, zu opfern geistliche Opfer, die Gott angenehm sind durch Jesum Christum."},{"id":30406,"book_id":60,"chapter":2,"verse":6,"text":"Darum steht in der Schrift: \"Siehe da, ich lege einen auserwählten, köstlichen Eckstein in Zion; und wer an ihn glaubt, der soll nicht zu Schanden werden.\""},{"id":30407,"book_id":60,"chapter":2,"verse":7,"text":"Euch nun, die ihr glaubet, ist er köstlich; den Ungläubigen aber ist der Stein, den die Bauleute verworfen haben, der zum Eckstein geworden ist,"},{"id":30408,"book_id":60,"chapter":2,"verse":8,"text":"ein Stein des Anstoßens und ein Fels des Ärgernisses; denn sie stoßen sich an dem Wort und glauben nicht daran, wozu sie auch gesetzt sind."},{"id":30409,"book_id":60,"chapter":2,"verse":9,"text":"Ihr aber seid das auserwählte Geschlecht, das königliche Priestertum, das heilige Volk, das Volk des Eigentums, daß ihr verkündigen sollt die Tugenden des, der euch berufen hat von der Finsternis zu seinem wunderbaren Licht;"},{"id":30410,"book_id":60,"chapter":2,"verse":10,"text":"die ihr weiland nicht ein Volk waret, nun aber Gottes Volk seid, und weiland nicht in Gnaden waret, nun aber in Gnaden seid."},{"id":30411,"book_id":60,"chapter":2,"verse":11,"text":"Liebe Brüder, ich ermahne euch als die Fremdlinge und Pilgrime: enthaltet euch von fleischlichen Lüsten, welche wider die Seele streiten,"},{"id":30412,"book_id":60,"chapter":2,"verse":12,"text":"und führet einen guten Wandel unter den Heiden, auf daß die, so von euch afterreden als von Übeltätern, eure guten Werke sehen und Gott preisen, wenn es nun an den Tag kommen wird."},{"id":30413,"book_id":60,"chapter":2,"verse":13,"text":"Seid untertan aller menschlichen Ordnung um des HERRN willen, es sei dem König, als dem Obersten,"},{"id":30414,"book_id":60,"chapter":2,"verse":14,"text":"oder den Hauptleuten, als die von ihm gesandt sind zur Rache über die Übeltäter und zu Lobe den Frommen."},{"id":30415,"book_id":60,"chapter":2,"verse":15,"text":"Denn das ist der Wille Gottes, daß ihr mit Wohltun verstopft die Unwissenheit der törichten Menschen,"},{"id":30416,"book_id":60,"chapter":2,"verse":16,"text":"als die Freien, und nicht, als hättet ihr die Freiheit zum Deckel der Bosheit, sondern als die Knechte Gottes."},{"id":30417,"book_id":60,"chapter":2,"verse":17,"text":"Tut Ehre jedermann, habt die Brüder lieb; fürchtet Gott, ehret den König!"},{"id":30418,"book_id":60,"chapter":2,"verse":18,"text":"Ihr Knechte, seid untertan mit aller Furcht den Herren, nicht allein den gütigen und gelinden, sondern auch den wunderlichen."},{"id":30419,"book_id":60,"chapter":2,"verse":19,"text":"Denn das ist Gnade, so jemand um des Gewissens willen zu Gott das Übel verträgt und leidet das Unrecht."},{"id":30420,"book_id":60,"chapter":2,"verse":20,"text":"Denn was ist das für ein Ruhm, so ihr um Missetat willen Streiche leidet? Aber wenn ihr um Wohltat willen leidet und erduldet, das ist Gnade bei Gott."},{"id":30421,"book_id":60,"chapter":2,"verse":21,"text":"Denn dazu seid ihr berufen; sintemal auch Christus gelitten hat für uns und uns ein Vorbild gelassen, daß ihr sollt nachfolgen seinen Fußtapfen;"},{"id":30422,"book_id":60,"chapter":2,"verse":22,"text":"welcher keine Sünde getan hat, ist auch kein Betrug in seinem Munde erfunden;"},{"id":30423,"book_id":60,"chapter":2,"verse":23,"text":"welcher nicht wiederschalt, da er gescholten ward, nicht drohte, da er litt, er stellte es aber dem anheim, der da recht richtet;"},{"id":30424,"book_id":60,"chapter":2,"verse":24,"text":"welcher unsre Sünden selbst hinaufgetragen hat an seinem Leibe auf das Holz, auf daß wir, der Sünde abgestorben, der Gerechtigkeit leben; durch welches Wunden ihr seid heil geworden."},{"id":30425,"book_id":60,"chapter":2,"verse":25,"text":"Denn ihr waret wie die irrenden Schafe; aber ihr seid nun bekehrt zu dem Hirten und Bischof eurer Seelen."},{"id":30426,"book_id":60,"chapter":3,"verse":1,"text":"Desgleichen sollen die Weiber ihren Männern untertan sein, auf daß auch die, so nicht glauben an das Wort, durch der Weiber Wandel ohne Wort gewonnen werden,"},{"id":30427,"book_id":60,"chapter":3,"verse":2,"text":"wenn sie ansehen euren keuschen Wandel in der Furcht."},{"id":30428,"book_id":60,"chapter":3,"verse":3,"text":"Ihr Schmuck soll nicht auswendig sein mit Haarflechten und Goldumhängen oder Kleideranlegen,"},{"id":30429,"book_id":60,"chapter":3,"verse":4,"text":"sondern der verborgene Mensch des Herzens unverrückt mit sanftem und stillem Geiste; das ist köstlich vor Gott."},{"id":30430,"book_id":60,"chapter":3,"verse":5,"text":"Denn also haben sich auch vorzeiten die heiligen Weiber geschmückt, die ihre Hoffnung auf Gott setzten und ihren Männern untertan waren,"},{"id":30431,"book_id":60,"chapter":3,"verse":6,"text":"wie die Sara Abraham gehorsam war und hieß ihn Herr; deren Töchter ihr geworden seid, so ihr wohltut und euch nicht laßt schüchtern machen."},{"id":30432,"book_id":60,"chapter":3,"verse":7,"text":"Desgleichen, ihr Männer, wohnet bei ihnen mit Vernunft und gebet dem weiblichen als dem schwächeren Werkzeuge seine Ehre, als die auch Miterben sind der Gnade des Lebens, auf daß eure Gebete nicht verhindert werden."},{"id":30433,"book_id":60,"chapter":3,"verse":8,"text":"Endlich aber seid allesamt gleichgesinnt, mitleidig, brüderlich, barmherzig, freundlich."},{"id":30434,"book_id":60,"chapter":3,"verse":9,"text":"Vergeltet nicht Böses mit Bösem oder Scheltwort mit Scheltwort, sondern dagegen segnet, und wisset, daß ihr dazu berufen seid, daß ihr den Segen erbet."},{"id":30435,"book_id":60,"chapter":3,"verse":10,"text":"Denn wer leben will und gute Tage sehen, der schweige seine Zunge, daß sie nichts Böses rede, und seine Lippen, daß sie nicht trügen."},{"id":30436,"book_id":60,"chapter":3,"verse":11,"text":"Er wende sich vom Bösen und tue Gutes; er suche Frieden und jage ihm nach."},{"id":30437,"book_id":60,"chapter":3,"verse":12,"text":"Denn die Augen des HERRN merken auf die Gerechten und seine Ohren auf ihr Gebet; das Angesicht aber des HERRN steht wider die, die Böses tun."},{"id":30438,"book_id":60,"chapter":3,"verse":13,"text":"Und wer ist, der euch schaden könnte, so ihr dem Gutem nachkommt?"},{"id":30439,"book_id":60,"chapter":3,"verse":14,"text":"Und ob ihr auch leidet um Gerechtigkeit willen, so seid ihr doch selig. Fürchtet euch aber vor ihrem Trotzen nicht und erschrecket nicht;"},{"id":30440,"book_id":60,"chapter":3,"verse":15,"text":"heiligt aber Gott den HERRN in euren Herzen. Seid allezeit bereit zur Verantwortung jedermann, der Grund fordert der Hoffnung, die in euch ist,"},{"id":30441,"book_id":60,"chapter":3,"verse":16,"text":"und das mit Sanftmütigkeit und Furcht; und habt ein gutes Gewissen, auf daß die, so von euch afterreden als von Übeltätern, zu Schanden werden, daß sie geschmäht haben euren guten Wandel in Christo."},{"id":30442,"book_id":60,"chapter":3,"verse":17,"text":"Denn es ist besser, so es Gottes Wille ist, daß ihr von Wohltat wegen leidet als von Übeltat wegen."},{"id":30443,"book_id":60,"chapter":3,"verse":18,"text":"Sintemal auch Christus einmal für unsre Sünden gelitten hat, der Gerechte für die Ungerechten, auf daß er uns zu Gott führte, und ist getötet nach dem Fleisch, aber lebendig gemacht nach dem Geist."},{"id":30444,"book_id":60,"chapter":3,"verse":19,"text":"In demselben ist er auch hingegangen und hat gepredigt den Geistern im Gefängnis,"},{"id":30445,"book_id":60,"chapter":3,"verse":20,"text":"die vorzeiten nicht glaubten, da Gott harrte und Geduld hatte zu den Zeiten Noahs, da man die Arche zurüstete, in welcher wenige, das ist acht Seelen, gerettet wurden durchs Wasser;"},{"id":30446,"book_id":60,"chapter":3,"verse":21,"text":"welches nun auch uns selig macht in der Taufe, die durch jenes bedeutet ist, nicht das Abtun des Unflats am Fleisch, sondern der Bund eines guten Gewissens mit Gott durch die Auferstehung Jesu Christi,"},{"id":30447,"book_id":60,"chapter":3,"verse":22,"text":"welcher ist zur Rechten Gottes in den Himmel gefahren, und sind ihm untertan die Engel und die Gewaltigen und die Kräfte."},{"id":30448,"book_id":60,"chapter":4,"verse":1,"text":"Weil nun Christus im Fleisch für uns gelitten hat, so wappnet euch auch mit demselben Sinn; denn wer am Fleisch leidet, der hört auf von Sünden,"},{"id":30449,"book_id":60,"chapter":4,"verse":2,"text":"daß er hinfort die noch übrige Zeit im Fleisch nicht der Menschen Lüsten, sondern dem Willen Gottes lebe."},{"id":30450,"book_id":60,"chapter":4,"verse":3,"text":"Denn es ist genug, daß wir die vergangene Zeit des Lebens zugebracht haben nach heidnischem Willen, da wir wandelten in Unzucht, Lüsten, Trunkenheit, Fresserei, Sauferei und greulichen Abgöttereien."},{"id":30451,"book_id":60,"chapter":4,"verse":4,"text":"Das befremdet sie, daß ihr nicht mit ihnen laufet in dasselbe wüste, unordentliche Wesen, und sie lästern;"},{"id":30452,"book_id":60,"chapter":4,"verse":5,"text":"aber sie werden Rechenschaft geben dem, der bereit ist, zu richten die Lebendigen und die Toten."},{"id":30453,"book_id":60,"chapter":4,"verse":6,"text":"Denn dazu ist auch den Toten das Evangelium verkündigt, auf daß sie gerichtet werden nach dem Menschen am Fleisch, aber im Geist Gott leben."},{"id":30454,"book_id":60,"chapter":4,"verse":7,"text":"Es ist aber nahe gekommen das Ende aller Dinge."},{"id":30455,"book_id":60,"chapter":4,"verse":8,"text":"So seid nun mäßig und nüchtern zum Gebet. Vor allen Dingen aber habt untereinander eine inbrünstige Liebe; denn die Liebe deckt auch der Sünden Menge."},{"id":30456,"book_id":60,"chapter":4,"verse":9,"text":"Seid gastfrei untereinander ohne Murren."},{"id":30457,"book_id":60,"chapter":4,"verse":10,"text":"Und dienet einander, ein jeglicher mit der Gabe, die er empfangen hat, als die guten Haushalter der mancherlei Gnade Gottes:"},{"id":30458,"book_id":60,"chapter":4,"verse":11,"text":"so jemand redet, daß er's rede als Gottes Wort; so jemand ein Amt hat, daß er's tue als aus dem Vermögen, das Gott darreicht, auf daß in allen Dingen Gott gepriesen werde durch Jesum Christum, welchem sei Ehre und Gewalt von Ewigkeit zu Ewigkeit! Amen."},{"id":30459,"book_id":60,"chapter":4,"verse":12,"text":"Ihr Lieben, lasset euch die Hitze, so euch begegnet, nicht befremden (die euch widerfährt, daß ihr versucht werdet), als widerführe euch etwas Seltsames;"},{"id":30460,"book_id":60,"chapter":4,"verse":13,"text":"sondern freuet euch, daß ihr mit Christo leidet, auf daß ihr auch zur Zeit der Offenbarung seiner Herrlichkeit Freude und Wonne haben möget."},{"id":30461,"book_id":60,"chapter":4,"verse":14,"text":"Selig seid ihr, wenn ihr geschmäht werdet über den Namen Christi; denn der Geist, der ein Geist der Herrlichkeit und Gottes ist, ruht auf euch. Bei ihnen ist er verlästert, aber bei euch ist er gepriesen."},{"id":30462,"book_id":60,"chapter":4,"verse":15,"text":"Niemand aber unter euch leide als ein Mörder oder Dieb oder Übeltäter oder der in ein fremdes Amt greift."},{"id":30463,"book_id":60,"chapter":4,"verse":16,"text":"Leidet er aber als ein Christ, so schäme er sich nicht; er ehre aber Gott in solchem Fall."},{"id":30464,"book_id":60,"chapter":4,"verse":17,"text":"Denn es ist Zeit, daß anfange das Gericht an dem Hause Gottes. So aber zuerst an uns, was will's für ein Ende werden mit denen, die dem Evangelium nicht glauben?"},{"id":30465,"book_id":60,"chapter":4,"verse":18,"text":"Und so der Gerechte kaum erhalten wird, wo will der Gottlose und Sünder erscheinen?"},{"id":30466,"book_id":60,"chapter":4,"verse":19,"text":"Darum, welche da leiden nach Gottes Willen, die sollen ihm ihre Seelen befehlen als dem treuen Schöpfer in guten Werken."},{"id":30467,"book_id":60,"chapter":5,"verse":1,"text":"Die Ältesten, so unter euch sind, ermahne ich, der Mitälteste und Zeuge der Leiden, die in Christo sind, und auch teilhaftig der Herrlichkeit, die offenbart werden soll:"},{"id":30468,"book_id":60,"chapter":5,"verse":2,"text":"Weidet die Herde Christi, die euch befohlen ist und sehet wohl zu, nicht gezwungen, sondern willig; nicht um schändlichen Gewinns willen, sondern von Herzensgrund;"},{"id":30469,"book_id":60,"chapter":5,"verse":3,"text":"nicht als übers Volk herrschen, sondern werdet Vorbilder der Herde."},{"id":30470,"book_id":60,"chapter":5,"verse":4,"text":"So werdet ihr, wenn erscheinen wird der Erzhirte, die unverwelkliche Krone der Ehren empfangen."},{"id":30471,"book_id":60,"chapter":5,"verse":5,"text":"Desgleichen, ihr Jüngeren, seid untertan den Ältesten. Allesamt seid untereinander untertan und haltet fest an der Demut. Denn Gott widersteht den Hoffärtigen, aber den Demütigen gibt er Gnade."},{"id":30472,"book_id":60,"chapter":5,"verse":6,"text":"So demütiget euch nun unter die gewaltige Hand Gottes, daß er euch erhöhe zu seiner Zeit."},{"id":30473,"book_id":60,"chapter":5,"verse":7,"text":"Alle Sorge werfet auf ihn; denn er sorgt für euch."},{"id":30474,"book_id":60,"chapter":5,"verse":8,"text":"Seid nüchtern und wachet; denn euer Widersacher, der Teufel, geht umher wie ein brüllender Löwe und sucht, welchen er verschlinge."},{"id":30475,"book_id":60,"chapter":5,"verse":9,"text":"Dem widerstehet, fest im Glauben, und wisset, daß ebendieselben Leiden über eure Brüder in der Welt gehen."},{"id":30476,"book_id":60,"chapter":5,"verse":10,"text":"Der Gott aber aller Gnade, der uns berufen hat zu seiner ewigen Herrlichkeit in Christo Jesu, der wird euch, die ihr eine kleine Zeit leidet, vollbereiten, stärken, kräftigen, gründen."},{"id":30477,"book_id":60,"chapter":5,"verse":11,"text":"Ihm sei Ehre und Macht von Ewigkeit zu Ewigkeit! Amen."},{"id":30478,"book_id":60,"chapter":5,"verse":12,"text":"Durch euren treuen Bruder Silvanus (wie ich achte) habe ich euch ein wenig geschrieben, zu ermahnen und zu bezeugen, daß das die rechte Gnade Gottes ist, darin ihr stehet."},{"id":30479,"book_id":60,"chapter":5,"verse":13,"text":"Es grüßen euch, die samt euch auserwählt sind zu Babylon, und mein Sohn Markus."},{"id":30480,"book_id":60,"chapter":5,"verse":14,"text":"Grüßet euch untereinander mit dem Kuß der Liebe. Friede sei mit allen, die in Christo Jesu sind! Amen."}]