[{"id":20312,"book_id":25,"chapter":1,"verse":1,"text":"Wie liegt die Stadt so wüst, die voll Volks war! Sie ist wie eine Witwe, die Fürstin unter den Heiden; und die eine Königin in den Ländern war, muß nun dienen."},{"id":20313,"book_id":25,"chapter":1,"verse":2,"text":"Sie weint des Nachts, daß ihr die Tränen über die Wangen laufen; es ist niemand unter allen ihren Freunden, der sie tröstet; alle ihre Nächsten sind ihr untreu und ihre Feinde geworden."},{"id":20314,"book_id":25,"chapter":1,"verse":3,"text":"Juda ist gefangen in Elend und schwerem Dienst; sie wohnt unter den Heiden und findet keine Ruhe; alle ihre Verfolger halten sie übel."},{"id":20315,"book_id":25,"chapter":1,"verse":4,"text":"Die Straßen gen Zion liegen wüst; weil niemand auf ein Fest kommt; alle ihre Tore stehen öde, ihre Priester seufzen; ihre Jungfrauen sehen jämmerlich, und sie ist betrübt."},{"id":20316,"book_id":25,"chapter":1,"verse":5,"text":"Ihre Widersacher schweben empor, ihren Feinden geht's wohl; denn der HERR hat sie voll Jammers gemacht um ihrer großen Sünden willen, und ihre Kinder sind gefangen vor dem Feinde hin gezogen."},{"id":20317,"book_id":25,"chapter":1,"verse":6,"text":"Es ist von der Tochter Zion aller Schmuck dahin. Ihre Fürsten sind wie die Widder, die keine Weide finden und matt vor dem Treiber her gehen."},{"id":20318,"book_id":25,"chapter":1,"verse":7,"text":"Jerusalem denkt in dieser Zeit, wie elend und verlassen sie ist und wie viel Gutes sie von alters her gehabt hat, weil all ihr Volk darniederliegt unter dem Feinde und ihr niemand hilft; ihre Feinde sehen ihre Lust an ihr und spotten ihrer Sabbate."},{"id":20319,"book_id":25,"chapter":1,"verse":8,"text":"Jerusalem hat sich versündigt; darum muß sie sein wie ein unrein Weib. Alle die sie ehrten, verschmähen sie jetzt, weil sie ihre Blöße sehen; sie aber seufzt und hat sich abgewendet."},{"id":20320,"book_id":25,"chapter":1,"verse":9,"text":"Ihr Unflat klebt an ihrem Saum; sie hätte nicht gemeint, daß es ihr zuletzt so gehen würde. Sie ist ja zu greulich heruntergestoßen und hat dazu niemand, der sie tröstet. Ach HERR, siehe an mein Elend; denn der Feind prangt sehr!"},{"id":20321,"book_id":25,"chapter":1,"verse":10,"text":"Der Feind hat seine Hand an alle ihre Kleinode gelegt; denn sie mußte zusehen, daß die Heiden in ihr Heiligtum gingen, von denen du geboten hast, sie sollen nicht in die Gemeinde kommen."},{"id":20322,"book_id":25,"chapter":1,"verse":11,"text":"All ihr Volk seufzt und geht nach Brot; sie geben ihre Kleinode um Speise, daß sie die Seele laben. Ach HERR sieh doch und schaue, wie schnöde ich geworden bin!"},{"id":20323,"book_id":25,"chapter":1,"verse":12,"text":"Euch sage ich allen, die ihr vorübergeht; Schauet doch und sehet, ob irgend ein Schmerz sei wie mein Schmerz, der mich getroffen hat; denn der HERR hat mich voll Jammers gemacht am Tage seines grimmigen Zorns."},{"id":20324,"book_id":25,"chapter":1,"verse":13,"text":"Er hat ein Feuer aus der Höhe in meine Gebeine gesandt und es lassen walten. Er hat meinen Füßen ein Netz gestellt und mich zurückgeprellt; er hat mich zur Wüste gemacht, daß ich täglich trauern muß."},{"id":20325,"book_id":25,"chapter":1,"verse":14,"text":"Meine schweren Sünden sind durch seine Strafe erwacht und in Haufen mir auf den Hals gekommen, daß mir alle meine Kraft vergeht. Der HERR hat mich also zugerichtet, daß ich nicht aufkommen kann."},{"id":20326,"book_id":25,"chapter":1,"verse":15,"text":"Der HERR hat zertreten alle meine Starken, die ich hatte; er hat über mich ein Fest ausrufen lassen, meine junge Mannschaft zu verderben. Der HERR hat der Jungfrau Tochter Juda die Kelter getreten."},{"id":20327,"book_id":25,"chapter":1,"verse":16,"text":"Darum weine ich so, und meine beiden Augen fließen mit Wasser, daß der Tröster, der meine Seele sollte erquicken, fern von mir ist. Meine Kinder sind dahin; denn der Feind hat die Oberhand gekriegt."},{"id":20328,"book_id":25,"chapter":1,"verse":17,"text":"Zion streckt ihre Hände aus, und ist doch niemand, der sie tröste; denn der HERR hat rings um Jakob her seinen Feinden geboten, daß Jerusalem muß zwischen ihnen sein wie ein unrein Weib."},{"id":20329,"book_id":25,"chapter":1,"verse":18,"text":"Der HERR ist gerecht; denn ich bin seinem Munde ungehorsam gewesen. Höret, alle Völker, schauet meinen Schmerz! Meine Jungfrauen und Jünglinge sind ins Gefängnis gegangen."},{"id":20330,"book_id":25,"chapter":1,"verse":19,"text":"Ich rief meine Freunde an, aber sie haben mich betrogen. Meine Priester und Ältesten in der Stadt sind verschmachtet; denn sie gehen nach Brot, damit sie ihre Seele laben."},{"id":20331,"book_id":25,"chapter":1,"verse":20,"text":"Ach Herr, siehe doch, wie bange ist mir, daß mir's im Leibe davon weh tut! Mein Herz wallt mir in meinem Leibe, weil ich so gar ungehorsam gewesen bin. Draußen hat mich das Schwert und im Hause hat mich der Tod zur Witwe gemacht."},{"id":20332,"book_id":25,"chapter":1,"verse":21,"text":"Man hört's wohl, daß ich seufze, und habe doch keinen Tröster; alle meine Feinde hören mein Unglück und freuen sich; das machst du. So laß doch den Tag kommen, den du ausrufest, daß es ihnen gehen soll wie mir."},{"id":20333,"book_id":25,"chapter":1,"verse":22,"text":"Laß alle ihre Bosheit vor dich kommen und richte sie zu, wie du mich um aller meiner Missetat willen zugerichtet hast; denn meines Seufzens ist viel, und mein Herz ist betrübt."},{"id":20334,"book_id":25,"chapter":2,"verse":1,"text":"Wie hat der HERR die Tochter Zion mit seinem Zorn überschüttet! Er hat die Herrlichkeit Israels vom Himmel auf die Erde geworfen; er hat nicht gedacht an seinen Fußschemel am Tage seines Zorns."},{"id":20335,"book_id":25,"chapter":2,"verse":2,"text":"Der HERR hat alle Wohnungen Jakobs ohne Barmherzigkeit vertilgt; er hat die Festen der Tochter Juda abgebrochen in seinem Grimm und geschleift; er hat entweiht beide, ihr Königreich und ihre Fürsten."},{"id":20336,"book_id":25,"chapter":2,"verse":3,"text":"Er hat alle Hörner Israels in seinem grimmigen Zorn zerbrochen; er hat seine rechte Hand hinter sich gezogen, da der Feind kam, und hat in Jakob ein Feuer angesteckt, das umher verzehrt."},{"id":20337,"book_id":25,"chapter":2,"verse":4,"text":"Er hat seinen Bogen gespannt wie ein Feind; seine rechte Hand hat er geführt wie ein Widersacher und hat erwürgt alles, was lieblich anzusehen war, und seinen Grimm wie ein Feuer ausgeschüttet in der Hütte der Tochter Zion."},{"id":20338,"book_id":25,"chapter":2,"verse":5,"text":"Der HERR ist gleich wie ein Feind; er hat vertilgt Israel; er hat vertilgt alle ihre Paläste und hat die Festen verderbt; er hat der Tochter Juda viel Klagens und Leides gemacht."},{"id":20339,"book_id":25,"chapter":2,"verse":6,"text":"Er hat sein Gezelt zerwühlt wie einen Garten und seine Wohnung verderbt; der HERR hat zu Zion Feiertag und Sabbat lassen vergessen und in seinem grimmigen Zorn König und Priester schänden lassen."},{"id":20340,"book_id":25,"chapter":2,"verse":7,"text":"Der HERR hat seinen Altar verworfen und sein Heiligtum entweiht; er hat die Mauern ihrer Paläste in des Feindes Hände gegeben, daß sie im Hause des Herrn geschrieen haben wie an einem Feiertag."},{"id":20341,"book_id":25,"chapter":2,"verse":8,"text":"Der HERR hat gedacht zu verderben die Mauer der Tochter Zion; er hat die Richtschnur darübergezogen und seine Hand nicht abgewendet, bis er sie vertilgte; die Zwinger stehen kläglich, und die Mauer liegt jämmerlich."},{"id":20342,"book_id":25,"chapter":2,"verse":9,"text":"Ihre Tore liegen tief in der Erde; er hat die Riegel zerbrochen und zunichte gemacht. Ihr König und ihre Fürsten sind unter den Heiden, wo sie das Gesetz nicht üben können und ihre Propheten kein Gesicht vom HERRN haben."},{"id":20343,"book_id":25,"chapter":2,"verse":10,"text":"Die Ältesten der Tochter Zion liegen auf der Erde und sind still; sie werfen Staub auf ihre Häupter und haben Säcke angezogen; die Jungfrauen von Jerusalem hängen ihr Häupter zur Erde."},{"id":20344,"book_id":25,"chapter":2,"verse":11,"text":"Ich habe schier meine Augen ausgeweint, daß mir mein Leib davon wehe tut; meine Leber ist auf die Erde ausgeschüttet über den Jammer der Tochter meines Volkes, da die Säuglinge und Unmündigen auf den Gassen in der Stadt verschmachteten,"},{"id":20345,"book_id":25,"chapter":2,"verse":12,"text":"da sie so zu ihren Müttern sprachen: Wo ist Brot und Wein? da sie auf den Gassen in der Stadt verschmachteten wie die tödlich Verwundeten und in den Armen ihrer Mütter den Geist aufgaben."},{"id":20346,"book_id":25,"chapter":2,"verse":13,"text":"Ach du Tochter Jerusalem, wem soll ich dich vergleichen, und wofür soll ich dich rechnen? Du Jungfrau Tochter Zion, wem soll ich dich vergleichen, damit ich dich trösten möchte? Denn dein Schaden ist groß wie ein Meer; wer kann dich heilen?"},{"id":20347,"book_id":25,"chapter":2,"verse":14,"text":"Deine Propheten haben dir lose und törichte Gesichte gepredigt und dir deine Missetat nicht geoffenbart, damit sie dein Gefängnis abgewandt hätten, sondern haben dir gepredigt lose Predigt, damit sie dich zum Lande hinaus predigten."},{"id":20348,"book_id":25,"chapter":2,"verse":15,"text":"Alle, die vorübergehen, klatschen mit den Händen, pfeifen dich an und schütteln den Kopf über die Tochter Jerusalem; Ist das die Stadt, von der man sagt, sie sei die allerschönste, der sich das ganze Land freut?"},{"id":20349,"book_id":25,"chapter":2,"verse":16,"text":"Alle deine Feinde sperren ihr Maul auf wider dich, pfeifen dich an, blecken die Zähne und sprechen: He! wir haben sie vertilgt; das ist der Tag, den wir begehrt haben; wir haben's erlangt, wir haben's erlebt."},{"id":20350,"book_id":25,"chapter":2,"verse":17,"text":"Der HERR hat getan, was er vorhatte; er hat sein Wort erfüllt, das er längst zuvor geboten hat; er hat ohne Barmherzigkeit zerstört; er hat den Feind über dich erfreut und deiner Widersacher Horn erhöht."},{"id":20351,"book_id":25,"chapter":2,"verse":18,"text":"Ihr Herz schrie zum HERRN. O du Mauer der Tochter Zion, laß Tag und Nacht Tränen herabfließen wie einen Bach; höre nicht auf, und dein Augapfel lasse nicht ab."},{"id":20352,"book_id":25,"chapter":2,"verse":19,"text":"Stehe des Nachts auf und schreie; schütte dein Herz aus in der ersten Wache gegen den HERRN wie Wasser; hebe deine Hände gegen ihn auf um der Seelen willen deiner jungen Kinder, die vor Hunger verschmachten vorn an allen Gassen!"},{"id":20353,"book_id":25,"chapter":2,"verse":20,"text":"HERR, schaue und siehe doch, wen du so verderbt hast! Sollen denn die Weiber ihres Leibes Frucht essen, die Kindlein, so man auf Händen trägt? Sollen denn Propheten und Priester in dem Heiligtum des HERRN erwürgt werden?"},{"id":20354,"book_id":25,"chapter":2,"verse":21,"text":"Es lagen in den Gassen auf der Erde Knaben und Alte; meine Jungfrauen und Jünglinge sind durchs Schwert gefallen. Du hast erwürgt am Tage deines Zorns; du hast ohne Barmherzigkeit geschlachtet."},{"id":20355,"book_id":25,"chapter":2,"verse":22,"text":"Du hast meine Feinde umher gerufen wie auf einen Feiertag, daß niemand am Tage des Zorns des HERRN entronnen oder übriggeblieben ist. Die ich auf den Händen getragen und erzogen habe, die hat der Feind umgebracht."},{"id":20356,"book_id":25,"chapter":3,"verse":1,"text":"Ich bin ein elender Mann, der die Rute seines Grimmes sehen muß."},{"id":20357,"book_id":25,"chapter":3,"verse":2,"text":"Er hat mich geführt und lassen gehen in die Finsternis und nicht in Licht."},{"id":20358,"book_id":25,"chapter":3,"verse":3,"text":"Er hat seine Hand gewendet wider mich und handelt gar anders mit mir für und für."},{"id":20359,"book_id":25,"chapter":3,"verse":4,"text":"Er hat mir Fleisch und Haut alt gemacht und mein Gebein zerschlagen."},{"id":20360,"book_id":25,"chapter":3,"verse":5,"text":"Er hat mich verbaut und mich mit Galle und Mühe umgeben."},{"id":20361,"book_id":25,"chapter":3,"verse":6,"text":"Er hat mich in Finsternis gelegt wie die, so längst tot sind."},{"id":20362,"book_id":25,"chapter":3,"verse":7,"text":"Er hat mich vermauert, daß ich nicht heraus kann, und mich in harte Fesseln gelegt."},{"id":20363,"book_id":25,"chapter":3,"verse":8,"text":"Und wenn ich gleich schreie und rufe, so stopft er die Ohren zu vor meinem Gebet."},{"id":20364,"book_id":25,"chapter":3,"verse":9,"text":"Er hat meinen Weg vermauert mit Werkstücken und meinen Steig umgekehrt."},{"id":20365,"book_id":25,"chapter":3,"verse":10,"text":"Er hat auf mich gelauert wie ein Bär, wie ein Löwe im Verborgenen."},{"id":20366,"book_id":25,"chapter":3,"verse":11,"text":"Er läßt mich des Weges fehlen. Er hat mich zerstückt und zunichte gemacht."},{"id":20367,"book_id":25,"chapter":3,"verse":12,"text":"Er hat seinen Bogen gespannt und mich dem Pfeil zum Ziel gesteckt."},{"id":20368,"book_id":25,"chapter":3,"verse":13,"text":"Er hat aus dem Köcher in meine Nieren schießen lassen."},{"id":20369,"book_id":25,"chapter":3,"verse":14,"text":"Ich bin ein Spott allem meinem Volk und täglich ihr Liedlein."},{"id":20370,"book_id":25,"chapter":3,"verse":15,"text":"Er hat mich mit Bitterkeit gesättigt und mit Wermut getränkt."},{"id":20371,"book_id":25,"chapter":3,"verse":16,"text":"Er hat meine Zähne zu kleinen Stücken zerschlagen. Er wälzt mich in der Asche."},{"id":20372,"book_id":25,"chapter":3,"verse":17,"text":"Meine Seele ist aus dem Frieden vertrieben; ich muß des Guten vergessen."},{"id":20373,"book_id":25,"chapter":3,"verse":18,"text":"Ich sprach: Mein Vermögen ist dahin und meine Hoffnung auf den HERRN."},{"id":20374,"book_id":25,"chapter":3,"verse":19,"text":"Gedenke doch, wie ich so elend und verlassen, mit Wermut und Galle getränkt bin!"},{"id":20375,"book_id":25,"chapter":3,"verse":20,"text":"Du wirst ja daran gedenken; denn meine Seele sagt mir es."},{"id":20376,"book_id":25,"chapter":3,"verse":21,"text":"Das nehme ich zu Herzen, darum hoffe ich noch."},{"id":20377,"book_id":25,"chapter":3,"verse":22,"text":"Die Güte des HERRN ist's, daß wir nicht gar aus sind; seine Barmherzigkeit hat noch kein Ende,"},{"id":20378,"book_id":25,"chapter":3,"verse":23,"text":"sondern sie ist alle Morgen neu, und deine Treue ist groß."},{"id":20379,"book_id":25,"chapter":3,"verse":24,"text":"Der HERR ist mein Teil, spricht meine Seele; darum will ich auf ihn hoffen."},{"id":20380,"book_id":25,"chapter":3,"verse":25,"text":"Denn der HERR ist freundlich dem, der auf ihn harrt, und der Seele, die nach ihm fragt."},{"id":20381,"book_id":25,"chapter":3,"verse":26,"text":"Es ist ein köstlich Ding, geduldig sein und auf die Hilfe des HERRN hoffen."},{"id":20382,"book_id":25,"chapter":3,"verse":27,"text":"Es ist ein köstlich Ding einem Mann, daß er das Joch in seiner Jugend trage;"},{"id":20383,"book_id":25,"chapter":3,"verse":28,"text":"daß ein Verlassener geduldig sei, wenn ihn etwas überfällt,"},{"id":20384,"book_id":25,"chapter":3,"verse":29,"text":"und seinen Mund in den Staub stecke und der Hoffnung warte"},{"id":20385,"book_id":25,"chapter":3,"verse":30,"text":"und lasse sich auf die Backen schlagen und viel Schmach anlegen."},{"id":20386,"book_id":25,"chapter":3,"verse":31,"text":"Denn der HERR verstößt nicht ewiglich;"},{"id":20387,"book_id":25,"chapter":3,"verse":32,"text":"sondern er betrübt wohl, und erbarmt sich wieder nach seiner Güte."},{"id":20388,"book_id":25,"chapter":3,"verse":33,"text":"Denn er nicht von Herzen die Menschen plagt und betrübt,"},{"id":20389,"book_id":25,"chapter":3,"verse":34,"text":"als wollte er die Gefangenen auf Erden gar unter seine Füße zertreten"},{"id":20390,"book_id":25,"chapter":3,"verse":35,"text":"und eines Mannes Recht vor dem Allerhöchsten beugen lassen"},{"id":20391,"book_id":25,"chapter":3,"verse":36,"text":"und eines Menschen Sache verkehren lassen, gleich als sähe es der HERR nicht."},{"id":20392,"book_id":25,"chapter":3,"verse":37,"text":"Wer darf denn sagen, daß solches geschehe ohne des HERRN Befehl"},{"id":20393,"book_id":25,"chapter":3,"verse":38,"text":"und daß nicht Böses und Gutes komme aus dem Munde des Allerhöchsten?"},{"id":20394,"book_id":25,"chapter":3,"verse":39,"text":"Wie murren denn die Leute im Leben also? Ein jeglicher murre wider seine Sünde!"},{"id":20395,"book_id":25,"chapter":3,"verse":40,"text":"Und laßt uns erforschen und prüfen unser Wesen und uns zum HERRN bekehren!"},{"id":20396,"book_id":25,"chapter":3,"verse":41,"text":"Laßt uns unser Herz samt den Händen aufheben zu Gott im Himmel!"},{"id":20397,"book_id":25,"chapter":3,"verse":42,"text":"Wir, wir haben gesündigt und sind ungehorsam gewesen; darum hast du billig nicht verschont;"},{"id":20398,"book_id":25,"chapter":3,"verse":43,"text":"sondern du hast uns mit Zorn überschüttet und verfolgt und ohne Barmherzigkeit erwürgt."},{"id":20399,"book_id":25,"chapter":3,"verse":44,"text":"Du hast dich mit einer Wolke verdeckt, daß kein Gebet hindurch konnte."},{"id":20400,"book_id":25,"chapter":3,"verse":45,"text":"Du hast uns zu Kot und Unflat gemacht unter den Völkern."},{"id":20401,"book_id":25,"chapter":3,"verse":46,"text":"Alle unsre Feinde sperren ihr Maul auf wider uns."},{"id":20402,"book_id":25,"chapter":3,"verse":47,"text":"Wir werden gedrückt und geplagt mit Schrecken und Angst."},{"id":20403,"book_id":25,"chapter":3,"verse":48,"text":"Meine Augen rinnen mit Wasserbächen über den Jammer der Tochter meines Volks."},{"id":20404,"book_id":25,"chapter":3,"verse":49,"text":"Meine Augen fließen und können nicht ablassen; denn es ist kein Aufhören da,"},{"id":20405,"book_id":25,"chapter":3,"verse":50,"text":"bis der HERR vom Himmel herabschaue uns sehe darein."},{"id":20406,"book_id":25,"chapter":3,"verse":51,"text":"Mein Auge frißt mir das Leben weg um die Töchter meiner Stadt."},{"id":20407,"book_id":25,"chapter":3,"verse":52,"text":"Meine Feinde haben mich gehetzt wie einen Vogel ohne Ursache;"},{"id":20408,"book_id":25,"chapter":3,"verse":53,"text":"sie haben mein Leben in einer Grube fast umgebracht und Steine auf mich geworfen;"},{"id":20409,"book_id":25,"chapter":3,"verse":54,"text":"sie haben mein Haupt mit Wasser überschüttet; da sprach ich: Nun bin ich gar dahin."},{"id":20410,"book_id":25,"chapter":3,"verse":55,"text":"Ich rief aber deinen Namen an, HERR, unten aus der Grube,"},{"id":20411,"book_id":25,"chapter":3,"verse":56,"text":"und du erhörtest meine Stimme: Verbirg deine Ohren nicht vor meinem Seufzen und Schreien!"},{"id":20412,"book_id":25,"chapter":3,"verse":57,"text":"Du nahest dich zu mir, wenn ich dich anrufe, und sprichst: Fürchte dich nicht!"},{"id":20413,"book_id":25,"chapter":3,"verse":58,"text":"Du führest, HERR, die Sache meiner Seele und erlösest mein Leben."},{"id":20414,"book_id":25,"chapter":3,"verse":59,"text":"Du siehest, HERR, wie mir so Unrecht geschieht; hilf mir zu meinem Recht!"},{"id":20415,"book_id":25,"chapter":3,"verse":60,"text":"Du siehst alle ihre Rache und alle ihre Gedanken wider mich."},{"id":20416,"book_id":25,"chapter":3,"verse":61,"text":"HERR, du hörest ihr Schmähen und alle ihre Gedanken über mich,"},{"id":20417,"book_id":25,"chapter":3,"verse":62,"text":"die Lippen meiner Widersacher und ihr dichten wider mich täglich."},{"id":20418,"book_id":25,"chapter":3,"verse":63,"text":"Schaue doch, sie sitzen oder stehen auf, so singen sie von mir ein Liedlein."},{"id":20419,"book_id":25,"chapter":3,"verse":64,"text":"Vergilt ihnen, HERR, wie sie verdient haben!"},{"id":20420,"book_id":25,"chapter":3,"verse":65,"text":"Laß ihnen das Herz erschrecken, laß sie deinen Fluch fühlen!"},{"id":20421,"book_id":25,"chapter":3,"verse":66,"text":"Verfolge sie mit deinem Grimm und vertilge sie unter dem Himmel des HERRN."},{"id":20422,"book_id":25,"chapter":4,"verse":1,"text":"Wie ist das Gold so gar verdunkelt und das feine Gold so häßlich geworden und liegen Steine des Heiligtums vorn auf allen Gassen zerstreut!"},{"id":20423,"book_id":25,"chapter":4,"verse":2,"text":"Die edlen Kinder Zions, dem Golde gleich geachtet, wie sind sie nun den irdenen Töpfen gleich, die ein Töpfer macht!"},{"id":20424,"book_id":25,"chapter":4,"verse":3,"text":"Auch Schakale reichen die Brüste ihren Jungen und säugen sie; aber die Tochter meines Volks muß unbarmherzig sein wie ein Strauß in der Wüste."},{"id":20425,"book_id":25,"chapter":4,"verse":4,"text":"Dem Säugling klebt seine Zunge am Gaumen vor Durst; die jungen Kinder heischen Brot, und ist niemand, der es ihnen breche."},{"id":20426,"book_id":25,"chapter":4,"verse":5,"text":"Die zuvor leckere Speisen aßen, verschmachten jetzt auf den Gassen; die zuvor in Scharlach erzogen sind, die müssen jetzt im Kot liegen."},{"id":20427,"book_id":25,"chapter":4,"verse":6,"text":"Die Missetat der Tochter meines Volks ist größer denn die Sünde Sodoms, die plötzlich umgekehrt ward, und kam keine Hand dazu."},{"id":20428,"book_id":25,"chapter":4,"verse":7,"text":"Ihre Fürsten waren reiner denn der Schnee und klarer denn Milch; ihre Gestalt war rötlicher denn Korallen; ihr Ansehen war wie Saphir."},{"id":20429,"book_id":25,"chapter":4,"verse":8,"text":"Nun aber ist ihre Gestalt so dunkel vor Schwärze, daß man sie auf den Gassen nicht kennt; ihre Haut hängt an den Gebeinen, und sind so dürr wie ein Scheit."},{"id":20430,"book_id":25,"chapter":4,"verse":9,"text":"Den Erwürgten durchs Schwert geschah besser als denen, so da Hungers starben, die verschmachteten und umgebracht wurden vom Mangel der Früchte des Ackers."},{"id":20431,"book_id":25,"chapter":4,"verse":10,"text":"Es haben die barmherzigsten Weiber ihre Kinder selbst müssen kochen, daß sie zu essen hätten im Jammer der Tochter meines Volks."},{"id":20432,"book_id":25,"chapter":4,"verse":11,"text":"Der HERR hat seinen Grimm vollbracht; er hat seinen grimmigen Zorn ausgeschüttet; er hat zu Zion ein Feuer angesteckt, das auch ihre Grundfesten verzehrt hat."},{"id":20433,"book_id":25,"chapter":4,"verse":12,"text":"Es hätten's die Könige auf Erden nicht geglaubt noch alle Leute in der Welt, daß der Widersacher und Feind sollte zum Tor Jerusalems einziehen."},{"id":20434,"book_id":25,"chapter":4,"verse":13,"text":"Es ist aber geschehen um der Sünden willen ihrer Propheten und um der Missetaten willen ihrer Priester, die darin der Gerechten Blut vergossen."},{"id":20435,"book_id":25,"chapter":4,"verse":14,"text":"Sie gingen hin und her auf den Gassen wie die Blinden und waren mit Blut besudelt, daß man auch ihre Kleider nicht anrühren konnte;"},{"id":20436,"book_id":25,"chapter":4,"verse":15,"text":"man rief sie an: Weicht, ihr Unreinen, weicht, weicht, rührt nichts an! Wenn sie flohen und umherirrten, so sagte man auch unter den Heiden: Sie sollten nicht länger dableiben."},{"id":20437,"book_id":25,"chapter":4,"verse":16,"text":"Des HERRN Zorn hat sie zerstreut; er will sie nicht mehr ansehen. Die Priester ehrte man nicht, und mit den Alten übte man keine Barmherzigkeit."},{"id":20438,"book_id":25,"chapter":4,"verse":17,"text":"Noch gafften unsre Augen auf die nichtige Hilfe, bis sie müde wurden, da wir warteten auf ein Volk, das uns doch nicht helfen konnte."},{"id":20439,"book_id":25,"chapter":4,"verse":18,"text":"Man jagte uns, daß wir auf unsern Gassen nicht gehen durften. Da kam auch unser Ende; unsre Tage sind aus, unser Ende ist gekommen."},{"id":20440,"book_id":25,"chapter":4,"verse":19,"text":"Unsre Verfolger waren schneller denn die Adler unter dem Himmel; auf den Bergen haben sie uns verfolgt und in der Wüste auf uns gelauert."},{"id":20441,"book_id":25,"chapter":4,"verse":20,"text":"Der Gesalbte des HERRN, der unser Trost war, ist gefangen worden, da sie uns verstörten; des wir uns trösteten, wir wollten unter seinem Schatten leben unter den Heiden."},{"id":20442,"book_id":25,"chapter":4,"verse":21,"text":"Ja, freue dich und sei fröhlich, du Tochter Edom, die du wohnst im Lande Uz! denn der Kelch wird auch über dich kommen; du mußt auch trunken und entblößt werden."},{"id":20443,"book_id":25,"chapter":4,"verse":22,"text":"Aber deine Missetat hat ein Ende, du Tochter Zion; er wird dich nicht mehr lassen wegführen. Aber deine Missetat, du Tochter Edom, wird er heimsuchen und deine Sünden aufdecken."},{"id":20444,"book_id":25,"chapter":5,"verse":1,"text":"Gedenke, HERR, wie es uns geht; schaue und siehe an unsre Schmach!"},{"id":20445,"book_id":25,"chapter":5,"verse":2,"text":"Unser Erbe ist den Fremden zuteil geworden und unsre Häuser den Ausländern."},{"id":20446,"book_id":25,"chapter":5,"verse":3,"text":"Wir sind Waisen und haben keinen Vater; unsre Mütter sind Witwen."},{"id":20447,"book_id":25,"chapter":5,"verse":4,"text":"Unser Wasser müssen wir um Geld trinken; unser Holz muß man bezahlt bringen lassen."},{"id":20448,"book_id":25,"chapter":5,"verse":5,"text":"Man treibt uns über Hals; und wenn wir schon müde sind, läßt man uns doch keine Ruhe."},{"id":20449,"book_id":25,"chapter":5,"verse":6,"text":"Wir haben uns müssen Ägypten und Assur ergeben, auf daß wir Brot satt zu essen haben."},{"id":20450,"book_id":25,"chapter":5,"verse":7,"text":"Unsre Väter haben gesündigt und sind nicht mehr vorhanden, und wir müssen ihre Missetaten entgelten."},{"id":20451,"book_id":25,"chapter":5,"verse":8,"text":"Knechte herrschen über uns, und ist niemand, der uns von ihrer Hand errette."},{"id":20452,"book_id":25,"chapter":5,"verse":9,"text":"Wir müssen unser Brot mit Gefahr unsers Lebens holen vor dem Schwert in der Wüste."},{"id":20453,"book_id":25,"chapter":5,"verse":10,"text":"Unsre Haut ist verbrannt wie in einem Ofen vor dem greulichen Hunger."},{"id":20454,"book_id":25,"chapter":5,"verse":11,"text":"Sie haben die Weiber zu Zion geschwächt und die Jungfrauen in den Städten Juda's."},{"id":20455,"book_id":25,"chapter":5,"verse":12,"text":"Die Fürsten sind von ihnen gehenkt, und die Person der Alten hat man nicht geehrt."},{"id":20456,"book_id":25,"chapter":5,"verse":13,"text":"Die Jünglinge haben Mühlsteine müssen tragen und die Knaben über dem Holztragen straucheln."},{"id":20457,"book_id":25,"chapter":5,"verse":14,"text":"Es sitzen die Alten nicht mehr unter dem Tor, und die Jünglinge treiben kein Saitenspiel mehr."},{"id":20458,"book_id":25,"chapter":5,"verse":15,"text":"Unsers Herzens Freude hat ein Ende; unser Reigen ist in Wehklagen verkehrt."},{"id":20459,"book_id":25,"chapter":5,"verse":16,"text":"Die Krone unsers Hauptes ist abgefallen. O weh, daß wir so gesündigt haben!"},{"id":20460,"book_id":25,"chapter":5,"verse":17,"text":"Darum ist auch unser Herz betrübt, und unsre Augen sind finster geworden"},{"id":20461,"book_id":25,"chapter":5,"verse":18,"text":"um des Berges Zion willen, daß er so wüst liegt, daß die Füchse darüber laufen."},{"id":20462,"book_id":25,"chapter":5,"verse":19,"text":"Aber du, HERR, der du ewiglich bleibst und dein Thron für und für,"},{"id":20463,"book_id":25,"chapter":5,"verse":20,"text":"warum willst du unser so gar vergessen und uns lebenslang so gar verlassen?"},{"id":20464,"book_id":25,"chapter":5,"verse":21,"text":"Bringe uns, HERR, wieder zu dir, daß wir wieder heimkommen; erneuere unsre Tage wie vor alters!"},{"id":20465,"book_id":25,"chapter":5,"verse":22,"text":"Denn du hast uns verworfen und bist allzusehr über uns erzürnt."}]