[{"id":11196,"book_id":14,"chapter":1,"verse":1,"text":"Und Salomo, der Sohn Davids, ward in seinem Reich bekräftigt; und der HERR, sein Gott, war mit ihm und machte ihn immer größer."},{"id":11197,"book_id":14,"chapter":1,"verse":2,"text":"Und Salomo redete mit dem ganzen Israel, mit den Obersten über tausend und hundert, mit den Richtern und mit allen Fürsten in Israel, mit den Obersten der Vaterhäuser,"},{"id":11198,"book_id":14,"chapter":1,"verse":3,"text":"daß sie hingingen, Salomo und die ganze Gemeinde mit ihm, zu der Höhe, die zu Gibeon war; denn daselbst war die Hütte des Stifts Gottes, die Mose, der Knecht des HERRN, gemacht hatte in der Wüste."},{"id":11199,"book_id":14,"chapter":1,"verse":4,"text":"(Aber die Lade Gottes hatte David heraufgebracht von Kirjath-Jearim an den Ort, den er bereitet hatte; denn er hatte ihr eine Hütte aufgeschlagen zu Jerusalem.)"},{"id":11200,"book_id":14,"chapter":1,"verse":5,"text":"Aber der eherne Altar, den Bezaleel, der Sohn Uris, des Sohnes Hurs, gemacht hatte, war daselbst vor der Wohnung des HERRN; und Salomo und die Gemeinde pflegten ihn zu suchen."},{"id":11201,"book_id":14,"chapter":1,"verse":6,"text":"Und Salomo opferte auf dem ehernen Altar vor dem HERRN, der vor der Hütte des Stifts stand, tausend Brandopfer."},{"id":11202,"book_id":14,"chapter":1,"verse":7,"text":"In derselben Nacht aber erschien Gott Salomo und sprach zu ihm: Bitte, was soll ich dir geben?"},{"id":11203,"book_id":14,"chapter":1,"verse":8,"text":"Und Salomo sprach zu Gott: Du hast große Barmherzigkeit an meinem Vater David getan und hast mich an seiner Statt zum König gemacht;"},{"id":11204,"book_id":14,"chapter":1,"verse":9,"text":"so laß nun, HERR, Gott, deine Worte wahr werden an meinem Vater David; denn du hast mich zum König gemacht über ein Volk, des so viel ist als Staub auf Erden."},{"id":11205,"book_id":14,"chapter":1,"verse":10,"text":"So gib mir nun Weisheit und Erkenntnis, daß ich vor diesem Volk aus und ein gehe; denn wer kann dies dein großes Volk richten?"},{"id":11206,"book_id":14,"chapter":1,"verse":11,"text":"Da sprach Gott zu Salomo: Weil du das im Sinn hast und hast nicht um Reichtum noch um Gut noch um Ehre noch um deiner Feinde Seele noch um langes Leben gebeten, sondern hast um Weisheit und Erkenntnis gebeten, daß du mein Volk richten mögst, darüber ich dich zum König gemacht habe,"},{"id":11207,"book_id":14,"chapter":1,"verse":12,"text":"so sei dir Weisheit und Erkenntnis gegeben; dazu will ich dir Reichtum und Gut und Ehre geben, daß deinesgleichen unter den Königen vor dir nicht gewesen ist noch werden soll nach dir."},{"id":11208,"book_id":14,"chapter":1,"verse":13,"text":"Also kam Salomo von der Höhe, die zu Gibeon war, von der Hütte des Stifts, gen Jerusalem und regierte über Israel."},{"id":11209,"book_id":14,"chapter":1,"verse":14,"text":"Und Salomo sammelte sich Wagen und Reiter, daß er zuwege brachte tausendundvierhundert Wagen und zwölftausend Reiter, und legte sie in die Wagenstädte und zu dem König nach Jerusalem."},{"id":11210,"book_id":14,"chapter":1,"verse":15,"text":"Und der König machte, daß des Silbers und Goldes so viel war zu Jerusalem wie die Steine und der Zedern wie die Maulbeerbäume in den Gründen."},{"id":11211,"book_id":14,"chapter":1,"verse":16,"text":"Und man brachte Salomo Rosse aus Ägypten und allerlei Ware; und die Kaufleute des Königs kauften die Ware"},{"id":11212,"book_id":14,"chapter":1,"verse":17,"text":"und brachten's aus Ägypten heraus, je einen Wagen um sechshundert Silberlinge, ein Roß um hundertfünfzig. Also brachten sie auch allen Königen der Hethiter und den Königen von Syrien."},{"id":11213,"book_id":14,"chapter":2,"verse":1,"text":"Und Salomo gedachte zu bauen ein Haus dem Namen des HERRN und ein Haus seines Königreichs."},{"id":11214,"book_id":14,"chapter":2,"verse":2,"text":"Und Salomo zählte ab siebzigtausend, die da Last trugen, und achtzigtausend, die da Steine hieben auf dem Berge, und dreitausend und sechshundert Aufseher über sie."},{"id":11215,"book_id":14,"chapter":2,"verse":3,"text":"Und Salomo sandte zu Huram, dem König zu Tyrus, und ließ ihm sagen: Wie du mit meinem Vater David tatest und ihm sandtest Zedern, daß er sich ein Haus baute, darin er wohnte."},{"id":11216,"book_id":14,"chapter":2,"verse":4,"text":"Siehe, ich will dem Namen des HERRN, meines Gottes, ein Haus bauen, das ihm geheiligt werde, gutes Räuchwerk vor ihm zu räuchern und Schaubrote allewege zuzurichten und Brandopfer des Morgens und des Abends auf die Sabbate und Neumonde und auf die Feste des HERRN, unsers Gottes, ewiglich für Israel."},{"id":11217,"book_id":14,"chapter":2,"verse":5,"text":"Und das Haus, das ich bauen will soll groß sein; denn unser Gott ist größer als alle Götter."},{"id":11218,"book_id":14,"chapter":2,"verse":6,"text":"Aber wer vermag's, daß er ihm ein Haus baue? denn der Himmel und aller Himmel Himmel können ihn nicht fassen. Wer sollte ich denn sein, daß ich ihm ein Haus baute? es sei denn um vor ihm zu räuchern."},{"id":11219,"book_id":14,"chapter":2,"verse":7,"text":"So sende mir nun einen weisen Mann, zu arbeiten mit Gold, Silber, Erz, Eisen, rotem Purpur, Scharlach und blauem Purpur und der da wisse einzugraben mit den Weisen, die bei mir sind in Juda und Jerusalem, welche mein Vater David bestellt hat."},{"id":11220,"book_id":14,"chapter":2,"verse":8,"text":"Und sende mir Zedern-,Tannen-und Sandelholz vom Libanon; denn ich weiß, daß deine Knechte das Holz zu hauen wissen auf dem Libanon. Und siehe, meine Knechte sollen mit deinen Knechten sein,"},{"id":11221,"book_id":14,"chapter":2,"verse":9,"text":"daß man mir viel Holz zubereite; denn das Haus, das ich bauen will, soll groß und sonderlich sein."},{"id":11222,"book_id":14,"chapter":2,"verse":10,"text":"Und siehe, ich will den Zimmerleuten, deinen Knechten, die das Holz hauen, zwanzigtausend Kor Gerste und zwanzigtausend Kor Weizen und zwanzigtausend Bath Wein und zwanzigtausend Bath Öl geben."},{"id":11223,"book_id":14,"chapter":2,"verse":11,"text":"Da sprach Huram, der König zu Tyrus, durch Schrift und sandte zu Salomo: Darum daß der HERR sein Volk liebt, hat er dich über sie zum König gemacht."},{"id":11224,"book_id":14,"chapter":2,"verse":12,"text":"Und Huram sprach weiter: Gelobt sei der HERR, der Gott Israels, der da Himmel und Erde gemacht hat, daß er dem König David hat einen weisen, klugen und verständigen Sohn gegeben, der dem HERRN ein Haus baue und ein Haus seines Königreichs."},{"id":11225,"book_id":14,"chapter":2,"verse":13,"text":"So sende ich nun einen weisen Mann, der Verstand hat, Huram, meinen Meister"},{"id":11226,"book_id":14,"chapter":2,"verse":14,"text":"(der ein Sohn ist eines Weibes aus den Töchtern Dans, und dessen Vater ein Tyrer gewesen ist); der weiß zu arbeiten an Gold, Silber, Erz, Eisen, Steinen, Holz, rotem und blauem Purpur, köstlicher weißer Leinwand und Scharlach und einzugraben allerlei und allerlei kunstreich zu machen, was man ihm aufgibt, mit deinen Weisen und mit den Weisen meines Herrn, des Königs Davids, deines Vaters."},{"id":11227,"book_id":14,"chapter":2,"verse":15,"text":"So sende nun mein Herr Weizen, Gerste, Öl und Wein seinen Knechten, wie er geredet hat;"},{"id":11228,"book_id":14,"chapter":2,"verse":16,"text":"so wollen wir das Holz hauen auf dem Libanon, wieviel es not ist, und wollen's auf Flößen bringen im Meer gen Japho; von da magst du es hinauf gen Jerusalem bringen."},{"id":11229,"book_id":14,"chapter":2,"verse":17,"text":"Und Salomo zählte alle Fremdlinge im Lande Israel nach dem, daß David, sein Vater, sie gezählt hatte; und wurden gefunden hundert und fünfzigtausend dreitausend und sechshundert."},{"id":11230,"book_id":14,"chapter":2,"verse":18,"text":"Und er machte aus denselben siebzigtausend Träger und achtzigtausend Hauer auf dem Berge und dreitausend sechshundert Aufseher, die das Volk zum Dienst anhielten."},{"id":11231,"book_id":14,"chapter":3,"verse":1,"text":"Und Salomo fing an zu bauen das Haus des HERRN zu Jerusalem auf dem Berge Morija, der David, seinem Vater, gezeigt war, welchen David zubereitet hatte zum Raum auf der Tenne Ornans, des Jebusiters."},{"id":11232,"book_id":14,"chapter":3,"verse":2,"text":"Er fing aber an zu bauen im zweiten Monat am zweiten Tage im vierten Jahr seines Königreiches."},{"id":11233,"book_id":14,"chapter":3,"verse":3,"text":"Und also legte Salomo den Grund, zu bauen das Haus Gottes: die Länge sechzig Ellen nach altem Maß, die Weite zwanzig Ellen."},{"id":11234,"book_id":14,"chapter":3,"verse":4,"text":"Und die Halle vor der Weite des Hauses her war zwanzig Ellen lang, die Höhe aber war hundertzwanzig Ellen; und er überzog sie inwendig mit lauterem Golde."},{"id":11235,"book_id":14,"chapter":3,"verse":5,"text":"Das große Haus aber täfelte er mit Tannenholz und überzog's mit dem besten Golde und machte darauf Palmen und Kettenwerk"},{"id":11236,"book_id":14,"chapter":3,"verse":6,"text":"und überzog das Haus mit edlen Steinen zum Schmuck; das Gold aber war Parwaim-Gold."},{"id":11237,"book_id":14,"chapter":3,"verse":7,"text":"Und überzog das Haus, die Balken und die Schwellen samt seinen Wänden und Türen mit Gold und ließ Cherubim schnitzen an die Wände."},{"id":11238,"book_id":14,"chapter":3,"verse":8,"text":"Er machte auch das Haus des Allerheiligsten, des Länge war zwanzig Ellen nach der Weite des Hauses, und seine Weite war auch zwanzig Ellen, und überzog's mit dem besten Golde bei sechshundert Zentner."},{"id":11239,"book_id":14,"chapter":3,"verse":9,"text":"Und gab auch zu Nägeln fünfzig Lot Gold am Gewicht und überzog die Söller mit Gold."},{"id":11240,"book_id":14,"chapter":3,"verse":10,"text":"Er machte auch im Hause des Allerheiligsten zwei Cherubim nach der Bildner Kunst und überzog sie mit Gold."},{"id":11241,"book_id":14,"chapter":3,"verse":11,"text":"Und die Länge der Flügel an den Cherubim war zwanzig Ellen, daß ein Flügel fünf Ellen hatte und rührte an die Wand des Hauses und der andere Flügel auch fünf Ellen hatte und rührte an den Flügel des andern Cherubs."},{"id":11242,"book_id":14,"chapter":3,"verse":12,"text":"Also hatte auch der eine Flügel des andern Cherubs fünf Ellen und rührte an die Wand des Hauses und sein anderer Flügel auch fünf Ellen und rührte an den Flügel des andern Cherubs,"},{"id":11243,"book_id":14,"chapter":3,"verse":13,"text":"daß diese Flügel der Cherubim waren ausgebreitet zwanzig Ellen weit; und sie standen auf ihren Füßen, und ihr Antlitz war gewandt zum Hause hin."},{"id":11244,"book_id":14,"chapter":3,"verse":14,"text":"Er machte auch einen Vorhang von blauem und rotem Purpur, von Scharlach und köstlichem weißen Leinwerk und machte Cherubim darauf."},{"id":11245,"book_id":14,"chapter":3,"verse":15,"text":"Und er machte vor dem Hause zwei Säulen, fünfunddreißig Ellen lang und der Knauf obendrauf fünf Ellen,"},{"id":11246,"book_id":14,"chapter":3,"verse":16,"text":"und machte Ketten zum Gitterwerk und tat sie oben an die Säulen und machte hundert Granatäpfel und tat sie an die Ketten"},{"id":11247,"book_id":14,"chapter":3,"verse":17,"text":"und richtete die Säulen auf vor dem Tempel, eine zur Rechten und die andere zur Linken, und hieß die zur Rechten Jachin und die zur Linken Boas."},{"id":11248,"book_id":14,"chapter":4,"verse":1,"text":"Er machte auch einen ehernen Altar, zwanzig Ellen lang und breit und zehn Ellen hoch."},{"id":11249,"book_id":14,"chapter":4,"verse":2,"text":"Und er machte ein gegossenes Meer, von einem Rand bis zum andern zehn Ellen weit, rundumher, und fünf Ellen hoch; und ein Maß von dreißig Ellen mochte es umher begreifen."},{"id":11250,"book_id":14,"chapter":4,"verse":3,"text":"Und Knoten waren unter ihm umher, je zehn auf eine Elle; und es waren zwei Reihen Knoten um das Meer her, die mit gegossen waren."},{"id":11251,"book_id":14,"chapter":4,"verse":4,"text":"Es stand aber auf zwölf Ochsen, also daß drei gewandt waren gegen Mitternacht, drei gegen Abend, drei gegen Mittag und drei gegen Morgen, und das Meer oben auf ihnen, und alle ihre Hinterteile waren inwendig."},{"id":11252,"book_id":14,"chapter":4,"verse":5,"text":"Seine Dicke war eine Hand breit, und sein Rand war wie eines Bechers Rand und eine aufgegangene Lilie, und es faßte dreitausend Bath."},{"id":11253,"book_id":14,"chapter":4,"verse":6,"text":"Und er machte zehn Kessel; deren setzte er fünf zur Rechten und fünf zur Linken, darin zu waschen, daß sie darin abspülten, was zum Brandopfer gehört; das Meer aber, daß sich die Priester darin wüschen."},{"id":11254,"book_id":14,"chapter":4,"verse":7,"text":"Er machte auch zehn goldene Leuchter, wie sie sein sollten, und setzte sie in den Tempel, fünf zur Rechten und fünf zur Linken,"},{"id":11255,"book_id":14,"chapter":4,"verse":8,"text":"und machte zehn Tische und tat sie in den Tempel, fünf zur Rechten und fünf zur Linken, und machte hundert goldene Becken."},{"id":11256,"book_id":14,"chapter":4,"verse":9,"text":"Er machte auch einen Hof für die Priester und einen großen Vorhof und Türen in den Vorhof und überzog die Türen mit Erz"},{"id":11257,"book_id":14,"chapter":4,"verse":10,"text":"und setzte das Meer an die rechte Ecke gegen Morgen mittagswärts."},{"id":11258,"book_id":14,"chapter":4,"verse":11,"text":"Und Huram machte Töpfe, Schaufeln und Becken. Also vollendete Huram die Arbeit, die er dem König Salomo tat am Hause Gottes,"},{"id":11259,"book_id":14,"chapter":4,"verse":12,"text":"nämlich die zwei Säulen mit den Kugeln und Knäufen oben auf beiden Säulen; und beide Gitterwerke, zu bedecken beide Kugeln der Knäufe oben auf den Säulen;"},{"id":11260,"book_id":14,"chapter":4,"verse":13,"text":"und die vierhundert Granatäpfel an den Gitterwerken, zwei Reihen Granatäpfel an jeglichem Gitterwerk, zu bedecken beide Kugeln der Knäufe, die oben auf den Säulen waren."},{"id":11261,"book_id":14,"chapter":4,"verse":14,"text":"Auch machte er die Gestühle und die Kessel auf den Gestühlen"},{"id":11262,"book_id":14,"chapter":4,"verse":15,"text":"und das Meer und zwölf Ochsen darunter;"},{"id":11263,"book_id":14,"chapter":4,"verse":16,"text":"dazu Töpfe, Schaufeln, gabeln und alle ihre Gefäße machte Huram, der Meister, dem König Salomo zum Hause des HERRN von geglättetem Erz."},{"id":11264,"book_id":14,"chapter":4,"verse":17,"text":"In der Gegend des Jordans ließ sie der König gießen in dicker Erde, zwischen Sukkoth und Zaredatha."},{"id":11265,"book_id":14,"chapter":4,"verse":18,"text":"Und Salomo machte aller dieser Gefäße sehr viel, daß des Erzes Gewicht nicht zu erforschen war."},{"id":11266,"book_id":14,"chapter":4,"verse":19,"text":"Und Salomo machte alles Gerät zum Hause Gottes, nämlich den goldenen Altar und die Tische mit den Schaubroten darauf;"},{"id":11267,"book_id":14,"chapter":4,"verse":20,"text":"die Leuchter mit ihren Lampen von lauterem Gold, daß sie brennten vor dem Chor, wie sich's gebührt;"},{"id":11268,"book_id":14,"chapter":4,"verse":21,"text":"und die Blumen und die Lampen und die Schneuzen waren golden, das war alles völliges Gold;"},{"id":11269,"book_id":14,"chapter":4,"verse":22,"text":"dazu die Messer, Becken, Löffel und Näpfe waren lauter Gold. Und der Eingang, nämlich seine Tür inwendig zu dem Allerheiligsten und die Türen am Hause des Tempels, waren golden."},{"id":11270,"book_id":14,"chapter":5,"verse":1,"text":"Also ward alle Arbeit vollbracht, die Salomo tat am Hause des HERRN. Und Salomo brachte hinein alles, was sein Vater David geheiligt hatte, nämlich Silber und Gold und allerlei Geräte, und legte es in den Schatz im Hause Gottes."},{"id":11271,"book_id":14,"chapter":5,"verse":2,"text":"Da versammelte Salomo alle Ältesten in Israel, alle Hauptleute der Stämme, Fürsten der Vaterhäuser unter den Kindern Israel gen Jerusalem, daß sie die Lade des Bundes des HERRN hinaufbrächten aus der Stadt Davids, das ist Zion."},{"id":11272,"book_id":14,"chapter":5,"verse":3,"text":"Und es versammelten sich zum König alle Männer Israels am Fest, das ist im siebenten Monat,"},{"id":11273,"book_id":14,"chapter":5,"verse":4,"text":"und kamen alle Ältesten Israels. Und die Leviten hoben die Lade auf"},{"id":11274,"book_id":14,"chapter":5,"verse":5,"text":"und brachten sie hinauf samt der Hütte des Stifts und allem heiligen Gerät, das in der Hütte war; es brachten sie hinauf die Priester, die Leviten."},{"id":11275,"book_id":14,"chapter":5,"verse":6,"text":"Aber der König Salomo und die ganze Gemeinde Israel, zu ihm versammelt vor der Lade, opferten Schafe und Ochsen, so viel, daß es niemand zählen noch rechnen konnte."},{"id":11276,"book_id":14,"chapter":5,"verse":7,"text":"Also brachten die Priester die Lade des Bundes des HERRN an ihre Stätte, in den Chor des Hauses, in das Allerheiligste, unter die Flügel der Cherubim,"},{"id":11277,"book_id":14,"chapter":5,"verse":8,"text":"daß die Cherubim ihre Flügel ausbreiteten über die Stätte der Lade; und die Cherubim bedeckten die Lade und ihre Stangen von obenher."},{"id":11278,"book_id":14,"chapter":5,"verse":9,"text":"Die Stangen aber waren so lang, daß man ihre Knäufe sah von der Lade her vor dem Chor; aber außen sah man sie nicht. Und sie war daselbst bis auf diesen Tag."},{"id":11279,"book_id":14,"chapter":5,"verse":10,"text":"Und war nichts in der Lade außer den zwei Tafeln, die Mose am Horeb hineingetan hatte, da der HERR einen Bund machte mit den Kindern Israel, da sie aus Ägypten zogen."},{"id":11280,"book_id":14,"chapter":5,"verse":11,"text":"Und die Priester gingen heraus aus dem Heiligen, denn alle Priester, die vorhanden waren, hatten sich geheiligt, also daß auch die Ordnungen nicht gehalten wurden;"},{"id":11281,"book_id":14,"chapter":5,"verse":12,"text":"und die Leviten und die Sänger alle, Asaph, Heman und Jedithun und ihre Kinder und Brüder, angezogen mit feiner Leinwand, standen gegen Morgen des Altars mit Zimbeln, Psaltern und Harfen, und bei ihnen hundertzwanzig Priester, die mit Drommeten bliesen;"},{"id":11282,"book_id":14,"chapter":5,"verse":13,"text":"und es war, als wäre es einer, der drommetete und sänge, als hörte man eine Stimme loben und danken dem HERRN. Und da die Stimme sich erhob von den Drommeten, Zimbeln und Saitenspielen und von dem Loben des HERRN, daß er gütig ist und seine Barmherzigkeit ewig währet, da ward das Haus des HERRN erfüllt mit einer Wolke,"},{"id":11283,"book_id":14,"chapter":5,"verse":14,"text":"daß die Priester nicht stehen konnten, zu dienen vor der Wolke; denn die Herrlichkeit des HERRN erfüllte das Haus Gottes."},{"id":11284,"book_id":14,"chapter":6,"verse":1,"text":"Da sprach Salomo: Der HERR hat geredet, er wolle wohnen im Dunkel."},{"id":11285,"book_id":14,"chapter":6,"verse":2,"text":"So habe ich nun ein Haus gebaut dir zur Wohnung, und einen Sitz, da du ewiglich wohnst."},{"id":11286,"book_id":14,"chapter":6,"verse":3,"text":"Und der König wandte sein Antlitz und segnete die ganze Gemeinde Israel; denn die ganze Gemeinde Israel stand."},{"id":11287,"book_id":14,"chapter":6,"verse":4,"text":"Und er sprach: Gelobt sei der HERR, der Gott Israels, der durch seinen Mund meinem Vater David geredet und es mit seiner Hand erfüllt hat, der da sagte:"},{"id":11288,"book_id":14,"chapter":6,"verse":5,"text":"Seit der Zeit, da ich mein Volk aus Ägyptenland geführt habe, habe ich keine Stadt erwählt in allen Stämmen Israels, ein Haus zu bauen, daß mein Name daselbst wäre, und habe auch keinen Mann erwählt, daß er Fürst wäre über mein Volk Israel;"},{"id":11289,"book_id":14,"chapter":6,"verse":6,"text":"aber Jerusalem habe ich erwählt, daß mein Name daselbst sei, und David habe ich erwählt, daß er über mein Volk Israel sei."},{"id":11290,"book_id":14,"chapter":6,"verse":7,"text":"Und da es mein Vater im Sinn hatte, ein Haus zu bauen dem Namen des HERRN, des Gottes Israels,"},{"id":11291,"book_id":14,"chapter":6,"verse":8,"text":"sprach der HERR zu meinem Vater David: Du hast wohl getan, daß du im Sinn hast, meinem Namen ein Haus zu bauen."},{"id":11292,"book_id":14,"chapter":6,"verse":9,"text":"Doch du sollst das Haus nicht bauen, sondern dein Sohn, der aus deinen Lenden kommen wird, soll meinem Namen das Haus bauen."},{"id":11293,"book_id":14,"chapter":6,"verse":10,"text":"So hat nun der HERR sein Wort bestätigt, das er geredet hat; denn ich bin aufgekommen an meines Vaters David Statt und sitze auf dem Stuhl Israels, wie der HERR geredet hat, und habe ein Haus gebaut dem Namen des HERRN, des Gottes Israels,"},{"id":11294,"book_id":14,"chapter":6,"verse":11,"text":"und habe hineingetan die Lade, darin der Bund des HERRN ist, den er mit den Kindern Israel gemacht hat."},{"id":11295,"book_id":14,"chapter":6,"verse":12,"text":"Und er trat vor den Altar des HERRN vor der ganzen Gemeinde Israel und breitete seine Hände aus"},{"id":11296,"book_id":14,"chapter":6,"verse":13,"text":"(denn Salomo hatte eine eherne Kanzel gemacht und gesetzt mitten in den Vorhof, fünf Ellen lang und breit und drei Ellen hoch; auf dieselbe trat er und fiel nieder auf seine Kniee vor der ganzen Gemeinde Israel und breitete seine Hände aus gen Himmel)"},{"id":11297,"book_id":14,"chapter":6,"verse":14,"text":"und sprach: HERR, Gott Israels, es ist kein Gott dir gleich, weder im Himmel noch auf Erden, der du hältst den Bund und die Barmherzigkeit deinen Knechten die vor dir wandeln aus ganzem Herzen."},{"id":11298,"book_id":14,"chapter":6,"verse":15,"text":"Du hast gehalten deinem Knechte David, meinem Vater, was du ihm geredet hast; mit deinem Munde hast du es geredet, und mit deiner Hand hast du es erfüllt, wie es heutigestages steht."},{"id":11299,"book_id":14,"chapter":6,"verse":16,"text":"Nun, HERR, Gott Israels, halte deinem Knechte David, meinem Vater, was du ihm verheißen hast und gesagt: Es soll dir nicht gebrechen an einem Manne vor mir, der auf dem Stuhl Israels sitze, doch sofern deine Kinder ihren Weg bewahren, daß sie wandeln in meinem Gesetz, wie du vor mir gewandelt hast."},{"id":11300,"book_id":14,"chapter":6,"verse":17,"text":"Nun, HERR, Gott Israels, laß deine Worte wahr werden, das du deinem Knechte David geredet hast."},{"id":11301,"book_id":14,"chapter":6,"verse":18,"text":"Denn sollte in Wahrheit Gott bei den Menschen wohnen? Siehe, der Himmel und aller Himmel Himmel können dich nicht fassen; wie sollte es denn das Haus tun, das ich gebaut habe?"},{"id":11302,"book_id":14,"chapter":6,"verse":19,"text":"Wende dich aber, HERR, mein Gott, zu dem Gebet deines Knechtes und zu seinem Flehen, daß du erhörest das Bitten und Beten, das dein Knecht vor dir tut;"},{"id":11303,"book_id":14,"chapter":6,"verse":20,"text":"daß deine Augen offen seien über dies Haus Tag und Nacht, über die Stätte, dahin du deinen Namen zu stellen verheißen hast; daß du hörest das Gebet, das dein Knecht an dieser Stelle tun wird."},{"id":11304,"book_id":14,"chapter":6,"verse":21,"text":"So höre nun das Flehen deines Knechtes und deines Volkes Israel, das sie bitten werden an dieser Stätte; höre es aber von der Stätte deiner Wohnung, vom Himmel. Und wenn du es hörst, wollest du gnädig sein."},{"id":11305,"book_id":14,"chapter":6,"verse":22,"text":"Wenn jemand wider seinen Nächsten sündigen wird und es wird ihm ein Eid aufgelegt, den er schwören soll, und der Eid kommt vor deinen Altar in diesem Hause:"},{"id":11306,"book_id":14,"chapter":6,"verse":23,"text":"so wollest du hören vom Himmel und deinem Knechte Recht verschaffen, daß du dem Gottlosen vergeltest und gibst seinen Wandel auf seinen Kopf und rechtfertigst den Gerechten und gebest ihm nach seiner Gerechtigkeit."},{"id":11307,"book_id":14,"chapter":6,"verse":24,"text":"Wenn dein Volk Israel vor seinen Feinden geschlagen wird, weil an dir gesündigt haben, und sie bekehren sich und bekennen deinen Namen, bitten und flehen vor dir in diesem Hause:"},{"id":11308,"book_id":14,"chapter":6,"verse":25,"text":"so wollest du hören vom Himmel und gnädig sein der Sünde deines Volkes Israel und sie wieder in das Land bringen, das du ihnen und ihren Vätern gegeben hast."},{"id":11309,"book_id":14,"chapter":6,"verse":26,"text":"Wenn der Himmel zugeschlossen wird, daß es nicht regnet, weil sie an dir gesündigt haben, und sie bitten an dieser Stätte und bekennen deinen Namen und bekehren sich von ihren Sünden, weil du sie gedemütigt hast:"},{"id":11310,"book_id":14,"chapter":6,"verse":27,"text":"so wollest du hören vom Himmel und gnädig sein der Sünde deiner Knechte und deines Volkes Israel, daß du sie den guten Weg lehrest, darin sie wandeln sollen, und regnen lassest auf dein Land, das du deinem Volk gegeben hast zu besitzen."},{"id":11311,"book_id":14,"chapter":6,"verse":28,"text":"Wenn eine Teuerung im Lande wird oder Pestilenz oder Dürre, Brand, Heuschrecken, Raupen, oder wenn sein Feind im Lande seine Tore belagert oder irgend eine Plage oder Krankheit da ist;"},{"id":11312,"book_id":14,"chapter":6,"verse":29,"text":"wer dann bittet oder fleht, es seien allerlei Menschen oder dein ganzes Volk Israel, so jemand ein Plage und Schmerzen fühlt und seine Hände ausbreitet zu diesem Hause:"},{"id":11313,"book_id":14,"chapter":6,"verse":30,"text":"so wollest du hören vom Himmel, vom Sitz deiner Wohnung, und gnädig sein und jedermann geben nach all seinem Wandel, nach dem du sein Herz erkennst (denn du allein erkennst das Herz der Menschenkinder),"},{"id":11314,"book_id":14,"chapter":6,"verse":31,"text":"auf daß sie dich fürchten und wandeln in deinen Wegen alle Tage, solange sie leben in dem Lande, das du unsern Vätern gegeben hast."},{"id":11315,"book_id":14,"chapter":6,"verse":32,"text":"Wenn auch ein Fremder, der nicht von deinem Volk Israel ist, kommt aus fernen Landen um deines großen Namens und deiner mächtigen Hand und deines ausgereckten Armes willen und betet vor diesem Hause:"},{"id":11316,"book_id":14,"chapter":6,"verse":33,"text":"so wollest du hören vom Himmel, vom Sitz deiner Wohnung, und tun alles, warum er dich anruft, auf daß alle Völker auf Erden deinen Namen erkennen und dich fürchten wie dein Volk Israel und innewerden, daß dies Haus, das ich gebaut habe, nach deinem Namen genannt sei."},{"id":11317,"book_id":14,"chapter":6,"verse":34,"text":"Wenn dein Volk auszieht in den Streit wider seine Feinde des Weges, den du sie senden wirst, und sie zu dir beten nach dieser Stadt hin, die du erwählt hast und nach dem Hause, das ich deinem Namen gebaut habe:"},{"id":11318,"book_id":14,"chapter":6,"verse":35,"text":"so wollest du ihr Gebet und Flehen hören vom Himmel und ihnen zu ihrem Recht helfen."},{"id":11319,"book_id":14,"chapter":6,"verse":36,"text":"Wenn sie an dir sündigen werden (denn es ist kein Mensch, der nicht sündige), und du über sie erzürnst und gibst sie dahin ihren Feinden, daß sie sie gefangen wegführen in ein fernes oder nahes Land,"},{"id":11320,"book_id":14,"chapter":6,"verse":37,"text":"und sie in ihr Herz schlagen in dem Lande, darin sie gefangen sind, und bekehren sich und flehen zu dir im Lande ihres Gefängnisses und sprechen: Wir haben gesündigt, übel getan und sind gottlos gewesen,"},{"id":11321,"book_id":14,"chapter":6,"verse":38,"text":"und sich also von ganzem Herzen und von ganzer Seele zu dir bekehren im Lande ihres Gefängnisses, da man sie gefangen hält, und sie beten nach ihrem Lande hin, das du ihren Vätern gegeben hast, nach der Stadt hin, die du erwählt hast, und nach dem Hause, das ich deinem Namen gebaut habe:"},{"id":11322,"book_id":14,"chapter":6,"verse":39,"text":"so wollest du ihr Gebet und Flehen hören vom Himmel, vom Sitz deiner Wohnung, und ihnen zu ihrem Recht helfen und deinem Volk gnädig sein, das an dir gesündigt hat."},{"id":11323,"book_id":14,"chapter":6,"verse":40,"text":"So laß nun, mein Gott, deine Augen offen sein und deine Ohren aufmerken auf das Gebet an dieser Stätte."},{"id":11324,"book_id":14,"chapter":6,"verse":41,"text":"So mache dich nun auf, HERR, Gott zu deiner Ruhe, du und die Lade deiner Macht. Laß deine Priester, HERR, Gott, mit Heil angetan werden und deine Heiligen sich freuen über dem Guten."},{"id":11325,"book_id":14,"chapter":6,"verse":42,"text":"Du, HERR, Gott, wende nicht weg das Antlitz deines Gesalbten; gedenke an die Gnaden, deinem Knechte David verheißen."},{"id":11326,"book_id":14,"chapter":7,"verse":1,"text":"Und da Salomo ausgebetet hatte, fiel ein Feuer vom Himmel und verzehrte das Brandopfer und die anderen Opfer; und die Herrlichkeit des HERRN erfüllte das Haus,"},{"id":11327,"book_id":14,"chapter":7,"verse":2,"text":"daß die Priester nicht konnten hineingehen ins Haus des HERRN, weil die Herrlichkeit des HERRN füllte des HERRN Haus."},{"id":11328,"book_id":14,"chapter":7,"verse":3,"text":"Auch sahen alle Kinder Israel das Feuer herabfallen und die Herrlichkeit des HERRN über dem Hause, und fielen auf ihre Kniee mit dem Antlitz zur Erde aufs Pflaster und beteten an und dankten dem HERRN, daß er gütig ist und seine Barmherzigkeit ewiglich währet."},{"id":11329,"book_id":14,"chapter":7,"verse":4,"text":"Der König aber und alles Volk opferten vor dem HERRN;"},{"id":11330,"book_id":14,"chapter":7,"verse":5,"text":"denn der König Salomo opferte zweiundzwanzigtausend Ochsen und hundertzwanzigtausend Schafe. Und also weihten sie das Haus Gottes ein, der König und alles Volk."},{"id":11331,"book_id":14,"chapter":7,"verse":6,"text":"Aber die Priester standen in ihrem Dienst und die Leviten mit den Saitenspielen des HERRN, die der König David hatte machen lassen, dem HERRN zu danken, daß seine Barmherzigkeit ewiglich währet, mit den Psalmen Davids durch ihre Hand; und die Priester bliesen die Drommeten ihnen gegenüber, und das ganze Israel stand."},{"id":11332,"book_id":14,"chapter":7,"verse":7,"text":"Und Salomo heiligte die Mitte des Hofes, der vor dem Hause des HERRN war; denn er hatte daselbst Brandopfer und das Fett der Dankopfer ausgerichtet. Denn der eherne Altar, den Salomo hatte machen lassen, konnte nicht alle Brandopfer, Speisopfer und das Fett fassen."},{"id":11333,"book_id":14,"chapter":7,"verse":8,"text":"Und Salomo hielt zu derselben Zeit ein Fest sieben Tage lang und das ganze Israel mit ihm, eine sehr große Gemeinde, von Hamath an bis an den Bach Ägyptens,"},{"id":11334,"book_id":14,"chapter":7,"verse":9,"text":"und hielt am achten Tag eine Versammlung; denn die Einweihung des Altars hielten sie sieben Tage und das Fest auch sieben Tage."},{"id":11335,"book_id":14,"chapter":7,"verse":10,"text":"Aber am dreiundzwanzigsten Tag des siebenten Monats ließ er das Volk heimgehen in ihre Hütten fröhlich und guten Muts über allem Guten, das der HERR an David, Salomo und seinem Volk Israel getan hatte."},{"id":11336,"book_id":14,"chapter":7,"verse":11,"text":"Also vollendete Salomo das Haus des HERRN und das Haus des Königs; und alles, was in sein Herz gekommen war, zu machen im Hause des HERRN und in seinem Hause, gelang ihm."},{"id":11337,"book_id":14,"chapter":7,"verse":12,"text":"Und der HERR erschien Salomo des Nachts und sprach zu ihm: Ich habe dein Gebet erhört und diese Stätte mir erwählt zum Opferhause."},{"id":11338,"book_id":14,"chapter":7,"verse":13,"text":"Siehe, wenn ich den Himmel zuschließe, daß es nicht regnet, oder heiße die Heuschrecken das Land fressen oder lasse Pestilenz unter mein Volk kommen,"},{"id":11339,"book_id":14,"chapter":7,"verse":14,"text":"und mein Volk sich demütigt, das nach meinem Namen genannt ist, daß sie beten und mein Angesicht suchen und sich von ihren bösen Wegen bekehren werden: so will ich vom Himmel hören und ihre Sünde vergeben und ihr Land heilen."},{"id":11340,"book_id":14,"chapter":7,"verse":15,"text":"So sollen nun meine Augen offen sein und meine Ohren aufmerken auf das Gebet an dieser Stätte."},{"id":11341,"book_id":14,"chapter":7,"verse":16,"text":"So habe ich nun dies Haus erwählt und geheiligt, daß mein Name daselbst sein soll ewiglich und meine Augen und mein Herz soll da sein allewege."},{"id":11342,"book_id":14,"chapter":7,"verse":17,"text":"Und so du wirst vor mir wandeln, wie dein Vater David gewandelt hat, daß du tust alles, was ich dich heiße, und hältst meine Gebote und Rechte:"},{"id":11343,"book_id":14,"chapter":7,"verse":18,"text":"so will ich den Stuhl deines Königreichs bestätigen, wie ich mich deinem Vater David verbunden habe und gesagt: Es soll dir nicht gebrechen an einem Manne, der über Israel Herr sei."},{"id":11344,"book_id":14,"chapter":7,"verse":19,"text":"Werdet ihr euch aber umkehren und meine Rechte und Gebote, die ich euch vorgelegt habe, verlassen und hingehen und andern Göttern dienen und sie anbeten:"},{"id":11345,"book_id":14,"chapter":7,"verse":20,"text":"so werde ich sie auswurzeln aus meinem Lande, das ich ihnen gegeben habe; und dies Haus, das ich meinem Namen geheiligt habe, werde ich von meinem Angesicht werfen und werde es zum Sprichwort machen und zur Fabel unter allen Völkern."},{"id":11346,"book_id":14,"chapter":7,"verse":21,"text":"Und vor diesem Haus, das das höchste gewesen ist, werden sich entsetzen alle, die vorübergehen, und sagen: Warum ist der HERR mit diesem Lande und diesem Hause also verfahren?"},{"id":11347,"book_id":14,"chapter":7,"verse":22,"text":"so wird man sagen: Darum daß sie den HERRN, ihrer Väter Gott, verlassen haben, der sie aus Ägyptenland geführt hat, und haben sich an andere Götter gehängt und sie angebetet und ihnen gedient, darum hat er all dies Unglück über sie gebracht."},{"id":11348,"book_id":14,"chapter":8,"verse":1,"text":"Und nach zwanzig Jahren, in welchen Salomo des HERRN Haus und sein Haus baute,"},{"id":11349,"book_id":14,"chapter":8,"verse":2,"text":"baute er auch die Städte, die Huram Salomo gab, und ließ die Kinder Israel darin wohnen."},{"id":11350,"book_id":14,"chapter":8,"verse":3,"text":"Und Salomo zog gen Hamath-Zoba und ward desselben mächtig"},{"id":11351,"book_id":14,"chapter":8,"verse":4,"text":"und baute Thadmor in der Wüste und alle Kornstädte, die er baute in Hamath;"},{"id":11352,"book_id":14,"chapter":8,"verse":5,"text":"er baute auch Ober-und Nieder-Beth-Horon, die feste Städte waren mit Mauern, Türen und Riegeln;"},{"id":11353,"book_id":14,"chapter":8,"verse":6,"text":"auch Baalath und alle Kornstädte, die Salomo hatte, und alle Wagen-und Reiter-Städte und alles, wozu Salomo Lust hatte zu bauen zu Jerusalem und auf dem Libanon und im ganzen Lande seiner Herrschaft."},{"id":11354,"book_id":14,"chapter":8,"verse":7,"text":"Alles übrige Volk von den Hethitern, Amoritern, Pheresitern, Hevitern und Jebusitern, die nicht von den Kindern Israel waren,"},{"id":11355,"book_id":14,"chapter":8,"verse":8,"text":"ihre Kinder, die sie hinterlassen hatten im lande, die die Kinder Israel nicht vertilgt hatten, machte Salomo zu Fronleuten bis auf diesen Tag."},{"id":11356,"book_id":14,"chapter":8,"verse":9,"text":"Aber von den Kindern Israel machte Salomo nicht Knechte zu seiner Arbeit; sondern sie waren Kriegsleute und Oberste über seine Ritter und über seine Wagen und Reiter."},{"id":11357,"book_id":14,"chapter":8,"verse":10,"text":"Und der obersten Amtleute des Königs Salomo waren zweihundert und fünfzig, die über das Volk herrschten."},{"id":11358,"book_id":14,"chapter":8,"verse":11,"text":"Und die Tochter Pharaos ließ Salomo heraufholen aus der Stadt Davids in das Haus, das er für sie gebaut hatte. Denn er sprach: Mein Weib soll mir nicht wohnen im Hause Davids, des Königs Israels; denn es ist geheiligt, weil die Lade des HERRN hineingekommen ist."},{"id":11359,"book_id":14,"chapter":8,"verse":12,"text":"Von dem an opferte Salomo dem HERRN Brandopfer auf dem Altar des HERRN, den er gebaut hatte vor der Halle,"},{"id":11360,"book_id":14,"chapter":8,"verse":13,"text":"ein jegliches auf seinen Tag zu opfern nach dem Gebot Mose's, auf die Sabbate, Neumonde und bestimmte Zeiten des Jahres dreimal, nämlich auf's Fest der ungesäuerten Brote, auf's Fest der Wochen und auf's Fest der Laubhütten."},{"id":11361,"book_id":14,"chapter":8,"verse":14,"text":"Und er bestellte die Priester in ihren Ordnungen zu ihrem Amt, wie es David, sein Vater, bestimmt hatte und die Leviten zu ihrem Dienst, daß sie lobten und dienten vor den Priestern, jegliche auf ihren Tag, und die Torhüter in ihren Ordnungen, jegliche auf ihr Tor; denn also hatte es David, der Mann Gottes, befohlen."},{"id":11362,"book_id":14,"chapter":8,"verse":15,"text":"Und es ward nicht gewichen vom Gebot des Königs über die Priester und Leviten in allerlei Sachen und bei den Schätzen."},{"id":11363,"book_id":14,"chapter":8,"verse":16,"text":"Also ward bereitet alles Geschäft Salomos von dem Tage an, da des HERRN Haus gegründet ward, bis er's vollendete, daß des HERRN Haus ganz bereitet ward."},{"id":11364,"book_id":14,"chapter":8,"verse":17,"text":"Da zog Salomo gen Ezeon-Geber und gen Eloth an dem Ufer des Meeres im Lande Edom."},{"id":11365,"book_id":14,"chapter":8,"verse":18,"text":"Und Huram sandte ihm Schiffe durch seine Knechte, die des Meeres kundig waren und sie fuhren mit den Knechten Salomos gen Ophir und holten von da vierhundertundfünfzig Zentner Gold und brachten's dem König Salomo."},{"id":11366,"book_id":14,"chapter":9,"verse":1,"text":"Und da die Königin von Reicharabien das Gerücht von Salomo hörte, kam sie mit sehr vielem Volk gen Jerusalem, mit Kamelen, die Gewürze und Gold die Menge trugen und Edelsteine, Salomo mit Rätseln zu versuchen. Und da sie zu Salomo kam, redete sie mit ihm alles, was sie sich hatte vorgenommen."},{"id":11367,"book_id":14,"chapter":9,"verse":2,"text":"Und der König sagte ihr alles, was sie fragte, und war Salomo nichts verborgen, das er ihr nicht gesagt hätte."},{"id":11368,"book_id":14,"chapter":9,"verse":3,"text":"Und da die Königin von Reicharabien sah die Weisheit Salomos und das Haus, das er gebaut hatte,"},{"id":11369,"book_id":14,"chapter":9,"verse":4,"text":"die Speise für seinen Tisch, die Wohnung für die Knechte, die Ämter seiner Diener und ihre Kleider, seine Schenken mit ihren Kleidern und seinen Gang, da man hinaufging ins Haus des HERRN, konnte sie sich nicht mehr enthalten,"},{"id":11370,"book_id":14,"chapter":9,"verse":5,"text":"und sie sprach zum König: Es ist wahr, was ich gehört habe in meinem Lande von deinem Wesen und von deiner Weisheit."},{"id":11371,"book_id":14,"chapter":9,"verse":6,"text":"Ich wollte aber ihren Worten nicht glauben, bis ich gekommmen bin und habe es mit meinen Augen gesehen. Und siehe, es ist mir nicht die Hälfte gesagt deiner großen Weisheit. Es ist mehr an dir denn das Gerücht, das ich gehört habe."},{"id":11372,"book_id":14,"chapter":9,"verse":7,"text":"Selig sind deine Männer und selig diese deine Knechte, die allewege vor dir stehen und deine Weisheit hören."},{"id":11373,"book_id":14,"chapter":9,"verse":8,"text":"Der HERR, dein Gott, sei gelobt, der dich liebhat, daß er dich auf seinen Stuhl zum König gesetzt hat dem HERRN, deinem Gott. Das macht, dein Gott hat Israel lieb, daß er es ewiglich aufrichte; darum hat er dich über sie zum König gesetzt, daß du Recht und Redlichkeit handhabest."},{"id":11374,"book_id":14,"chapter":9,"verse":9,"text":"Und sie gab dem König hundertundzwanzig Zentner Gold und sehr viel Gewürze und Edelsteine. Es waren keine Gewürze wie diese, die die Königin von Reicharabien dem König Salomo gab."},{"id":11375,"book_id":14,"chapter":9,"verse":10,"text":"Dazu die Knechte Hurams und die Knechte Salomos, die Gold aus Ophir brachten, die brachten auch Sandelholz und Edelsteine."},{"id":11376,"book_id":14,"chapter":9,"verse":11,"text":"Und Salomo ließ aus dem Sandelholz Treppen im Hause des HERRN und im Hause des Königs machen und Harfen und Psalter für die Sänger. Es waren vormals nie gesehen solche Hölzer im Lande Juda."},{"id":11377,"book_id":14,"chapter":9,"verse":12,"text":"Und der König Salomo gab der Königin von Reicharabien alles, was sie begehrte und bat, außer was sie zum König gebracht hatte. Und sie wandte sich und zog in ihr Land mit ihren Knechten."},{"id":11378,"book_id":14,"chapter":9,"verse":13,"text":"Des Goldes aber, das Salomo in einem Jahr gebracht ward, war sechshundertsechsundsechzig Zentner,"},{"id":11379,"book_id":14,"chapter":9,"verse":14,"text":"außer was die Krämer und Kaufleute brachten. Und alle Könige der Araber und die Landpfleger brachten Gold und Silber zu Salomo."},{"id":11380,"book_id":14,"chapter":9,"verse":15,"text":"Daher machte der König Salomo zweihundert Schilde vom besten Golde, daß sechshundert Lot auf einen Schild kam,"},{"id":11381,"book_id":14,"chapter":9,"verse":16,"text":"und dreihundert Tartschen vom besten Golde, daß dreihundert Lot Gold zu einer Tartsche kam."},{"id":11382,"book_id":14,"chapter":9,"verse":17,"text":"Und der König tat sie ins Haus vom Walde Libanon. Und der König machte einen großen elfenbeinernen Stuhl und überzog ihn mit lauterem Golde."},{"id":11383,"book_id":14,"chapter":9,"verse":18,"text":"Und der Stuhl hatte sechs Stufen und einen goldenen Fußschemel am Stuhl und hatte Lehnen auf beiden Seiten um den Sitz, und zwei Löwen standen neben den Lehnen."},{"id":11384,"book_id":14,"chapter":9,"verse":19,"text":"Und zwölf Löwen standen daselbst auf den sechs Stufen zu beiden Seiten. Ein solches ist nicht gemacht in allen Königreichen."},{"id":11385,"book_id":14,"chapter":9,"verse":20,"text":"Und alle Trinkgefäße des Königs Salomo waren golden, und alle Gefäße des Hauses vom Walde Libanon waren lauteres Gold; denn das Silber ward für nichts gerechnet zur Zeit Salomos."},{"id":11386,"book_id":14,"chapter":9,"verse":21,"text":"Denn die Schiffe des Königs fuhren auf dem Meer mit den Knechten Hurams und kamen in drei Jahren einmal und brachten Gold, Silber, Elfenbein, Affen und Pfauen."},{"id":11387,"book_id":14,"chapter":9,"verse":22,"text":"Also ward der König Salomo größer denn alle Könige auf Erden an Reichtum und Weisheit."},{"id":11388,"book_id":14,"chapter":9,"verse":23,"text":"Und alle Könige auf Erden suchten das Angesicht Salomos, seine Weisheit zu hören, die ihm Gott in sein Herz gegeben hatte."},{"id":11389,"book_id":14,"chapter":9,"verse":24,"text":"Und sie brachten ein jeglicher sein Geschenk, silberne und goldene Gefäße, Kleider, Waffen, Gewürz, Rosse und Maultiere, jährlich."},{"id":11390,"book_id":14,"chapter":9,"verse":25,"text":"Und Salomo hatte viertausend Wagenpferde und zwölftausend Reisige; und man legte in die Wagenstädte und zu dem König nach Jerusalem."},{"id":11391,"book_id":14,"chapter":9,"verse":26,"text":"Und er war ein Herr über alle Könige vom Strom an bis an der Philister Land und bis an die Grenze Ägyptens."},{"id":11392,"book_id":14,"chapter":9,"verse":27,"text":"Und der König machte, daß des Silber so viel war zu Jerusalem wie die Steine und der Zedern so viel wie die Maulbeerbäume in den Gründen."},{"id":11393,"book_id":14,"chapter":9,"verse":28,"text":"Und man brachte ihm Rosse aus Ägypten und aus allen Ländern."},{"id":11394,"book_id":14,"chapter":9,"verse":29,"text":"Was aber mehr von Salomo zu sagen ist, beides, sein erstes und sein letztes, siehe, das ist geschrieben in den Geschichten des Propheten Nathan und in den Prophezeiungen Ahias von Silo und in den Geschichten Jeddis, des Sehers, wider Jerobeam, den Sohn Nebats."},{"id":11395,"book_id":14,"chapter":9,"verse":30,"text":"Und Salomo regierte zu Jerusalem über ganz Israel vierzig Jahre."},{"id":11396,"book_id":14,"chapter":9,"verse":31,"text":"Und Salomo entschlief mit seinen Vätern, und man begrub ihn in der Stadt Davids, seines Vaters. Und Rehabeam, sein Sohn, ward König an seiner Statt."},{"id":11397,"book_id":14,"chapter":10,"verse":1,"text":"Rehabeam zog gen Sichem; denn ganz Israel war gen Sichem gekommen, ihn zum König zu machen."},{"id":11398,"book_id":14,"chapter":10,"verse":2,"text":"Und da das Jerobeam hörte, der Sohn Nebats, der in Ägypten war, dahin er vor dem König Salomo geflohen war, kam er wieder aus Ägypten."},{"id":11399,"book_id":14,"chapter":10,"verse":3,"text":"Und sie sandten hin und ließen ihn rufen. Und Jerobeam kam mit dem ganzen Israel, und sie redeten mir Rehabeam uns sprachen:"},{"id":11400,"book_id":14,"chapter":10,"verse":4,"text":"Dein Vater hat unser Joch zu hart gemacht; so erleichtere nun du den harten Dienst deines Vaters und das schwere Joch, das er auf uns gelegt hat, so wollen wir dir untertänig sein."},{"id":11401,"book_id":14,"chapter":10,"verse":5,"text":"Er sprach zu ihnen: Über drei Tage kommt wieder zu mir. Und das Volk ging hin."},{"id":11402,"book_id":14,"chapter":10,"verse":6,"text":"Und der König Rehabeam ratfragte die Ältesten, die vor seinem Vater Salomo gestanden waren, da er am Leben war, und sprach: Wie ratet ihr, daß ich diesem Volk Antwort gebe?"},{"id":11403,"book_id":14,"chapter":10,"verse":7,"text":"Sie redeten mit ihm und sprachen: Wirst du diesem Volk freundlich sein und sie gütig behandeln und ihnen gute Worte geben, so werden sie dir untertänig sein allewege."},{"id":11404,"book_id":14,"chapter":10,"verse":8,"text":"Er aber ließ außer acht den Rat der Ältesten, den sie ihm gegeben hatten, und ratschlagte mit den Jungen, die mit ihm aufgewachsen waren und vor ihm standen,"},{"id":11405,"book_id":14,"chapter":10,"verse":9,"text":"und sprach zu ihnen: Was ratet ihr, daß wir diesem Volk antworten, die mit mir geredet haben und sagen: Erleichtere das Joch, das dein Vater auf uns gelegt hat?"},{"id":11406,"book_id":14,"chapter":10,"verse":10,"text":"Die Jungen aber, die mit ihm aufgewachsen waren, redeten mit ihm und sprachen: So sollst du sagen zu dem Volk, das mit dir geredet und spricht: Dein Vater hat unser Joch zu schwer gemacht; mache du unser Joch leichter, und sprich zu ihnen: Mein kleinster Finger soll dicker sein den meines Vaters Lenden."},{"id":11407,"book_id":14,"chapter":10,"verse":11,"text":"Hat nun mein Vater auf euch ein schweres Joch geladen, so will ich eures Joches noch mehr machen: mein Vater hat euch mit Peitschen gezüchtigt, ich aber mit Skorpionen."},{"id":11408,"book_id":14,"chapter":10,"verse":12,"text":"Als nun Jerobeam und alles Volk zu Rehabeam kam am dritten Tage, wie denn der König gesagt hatte: Kommt wieder zu mir am dritten Tage,"},{"id":11409,"book_id":14,"chapter":10,"verse":13,"text":"antwortete ihnen der König hart. Und der König Rehabeam ließ außer acht den Rat der Ältesten"},{"id":11410,"book_id":14,"chapter":10,"verse":14,"text":"und redete mit ihnen nach dem Rat der Jungen und sprach: Hat mein Vater euer Joch schwer gemacht, so will ich noch mehr dazu machen: mein Vater hat euch mit Peitschen gezüchtigt, ich aber mit Skorpionen."},{"id":11411,"book_id":14,"chapter":10,"verse":15,"text":"Also gehorchte der König dem Volk nicht; denn es war also von Gott gewandt, auf daß der HERR sein Wort bestätigte, das er geredet hatte durch Ahia von Silo zu Jerobeam, dem Sohn Nebats."},{"id":11412,"book_id":14,"chapter":10,"verse":16,"text":"Da aber das ganze Israel sah, daß ihnen der König nicht gehorchte, antwortete das Volk dem König und sprach: Was haben wir für Teil an David oder Erbe am Sohn Isais? Jedermann von Israel zu seiner Hütte! So siehe nun du zu deinem Hause, David! Und das ganze Israel ging in seine Hütten,"},{"id":11413,"book_id":14,"chapter":10,"verse":17,"text":"also daß Rehabeam nur über die Kinder Israel regierte, die in den Städten Juda's wohnten."},{"id":11414,"book_id":14,"chapter":10,"verse":18,"text":"Aber der König Rehabeam sandte Hadoram, den Rentmeister; aber die Kinder Israel steinigten ihn zu Tode. Und der König Rehabeam stieg stracks auf seinen Wagen, daß er flöhe gen Jerusalem."},{"id":11415,"book_id":14,"chapter":10,"verse":19,"text":"Also fiel Israel ab vom Hause Davids bis auf diesen Tag."},{"id":11416,"book_id":14,"chapter":11,"verse":1,"text":"Und da Rehabeam gen Jerusalem kam, versammelte er das ganze Haus Juda und Benjamin, hunderundachtzigtausend junger Mannschaft, die streitbar waren, wider Israel zu streiten, daß sie das Königreich wieder an Rehabeam brächten."},{"id":11417,"book_id":14,"chapter":11,"verse":2,"text":"Aber das Wort des HERRN kam zu Semaja, dem Mann Gottes, und sprach:"},{"id":11418,"book_id":14,"chapter":11,"verse":3,"text":"Sage Rehabeam, dem Sohn Salomos, dem König Juda's, und dem ganzen Israel, das in Juda und Benjamin ist, und sprich:"},{"id":11419,"book_id":14,"chapter":11,"verse":4,"text":"So spricht der HERR: Ihr sollt nicht hinaufziehen noch wider eure Brüder streiten; ein jeglicher gehe wieder heim; denn das ist von mir geschehen. Sie gehorchten dem HERRN und ließen ab von dem Zug wider Jerobeam."},{"id":11420,"book_id":14,"chapter":11,"verse":5,"text":"Rehabeam aber wohnte zu Jerusalem und baute Städte zu Festungen in Juda,"},{"id":11421,"book_id":14,"chapter":11,"verse":6,"text":"nämlich: Bethlehem, Etam, Thekoa,"},{"id":11422,"book_id":14,"chapter":11,"verse":7,"text":"Beth-Zur, Socho, Adullam,"},{"id":11423,"book_id":14,"chapter":11,"verse":8,"text":"Gath, Maresa, Siph,"},{"id":11424,"book_id":14,"chapter":11,"verse":9,"text":"Adoraim, Lachis, Aseka,"},{"id":11425,"book_id":14,"chapter":11,"verse":10,"text":"Zora, Ajalon und Hebron, welche waren die festen Städte in Juda und Benjamin;"},{"id":11426,"book_id":14,"chapter":11,"verse":11,"text":"und machte sie stark und setzte Fürsten darein und Vorrat von Speise, Öl und Wein."},{"id":11427,"book_id":14,"chapter":11,"verse":12,"text":"Und in allen Städten schaffte er Schilde und Spieße und machte sie sehr stark. Juda und Benjamin waren unter ihm."},{"id":11428,"book_id":14,"chapter":11,"verse":13,"text":"Auch machten sich zu ihm die Priester und Leviten aus ganz Israel und allem Gebiet;"},{"id":11429,"book_id":14,"chapter":11,"verse":14,"text":"denn die Leviten verließen ihre Vorstädte und Habe und kamen zu Juda gen Jerusalem. Denn Jerobeam und seine Söhne verstießen sie, daß sie vor dem HERRN nicht des Priesteramtes pflegen konnten."},{"id":11430,"book_id":14,"chapter":11,"verse":15,"text":"Er stiftete sich aber Priester zu den Höhen und zu den Feldteufeln und Kälbern, die er machen ließ."},{"id":11431,"book_id":14,"chapter":11,"verse":16,"text":"Und nach ihnen kamen aus allen Stämmen Israels, die ihr Herz gaben, daß sie nach dem HERRN, dem Gott Israels, fragten, gen Jerusalem, daß sie opferten dem HERRN, dem Gott ihrer Väter."},{"id":11432,"book_id":14,"chapter":11,"verse":17,"text":"Und stärkten also das Königreich Juda und befestigten Rehabeam, den Sohn Salomos, drei Jahre lang; denn sie wandelten in den Wegen Davids und Salomos drei Jahre."},{"id":11433,"book_id":14,"chapter":11,"verse":18,"text":"Und Rehabeam nahm Mahalath, die Tochter Jerimoths, des Sohnes Davids, zum Weibe und Abihail, die Tochter Eliabs, des Sohnes Isais."},{"id":11434,"book_id":14,"chapter":11,"verse":19,"text":"Die gebar ihm diese Söhne: Jeus, Semarja und Saham."},{"id":11435,"book_id":14,"chapter":11,"verse":20,"text":"Nach der nahm er Maacha, die Tochter Absaloms; die gebar ihm Abia, Atthai, Sisa und Selomith."},{"id":11436,"book_id":14,"chapter":11,"verse":21,"text":"Aber Rehabeam hatte Maacha, die Tochter Absaloms, lieber denn alle seine Weiber und Kebsweiber; denn er hatte achtzehn Weiber und sechzig Kebsweiber und zeugte achtundzwanzig Söhne und sechzig Töchter."},{"id":11437,"book_id":14,"chapter":11,"verse":22,"text":"Und Rehabeam setzte Abia, den Sohn Maachas, zum Haupt und Fürsten unter seinen Brüdern; denn er gedachte ihn zum König zu machen."},{"id":11438,"book_id":14,"chapter":11,"verse":23,"text":"Und er handelte klüglich und verteilte alle seine Söhne in die Lande Juda und Benjamin in alle festen Städte, und er gab ihnen Nahrung die Menge und nahm ihnen viele Weiber."},{"id":11439,"book_id":14,"chapter":12,"verse":1,"text":"Da aber das Königreich Rehabeams befestigt und bekräftigt ward, verließ er das Gesetz des HERRN und ganz Israel mit ihm."},{"id":11440,"book_id":14,"chapter":12,"verse":2,"text":"Aber im fünften Jahr des Königs Rehabeam zog herauf Sisak, der König in Ägypten, wider Jerusalem (denn sie hatten sich versündigt am HERRN)"},{"id":11441,"book_id":14,"chapter":12,"verse":3,"text":"mit tausendzweihundert Wagen und mit sechzigtausend Reiter, und das Volk war nicht zu zählen, das mit ihm kam aus Ägypten: Libyer, Suchiter und Mohren."},{"id":11442,"book_id":14,"chapter":12,"verse":4,"text":"Und er gewann die festen Städte, die in Juda waren, und kam bis gen Jerusalem."},{"id":11443,"book_id":14,"chapter":12,"verse":5,"text":"Da kam Semaja, der Prophet, zu Rehabeam und zu den Obersten Juda's, die sich gen Jerusalem versammelt hatten vor Sisak, und sprach zu ihnen: So spricht der HERR: Ihr habt mich verlassen; darum habe ich euch auch verlassen in Sisaks Hand."},{"id":11444,"book_id":14,"chapter":12,"verse":6,"text":"Da demütigten sich die Obersten in Israel mit dem König und sprachen: Der HERR ist gerecht."},{"id":11445,"book_id":14,"chapter":12,"verse":7,"text":"Als aber der HERR sah, daß sie sich demütigten, kam das Wort des HERRN zu Semaja und sprach: Sie haben sich gedemütigt; darum will ich sie nicht verderben, sondern ich will ihnen ein wenig Errettung geben, daß mein Grimm nicht triefe auf Jerusalem durch Sisak."},{"id":11446,"book_id":14,"chapter":12,"verse":8,"text":"Doch sollen sie ihm untertan sein, daß sie innewerden, was es sei, mir dienen und den Königreichen in den Landen dienen."},{"id":11447,"book_id":14,"chapter":12,"verse":9,"text":"Also zog Sisak, der König in Ägypten, herauf gen Jerusalem und nahm die Schätze im Hause des HERRN und die Schätze im Hause des Königs und nahm alles weg und nahm auch die goldenen Schilde, die Salomo machen ließ."},{"id":11448,"book_id":14,"chapter":12,"verse":10,"text":"An deren Statt ließ der König Rehabeam eherne Schilde machen und befahl sie den Obersten der Trabanten, die an der Tür des Königshauses hüteten."},{"id":11449,"book_id":14,"chapter":12,"verse":11,"text":"Und so oft der König in des HERRN Haus ging, kamen die Trabanten und trugen sie und brachten sie wieder in der Trabanten Kammer."},{"id":11450,"book_id":14,"chapter":12,"verse":12,"text":"Und weil er sich demütigte, wandte sich des HERRN Zorn von ihm, daß nicht alles verderbt ward. Denn es war in Juda noch etwas Gutes."},{"id":11451,"book_id":14,"chapter":12,"verse":13,"text":"Also ward Rehabeam, der König, bekräftigt in Jerusalem und regierte. Einundvierzig Jahre alt war Rehabeam da er König ward, und regierte siebzehn Jahre zu Jerusalem in der Stadt, die der HERR erwählt hatte aus allen Stämmen Israels, daß er seinen Namen dahin stellte. Seine Mutter hieß Naema, eine Ammonitin."},{"id":11452,"book_id":14,"chapter":12,"verse":14,"text":"Und er handelte übel und schickte sein Herz nicht, daß er den HERRN suchte."},{"id":11453,"book_id":14,"chapter":12,"verse":15,"text":"Die Geschichten aber Rehabeams, beide, die ersten und die letzten, sind geschrieben in den Geschichten Semajas, des Propheten, und Iddos, des Sehers, und aufgezeichnet, dazu die Kriege Rehabeam und Jerobeam ihr Leben lang."},{"id":11454,"book_id":14,"chapter":12,"verse":16,"text":"Und Rehabeam entschlief mit seinen Vätern und ward begraben in der Stadt Davids. Und sein Sohn Abia ward König an seiner Statt."},{"id":11455,"book_id":14,"chapter":13,"verse":1,"text":"Im achtzehnten Jahr des Königs Jerobeam ward Abia König in Juda,"},{"id":11456,"book_id":14,"chapter":13,"verse":2,"text":"und regierte drei Jahre zu Jerusalem. Seine Mutter hieß Michaja, eine Tochter Uriels von Gibea. Und es erhob sich ein Streit zwischen Abia und Jerobeam."},{"id":11457,"book_id":14,"chapter":13,"verse":3,"text":"Und Abia rüstete sich zum Streit mit vierhunderttausend junger Mannschaft, starke Leute zum Kriege. Jerobeam aber rüstete sich, mit ihm zu streiten mit achthunderttausend junger Mannschaft, starke Leute."},{"id":11458,"book_id":14,"chapter":13,"verse":4,"text":"Und Abia machte sich auf oben auf den Berg Zemaraim, welcher liegt auf dem Gebirge Ephraim und sprach: Hört mir zu, Jerobeam und ganz Israel!"},{"id":11459,"book_id":14,"chapter":13,"verse":5,"text":"Wisset ihr nicht, daß der HERR, der Gott Israels, hat das Königreich zu Israel David gegeben ewiglich, ihm und seinen Söhnen durch einen Salzbund?"},{"id":11460,"book_id":14,"chapter":13,"verse":6,"text":"Aber Jerobeam, der Sohn Nebats, der Knecht Salomos, Davids Sohnes, warf sich auf und ward seinem Herrn abtrünnig."},{"id":11461,"book_id":14,"chapter":13,"verse":7,"text":"Und haben sich zu ihm geschlagen lose Leute und böse Buben und haben sich gestärkt wider Rehabeam, den Sohn Salomos; denn Rehabeam war jung und eines blöden Herzens, daß er sich vor ihnen nicht wehrte."},{"id":11462,"book_id":14,"chapter":13,"verse":8,"text":"Nun denkt ihr euch zu setzen wider das Reich des HERRN unter den Söhnen Davids, weil euer ein großer Haufe ist und habt goldene Kälber, die euch Jerobeam zu Göttern gemacht hat."},{"id":11463,"book_id":14,"chapter":13,"verse":9,"text":"Habt ihr nicht die Priester des HERRN, die Kinder Aaron, und die Leviten ausgestoßen und habt euch eigene Priester gemacht wie die Völker in den Landen? Wer da kommt, seine Hand zu füllen mit einem jungen Farren und sieben Widdern, der wird Priester derer, die nicht Götter sind."},{"id":11464,"book_id":14,"chapter":13,"verse":10,"text":"Mit uns aber ist der HERR, unser Gott, den wir nicht verlassen, und die Priester, die dem HERRN dienen, die Kinder Aaron, und die Leviten mit ihrem Geschäft,"},{"id":11465,"book_id":14,"chapter":13,"verse":11,"text":"die anzünden dem HERRN alle Morgen Brandopfer und alle Abende, dazu das gute Räuchwerk, und bereitete Brote auf den reinen Tisch, und der goldene Leuchter mit seinen Lampen, die da alle Abende angezündet werden. Denn wir halten die Gebote des HERRN, unsers Gottes; ihr aber habt ihn verlassen."},{"id":11466,"book_id":14,"chapter":13,"verse":12,"text":"Siehe, mit uns ist an der Spitze Gott und seine Priester und die Halldrommeten, daß man wider euch drommete. Ihr Kinder Israel, streitet nicht wider den HERRN, eurer Väter Gott; denn es wird euch nicht gelingen."},{"id":11467,"book_id":14,"chapter":13,"verse":13,"text":"Aber Jerobeam machte einen Hinterhalt umher, daß er von hinten an sie käme, daß sie vor Juda waren und der Hinterhalt hinter Juda."},{"id":11468,"book_id":14,"chapter":13,"verse":14,"text":"Da sich nun Juda umwandte, siehe, da war vorn und hinten Streit. Da schrieen sie zum HERRN, und die Priester drommeteten mit den Drommeten,"},{"id":11469,"book_id":14,"chapter":13,"verse":15,"text":"und jedermann in Juda erhob Geschrei. Und da jedermann in Juda schrie, schlug Gott Jerobeam und das ganze Israel vor Abia und Juda."},{"id":11470,"book_id":14,"chapter":13,"verse":16,"text":"Und die Kinder Israel flohen vor Juda, und Gott gab sie in ihre Hände,"},{"id":11471,"book_id":14,"chapter":13,"verse":17,"text":"daß Abia mit seinem Volk eine große Schlacht an ihnen tat und fielen aus Israel Erschlagene fünfhunderttausend junger Mannschaft."},{"id":11472,"book_id":14,"chapter":13,"verse":18,"text":"Also wurden die Kinder Israel gedemütigt zu der Zeit; aber die Kinder Juda wurden getrost, denn sie verließen sich auf den HERRN, ihrer Väter Gott."},{"id":11473,"book_id":14,"chapter":13,"verse":19,"text":"Und Abia jagte Jerobeam nach und gewann ihm Städte ab: Beth-El mit seinen Ortschaften, Jesana mit seinen Ortschaften und Ephron mit seinen Ortschaften,"},{"id":11474,"book_id":14,"chapter":13,"verse":20,"text":"daß Jerobeam fürder nicht zu Kräften kam, solange Abia lebte. Und der HERR plagte ihn, daß er starb."},{"id":11475,"book_id":14,"chapter":13,"verse":21,"text":"Abia aber ward mächtig, und er nahm vierzig Weiber und zeugte zweiundzwanzig Söhne und sechzehn Töchter."},{"id":11476,"book_id":14,"chapter":13,"verse":22,"text":"Was aber mehr von Abia zu sagen ist und seine Wege und sein Tun, das ist geschrieben in der Historie des Propheten Iddo."},{"id":11477,"book_id":14,"chapter":14,"verse":1,"text":"Und Abia entschlief mit seinen Vätern, und sie begruben ihn in der Stadt Davids. Und Asa, sein Sohn, war König an seiner Statt. Zu dessen Zeiten war das Land still zehn Jahre."},{"id":11478,"book_id":14,"chapter":14,"verse":2,"text":"Und Asa tat, was recht war und dem HERRN, seinem Gott, wohl gefiel,"},{"id":11479,"book_id":14,"chapter":14,"verse":3,"text":"und tat weg die fremden Altäre und die Höhen und zerbrach die Säulen und hieb die Ascherahbilder ab"},{"id":11480,"book_id":14,"chapter":14,"verse":4,"text":"und ließ Juda sagen, daß sie den HERRN, den Gott ihrer Väter, suchten und täten nach dem Gesetz und Gebot."},{"id":11481,"book_id":14,"chapter":14,"verse":5,"text":"Und er tat weg aus allen Städten Juda's die Höhen und die Sonnensäulen; denn das Königreich war still vor ihm."},{"id":11482,"book_id":14,"chapter":14,"verse":6,"text":"Und er baute feste Städte in Juda, weil das Land still und kein Streit wider ihn war in denselben Jahren; denn der HERR gab ihm Ruhe."},{"id":11483,"book_id":14,"chapter":14,"verse":7,"text":"Und er sprach zu Juda: Laßt uns diese Städte bauen und Mauern darumher führen und Türme, Türen und Riegel, weil das Land noch offen vor uns ist; denn wir haben den HERRN, unsern Gott, gesucht, und er hat uns Ruhe gegeben umher. Also bauten sie, und es ging glücklich vonstatten."},{"id":11484,"book_id":14,"chapter":14,"verse":8,"text":"Und Asa hatte eine Heereskraft, die Schild und Spieß trugen, aus Juda dreihunderttausend und aus Benjamin, die Schilde trugen und mit dem Bogen schießen konnten zweihundertachtzigtausend; und diese waren starke Helden."},{"id":11485,"book_id":14,"chapter":14,"verse":9,"text":"Es zog aber wider sie aus Serah, der Mohr, mit einer Heereskraft tausendmaltausend, dazu dreihundert Wagen, und sie kamen bis gen Maresa."},{"id":11486,"book_id":14,"chapter":14,"verse":10,"text":"Und Asa zog aus ihnen entgegen; und sie rüsteten sich zum Streit im Tal Zephatha bei Maresa."},{"id":11487,"book_id":14,"chapter":14,"verse":11,"text":"Und Asa rief an den HERRN, seinen Gott, und sprach: HERR, es ist bei dir kein Unterschied, zu helfen unter vielen oder da keine Kraft ist. Hilf uns, HERR, unser Gott; denn wir verlassen uns auf dich, und in deinem Namen sind wir gekommen wider diese Menge. HERR, unser Gott, wider dich vermag kein Mensch etwas."},{"id":11488,"book_id":14,"chapter":14,"verse":12,"text":"Und der HERR schlug die Mohren vor Asa und vor Juda, daß sie flohen."},{"id":11489,"book_id":14,"chapter":14,"verse":13,"text":"Und Asa samt dem Volk, das bei ihm war, jagte ihnen nach bis gen Gerar. Und die Mohren fielen, daß ihrer keiner lebendig blieb; sondern sie wurden geschlagen vor dem HERRN und vor seinem Heerlager. Und sie trugen sehr viel Raub davon."},{"id":11490,"book_id":14,"chapter":14,"verse":14,"text":"Und er schlug alle Städte um Gerar her; denn die Furcht des HERRN kam über sie. Und sie beraubten alle Städte; denn es war viel Raub darin."},{"id":11491,"book_id":14,"chapter":14,"verse":15,"text":"Auch schlugen sie die Hütten des Viehs und führten weg Schafe die Menge und Kamele und kamen wieder gen Jerusalem."},{"id":11492,"book_id":14,"chapter":15,"verse":1,"text":"Und auf Asarja, den Sohn Odeds, kam der Geist Gottes."},{"id":11493,"book_id":14,"chapter":15,"verse":2,"text":"Der ging hinaus Asa entgegen und sprach zu ihm: Höret mir zu, Asa und ganz Juda und Benjamin. Der HERR ist mit euch, weil ihr mit ihm seid; und wenn ihr ihn sucht, wird er sich von euch finden lassen. Werdet ihr aber ihn verlassen, so wird er euch auch verlassen."},{"id":11494,"book_id":14,"chapter":15,"verse":3,"text":"Es werden aber viel Tage sein in Israel, daß kein rechter Gott, kein Priester, der da lehrt, und kein Gesetz sein wird."},{"id":11495,"book_id":14,"chapter":15,"verse":4,"text":"Und wenn sie sich bekehren in ihrer Not zum Herrn, dem Gott Israels, und werden ihn suchen, so wird er sich finden lassen."},{"id":11496,"book_id":14,"chapter":15,"verse":5,"text":"Zu der Zeit wird's nicht wohl gehen dem, der aus und ein geht; denn es werden große Getümmel sein über alle, die auf Erden wohnen."},{"id":11497,"book_id":14,"chapter":15,"verse":6,"text":"Denn ein Volk wird das andere zerschlagen und eine Stadt die andere; denn Gott wird sie erschrecken mit allerlei Angst."},{"id":11498,"book_id":14,"chapter":15,"verse":7,"text":"Ihr aber seid getrost und tut eure Hände nicht ab; denn euer Werk hat seinen Lohn."},{"id":11499,"book_id":14,"chapter":15,"verse":8,"text":"Da aber Asa hörte diese Worte und die Weissagung Odeds, des Propheten, ward er getrost und tat weg die Greuel aus dem ganzen Lande Juda und Benjamin uns aus den Städten, die er gewonnen hatte auf dem Gebirge Ephraim, und erneuerte den Altar des HERRN, der vor der Halle des HERRN stand,"},{"id":11500,"book_id":14,"chapter":15,"verse":9,"text":"und versammelte das ganze Juda und Benjamin und die Fremdlinge bei ihnen aus Ephraim, Manasse und Simeon. Denn es fielen zu ihm aus Israel die Menge, als sie sahen, daß der HERR, sein Gott, mit ihm war."},{"id":11501,"book_id":14,"chapter":15,"verse":10,"text":"Und sie versammelten sich gen Jerusalem im dritten Monat des fünfzehnten Jahres des Königreichs Asas"},{"id":11502,"book_id":14,"chapter":15,"verse":11,"text":"und opferten desselben Tages dem HERRN von dem Raub, den sie gebracht hatten, siebenhundert Ochsen und siebentausend Schafe."},{"id":11503,"book_id":14,"chapter":15,"verse":12,"text":"Und sie traten in den Bund, daß sie suchten den HERRN, ihrer Väter Gott, von ganzem Herzen und von ganzer Seele;"},{"id":11504,"book_id":14,"chapter":15,"verse":13,"text":"und wer nicht würde den HERRN, den Gott Israels, suchen, sollte sterben, klein oder groß, Mann oder Weib."},{"id":11505,"book_id":14,"chapter":15,"verse":14,"text":"Und sie schwuren dem HERRN mit lauter Stimme, mit Freudengeschrei, mit Drommeten und Posaunen."},{"id":11506,"book_id":14,"chapter":15,"verse":15,"text":"Und das ganze Juda war fröhlich über dem Eide; denn sie hatten geschworen von ganzen Herzen, und suchten ihn mit ganzem Willen. Und er ließ sich finden, und der HERR gab ihnen Ruhe umher."},{"id":11507,"book_id":14,"chapter":15,"verse":16,"text":"Auch setzte Asa, der König, ab Maacha, seine Mutter, daß sie nicht mehr Herrin war, weil sie der Ascherah ein Greuelbild gestiftet hatte. Und Asa rottete ihr Greuelbild aus und zerstieß es und verbrannte es am Bach Kidron."},{"id":11508,"book_id":14,"chapter":15,"verse":17,"text":"Aber die Höhen in Israel wurden nicht abgetan; doch war das Herz Asas rechtschaffen sein Leben lang."},{"id":11509,"book_id":14,"chapter":15,"verse":18,"text":"Und er brachte ein, was sein Vater geheiligt und was er geheiligt hatte, ins Haus Gottes: Silber, Gold und Gefäße."},{"id":11510,"book_id":14,"chapter":15,"verse":19,"text":"Und es war kein Streit bis an das fünfunddreißigste Jahr des Königreichs Asas."},{"id":11511,"book_id":14,"chapter":16,"verse":1,"text":"Im sechsundreißigsten Jahr des Königreichs Asas zog herauf Baesa, der König Israels, wider Juda und baute Rama, daß er Asa, dem König Juda's, wehrte aus und ein zu ziehen."},{"id":11512,"book_id":14,"chapter":16,"verse":2,"text":"Aber Asa nahm aus dem Schatz im Hause des HERRN und im Hause des Königs Silber und Gold und sandte zu Benhadad, dem König von Syrien, der zu Damaskus wohnte, und ließ ihm sagen:"},{"id":11513,"book_id":14,"chapter":16,"verse":3,"text":"Es ist ein Bund zwischen mir und dir, zwischen meinem Vater und deinem Vater; darum habe ich dir Silber und Gold gesandt, daß du den Bund mit Baesa, dem König Israels fahren läßt, daß er von mir abziehe."},{"id":11514,"book_id":14,"chapter":16,"verse":4,"text":"Benhadad gehorchte dem König Asa und sandte seine Heerfürsten wider die Städte Israels; die schlugen Ijon, Dan und Abel-Maim und alle Kornstädte Naphthalis."},{"id":11515,"book_id":14,"chapter":16,"verse":5,"text":"Da Baesa das hörte, ließ er ab Rama zu bauen, und hörte auf von seinem Werk."},{"id":11516,"book_id":14,"chapter":16,"verse":6,"text":"Aber der König Asa nahm zu sich das ganze Juda, und sie trugen die Steine und das Holz von Rama, womit Baesa baute; und er baute damit Geba und Mizpa."},{"id":11517,"book_id":14,"chapter":16,"verse":7,"text":"Zu der Zeit kam Hanani, der Seher, zu Asa, dem König Juda's, und sprach zu ihm: Daß du dich auf den König von Syrien verlassen hast und hast dich nicht auf den HERRN, deinen Gott, verlassen, darum ist die Macht des Königs von Syrien deiner Hand entronnen."},{"id":11518,"book_id":14,"chapter":16,"verse":8,"text":"Waren nicht die Mohren und Libyer ein große Menge mit sehr viel Wagen und Reitern? Doch da gab sie der HERR in deine Hand, da du dich auf ihn verließest."},{"id":11519,"book_id":14,"chapter":16,"verse":9,"text":"Denn des HERRN Augen schauen alle Lande, daß er stärke die, so von ganzem Herzen an ihm sind. Du hast töricht getan; darum wirst du auch von nun an Kriege haben."},{"id":11520,"book_id":14,"chapter":16,"verse":10,"text":"Aber Asa ward zornig über den Seher und legte ihn ins Gefängnis; denn er grollte ihm über diesem Stück. Und Asa unterdrückte etliche des Volkes zu der Zeit."},{"id":11521,"book_id":14,"chapter":16,"verse":11,"text":"Die Geschichten aber Asas, beide, die ersten und die letzten, siehe, die sind geschrieben im Buch von den Königen Juda's und Israels."},{"id":11522,"book_id":14,"chapter":16,"verse":12,"text":"Und Asa ward krank an seinen Füßen im neununddreißigsten Jahr seines Königreichs, und seine Krankheit nahm sehr zu; und er suchte auch in seiner Krankheit den HERRN nicht, sondern die Ärzte."},{"id":11523,"book_id":14,"chapter":16,"verse":13,"text":"Also entschlief Asa mit seinen Vätern und starb im einundvierzigsten Jahr seines Königreichs."},{"id":11524,"book_id":14,"chapter":16,"verse":14,"text":"Und man begrub ihn in seinem Grabe, das er hatte lassen graben in der Stadt Davids. Und sie legten ihn auf sein Lager, welches man gefüllt hatte mit gutem Räuchwerk und allerlei Spezerei, nach der Kunst des Salbenbereiters gemacht, und machten ihm einen großen Brand."},{"id":11525,"book_id":14,"chapter":17,"verse":1,"text":"Und sein Sohn Josaphat ward König an seiner Statt und ward mächtig wider Israel."},{"id":11526,"book_id":14,"chapter":17,"verse":2,"text":"Und er legte Kriegsvolk in alle festen Städte Juda's und setzte Amtleute im Lande Juda und in den Städten Ephraims, die sein Vater Asa gewonnen hatte."},{"id":11527,"book_id":14,"chapter":17,"verse":3,"text":"Und der HERR war mit Josaphat; denn er wandelte in den vorigen Wegen seines Vaters David und suchte nicht die Baalim,"},{"id":11528,"book_id":14,"chapter":17,"verse":4,"text":"sondern den Gott seines Vaters, und wandelte in seinen Geboten und nicht nach den Werken Israels."},{"id":11529,"book_id":14,"chapter":17,"verse":5,"text":"Darum bestätigte ihm der HERR das Königreich; und ganz Juda gab Josaphat Geschenke, und er hatte Reichtum und Ehre die Menge."},{"id":11530,"book_id":14,"chapter":17,"verse":6,"text":"Und da sein Herz mutig ward in den Wegen des HERRN, tat er fürder ab die Höhen und Ascherabilder aus Juda."},{"id":11531,"book_id":14,"chapter":17,"verse":7,"text":"Im dritten Jahr seines Königreichs sandte er seine Fürsten Ben-Hail, Obadja, Sacharja, Nathanael und Michaja, daß sie lehren sollten in den Städten Juda's;"},{"id":11532,"book_id":14,"chapter":17,"verse":8,"text":"und mit ihnen die Leviten Semaja, Nethanja, Sebadja, Asael, Semiramoth, Jonathan, Adonia, Tobia und Tob-Adonia; und mit ihnen die Priester Elisama und Joram."},{"id":11533,"book_id":14,"chapter":17,"verse":9,"text":"Und sie lehrten in Juda und hatten das Gesetzbuch des HERRN mit sich und zogen umher in allen Städten Juda's und lehrten das Volk."},{"id":11534,"book_id":14,"chapter":17,"verse":10,"text":"Und es kam die Furcht des HERRN über alle Königreiche in den Landen, die um Juda her lagen, daß sie nicht stritten wider Josaphat."},{"id":11535,"book_id":14,"chapter":17,"verse":11,"text":"Und die Philister brachten Josaphat Geschenke, eine Last Silber; und die Araber brachten ihm siebentausend und siebenhundert Widder und siebentausend und siebenhundert Böcke."},{"id":11536,"book_id":14,"chapter":17,"verse":12,"text":"Also nahm Josaphat zu und ward immer größer; und er baute in Juda Burgen und Kornstädte"},{"id":11537,"book_id":14,"chapter":17,"verse":13,"text":"und hatte viel Vorrat in den Städten Juda's und streitbare Männer und gewaltige Leute zu Jerusalem."},{"id":11538,"book_id":14,"chapter":17,"verse":14,"text":"Und dies war die Ordnung nach ihren Vaterhäusern: in Juda waren Oberste über tausend: Adna, ein Oberster und mit ihm waren dreihunderttausend gewaltige Männer;"},{"id":11539,"book_id":14,"chapter":17,"verse":15,"text":"Neben ihm war Johanan, der Oberste, und mit ihm waren zweihundertachtzigtausend;"},{"id":11540,"book_id":14,"chapter":17,"verse":16,"text":"neben ihm war Amasja, der Sohn Sichris, der Freiwillige des HERRN, und mit ihm waren zweihundertausend gewaltige Männer;"},{"id":11541,"book_id":14,"chapter":17,"verse":17,"text":"und von den Kindern Benjamin war Eljada, ein gewaltiger Mann, und mit ihm waren zweihunderttausend, die mit Bogen und Schild gerüstet waren;"},{"id":11542,"book_id":14,"chapter":17,"verse":18,"text":"neben ihm war Josabad, und mit ihm waren hundertachtzigtausend Gerüstete zum Heer."},{"id":11543,"book_id":14,"chapter":17,"verse":19,"text":"Diese dienten alle dem König, außer denen, die der König noch gelegt hatte in die festen Städte im ganzen Juda."},{"id":11544,"book_id":14,"chapter":18,"verse":1,"text":"Und Josaphat hatte große Reichtümer und Ehre und verschwägerte sich mit Ahab."},{"id":11545,"book_id":14,"chapter":18,"verse":2,"text":"Und nach etlichen Jahren zog er hinab zu Ahab gen Samaria. Und Ahab ließ ihn für das Volk, das bei ihm war, viel Schafe und Ochsen schlachten. Und er beredete ihn, daß er hinauf gen Ramoth in Gilead zöge."},{"id":11546,"book_id":14,"chapter":18,"verse":3,"text":"Und Ahab, der König Israels, sprach zu Josaphat, dem König Juda's: Zieh mit mir gen Ramoth in Gilead! Er sprach zu ihm: Ich bin wie du, und mein Volk wie dein Volk; wir wollen mit dir in den Streit."},{"id":11547,"book_id":14,"chapter":18,"verse":4,"text":"Aber Josaphat sprach zum König Israels: Frage doch heute des HERRN Wort!"},{"id":11548,"book_id":14,"chapter":18,"verse":5,"text":"Und der König Israels versammelte vierhundert Mann und sprach zu ihnen: Sollen wir gen Ramoth in Gilead ziehen in den Streit, oder soll ich's anstehen lassen? Sie sprachen: Zieh hinauf! Gott wird sie in deine Hand geben."},{"id":11549,"book_id":14,"chapter":18,"verse":6,"text":"Josaphat aber sprach: Ist nicht irgend noch ein Prophet des HERRN hier, daß wir durch ihn fragen?"},{"id":11550,"book_id":14,"chapter":18,"verse":7,"text":"Der König Israels sprach zu Josaphat: Es ist noch ein Mann, daß man den HERRN durch ihn frage, aber ich bin ihm gram; denn er weissagt über mich kein Gutes, sondern allewege Böses, nämlich Micha, der Sohn Jemlas. Josaphat sprach: der König rede nicht also."},{"id":11551,"book_id":14,"chapter":18,"verse":8,"text":"Und der König Israels rief einen seiner Kämmerer und sprach: Bringe eilend her Micha, den Sohn Jemlas!"},{"id":11552,"book_id":14,"chapter":18,"verse":9,"text":"Und der König Israels und Josaphat, der König Juda's, saßen ein jeglicher auf seinem Stuhl, mit ihren Kleider angezogen. Sie saßen aber auf dem Platz vor der Tür am Tor zu Samaria; und alle Propheten weissagten vor ihnen."},{"id":11553,"book_id":14,"chapter":18,"verse":10,"text":"Und Zedekia, der Sohn Knaenas, machte sich eiserne Hörner und sprach: So spricht der HERR: Hiermit wirst du die Syrer stoßen, bis du sie aufreibst."},{"id":11554,"book_id":14,"chapter":18,"verse":11,"text":"Und alle Propheten weissagten auch also und sprachen: Zieh hinauf gen Ramoth in Gilead! es wird dir gelingen; der HERR wird sie geben in des Königs Hand."},{"id":11555,"book_id":14,"chapter":18,"verse":12,"text":"Und der Bote, der hingegangen war, Micha zu rufen, redete mit ihm und sprach: Siehe, der Propheten Reden sind einträchtig gut für den König; laß doch dein Wort auch sein wie derselben eines und rede Gutes."},{"id":11556,"book_id":14,"chapter":18,"verse":13,"text":"Micha aber sprach: So wahr der HERR lebt, was mein Gott sagen wird, das will ich reden."},{"id":11557,"book_id":14,"chapter":18,"verse":14,"text":"Und da er zum König kam, sprach der König zu ihm: Micha, sollen wir gen Ramoth in Gilead in den Streit ziehen, oder soll ich's lassen anstehen? Er sprach: Ja, ziehet hinauf! es wird euch gelingen; es wird euch in eure Hände gegeben werden."},{"id":11558,"book_id":14,"chapter":18,"verse":15,"text":"Aber der König sprach zu ihm: Ich beschwöre dich noch einmal, daß du mir nichts denn die Wahrheit sagst im Namen des HERRN."},{"id":11559,"book_id":14,"chapter":18,"verse":16,"text":"Da sprach er: Ich sehe das ganze Israel zerstreut auf den Bergen wie Schafe, die keinen Hirten haben. Und der HERR sprach: Diese haben keinen HERRN; es kehre ein jeglicher wieder heim mit Frieden."},{"id":11560,"book_id":14,"chapter":18,"verse":17,"text":"Da sprach der König Israels zu Josaphat: Sagte ich dir nicht: Er weissagt über mich kein Gutes, sondern Böses?"},{"id":11561,"book_id":14,"chapter":18,"verse":18,"text":"Er aber sprach: Darum höret des HERRN Wort! Ich sah den HERRN sitzen auf seinem Stuhl, und alles Himmlische Heer stand zu seiner Rechten und zu seiner Linken."},{"id":11562,"book_id":14,"chapter":18,"verse":19,"text":"Und der HERR sprach: Wer will Ahab, den König Israels, überreden, daß er hinaufziehe und falle zu Ramoth in Gilead? Und da dieser so und jener anders sagte,"},{"id":11563,"book_id":14,"chapter":18,"verse":20,"text":"kam ein Geist hervor und trat vor den HERRN und sprach: Ich will ihn überreden. Der HERR aber sprach zu ihm: Womit?"},{"id":11564,"book_id":14,"chapter":18,"verse":21,"text":"Er sprach: Ich will ausfahren und ein falscher Geist sein in aller Propheten Mund. Und er sprach: Du wirst ihn überreden und wirst es ausrichten; fahre hin und tue also!"},{"id":11565,"book_id":14,"chapter":18,"verse":22,"text":"Nun siehe, der HERR hat einen falschen Geist gegeben in dieser deiner Propheten Mund, und der HERR hat Böses wider dich geredet."},{"id":11566,"book_id":14,"chapter":18,"verse":23,"text":"Da trat herzu Zedekia, der Sohn Knaenas, und schlug Micha auf den Backen und sprach: Welchen Weg ist der Geist des HERRN von mir gegangen, daß er durch dich redete?"},{"id":11567,"book_id":14,"chapter":18,"verse":24,"text":"Micha sprach: Siehe, du wirst es sehen des Tages, wenn du von einer Kammer in die andere gehen wirst, daß du dich versteckst."},{"id":11568,"book_id":14,"chapter":18,"verse":25,"text":"Aber der König Israels sprach: Nehmt Micha und laßt ihn bleiben bei Amon, dem Stadtvogt, und bei Joas, dem Sohn des Königs,"},{"id":11569,"book_id":14,"chapter":18,"verse":26,"text":"und sagt: So spricht der König: Legt diesen ins Gefängnis und speist ihn mit Brot und Wasser der Trübsal, bis ich wiederkomme mit Frieden."},{"id":11570,"book_id":14,"chapter":18,"verse":27,"text":"Micha sprach: Kommst du mit Frieden wieder, so hat der HERR nicht durch mich geredet. Und er sprach: Höret, ihr Völker alle!"},{"id":11571,"book_id":14,"chapter":18,"verse":28,"text":"Also zog hinauf der König Israels und Josaphat, der König Juda's, gen Ramoth in Gilead."},{"id":11572,"book_id":14,"chapter":18,"verse":29,"text":"Und der König Israels sprach zu Josaphat: Ich will mich verkleiden und in den Streit kommen; du aber habe deine Kleider an. Und der König Israels verkleidete sich, und sie kamen in den Streit."},{"id":11573,"book_id":14,"chapter":18,"verse":30,"text":"Aber der König von Syrien hatte den Obersten über seine Wagen geboten: Ihr sollt nicht streiten, weder gegen klein noch gegen groß, sondern gegen den König Israels allein."},{"id":11574,"book_id":14,"chapter":18,"verse":31,"text":"Da nun die Obersten der Wagen Josaphat sahen, dachten sie: Es ist der König Israels! und umringten ihn, wider ihn zu streiten. Aber Josaphat schrie; und der HERR half ihm, und Gott wandte sie von ihm."},{"id":11575,"book_id":14,"chapter":18,"verse":32,"text":"Denn da die Obersten der Wagen sahen, daß er nicht der König Israels war, wandten sie sich von ihm ab."},{"id":11576,"book_id":14,"chapter":18,"verse":33,"text":"Es spannte aber ein Mann seinen Bogen von ungefähr und schoß den König Israels zwischen Panzer und Wehrgehänge. Da sprach er zu seinem Fuhrmann: Wende deine Hand und führe mich aus dem Heer, denn ich bin wund!"},{"id":11577,"book_id":14,"chapter":18,"verse":34,"text":"Und der Streit nahm zu des Tages. Und der König Israels stand auf seinem Wagen gegen die Syrer bis an den Abend und starb, da die Sonne unterging."},{"id":11578,"book_id":14,"chapter":19,"verse":1,"text":"Josaphat aber, der König Juda's, kam wieder heim mit Frieden gen Jerusalem."},{"id":11579,"book_id":14,"chapter":19,"verse":2,"text":"Und es gingen ihm entgegen hinaus Jehu, der Sohn Hananis, der Seher, und sprach zum König Josaphat: Sollst du so dem Gottlosen helfen, und lieben, die den HERRN hassen? Und um deswillen ist über dir der Zorn vom HERRN."},{"id":11580,"book_id":14,"chapter":19,"verse":3,"text":"Aber doch ist etwas Gutes an dir gefunden, daß du die Ascherabilder hast ausgefegt aus dem Lande und hast dein Herz gerichtet, Gott zu suchen."},{"id":11581,"book_id":14,"chapter":19,"verse":4,"text":"Also blieb Josaphat zu Jerusalem. Und er zog wiederum aus unter das Volk von Beer-Seba an bis auf das Gebirge Ephraim und brachte sie wieder zu dem HERRN, ihrer Väter Gott."},{"id":11582,"book_id":14,"chapter":19,"verse":5,"text":"Und er bestellte Richter im Lande in allen festen Städten Juda's, in einer jeglichen Stadt etliche,"},{"id":11583,"book_id":14,"chapter":19,"verse":6,"text":"Und sprach zu den Richtern: Sehet zu, was ihr tut! denn ihr haltet das Gericht nicht den Menschen, sondern dem HERRN; und er ist mit euch im Gericht."},{"id":11584,"book_id":14,"chapter":19,"verse":7,"text":"Darum laßt die Furcht des HERRN bei euch sein und hütet euch und tut's; denn bei dem HERRN, unserm Gott, ist kein Unrecht noch Ansehen der Person noch Annehmen des Geschenks."},{"id":11585,"book_id":14,"chapter":19,"verse":8,"text":"Auch bestellte Josaphat zu Jerusalem etliche aus den Leviten und Priestern und aus den Obersten der Vaterhäuser in Israel über das Gericht des HERRN und über die Streitsachen und ließ sie zu Jerusalem wohnen,"},{"id":11586,"book_id":14,"chapter":19,"verse":9,"text":"und er gebot ihnen und sprach: Tut also in der Furcht des HERRN, treulich und mit rechtem Herzen."},{"id":11587,"book_id":14,"chapter":19,"verse":10,"text":"In allen Sachen, die zu euch kommen von euren Brüdern, die in ihren Städten wohnen, zwischen Blut und Blut, zwischen Gesetz und Gebot, zwischen Sitten und Rechten, sollt ihr sie unterrichten, daß sie sich nicht verschulden am HERRN und ein Zorn über euch und eure Brüder komme. Tut also, so werdet ihr euch nicht verschulden."},{"id":11588,"book_id":14,"chapter":19,"verse":11,"text":"Siehe, Amarja, der oberste Priester, ist über euch in allen Sachen des HERRN, und Sebadja, der Sohn Ismaels, der Fürst im Hause Juda's, in allen Sachen des Königs, und als Amtleute habt ihr die Leviten vor euch. Seid getrost und tut's, und der HERR wird mit dem Guten sein."},{"id":11589,"book_id":14,"chapter":20,"verse":1,"text":"Nach diesem kamen die Kinder Moab, die Kinder Ammon und mit ihnen auch Meuniter, wider Josaphat zu streiten."},{"id":11590,"book_id":14,"chapter":20,"verse":2,"text":"Und man kam und sagte es Josaphat an und sprach: Es kommt wider dich eine große Menge von jenseits des Meeres, von Syrien; und siehe, sie sind zu Hazezon-Thamar, das ist Engedi."},{"id":11591,"book_id":14,"chapter":20,"verse":3,"text":"Josaphat aber fürchtete sich und stellte sein Angesicht, zu suchen den HERRN, und ließ ein Fasten ausrufen unter ganz Juda."},{"id":11592,"book_id":14,"chapter":20,"verse":4,"text":"Und Juda kam zusammen, den HERRN zu suchen; auch kamen sie aus allen Städten Juda's, den HERRN zu suchen."},{"id":11593,"book_id":14,"chapter":20,"verse":5,"text":"Und Josaphat trat unter die Gemeinde Juda's und Jerusalems im Hause des HERRN vor dem neuen Hofe"},{"id":11594,"book_id":14,"chapter":20,"verse":6,"text":"und sprach: HERR, unser Väter Gott, bist du nicht Gott im Himmel und Herrscher in allen Königreichen der Heiden? Und in deiner Hand ist Kraft und Macht, und ist niemand, der wider dich zu stehen vermöge."},{"id":11595,"book_id":14,"chapter":20,"verse":7,"text":"Hast du, unser Gott, nicht die Einwohner dieses Landes vertrieben vor deinem Volk Israel und hast es gegeben dem Samen Abrahams, deines Liebhabers, ewiglich,"},{"id":11596,"book_id":14,"chapter":20,"verse":8,"text":"daß sie darin gewohnt und dir ein Heiligtum für deinen Namen darin gebaut haben und gesagt:"},{"id":11597,"book_id":14,"chapter":20,"verse":9,"text":"Wenn ein Unglück, Schwert, Strafe, Pestilenz oder Teuerung über uns kommt, sollen wir stehen vor diesem Hause vor dir (denn dein Name ist in diesem Hause) und schreien zu dir in unsrer Not, so wollest du hören und helfen?"},{"id":11598,"book_id":14,"chapter":20,"verse":10,"text":"Nun siehe, die Kinder Ammon und Moab und die vom Gebirge Seir, durch welche du die Kinder Israel nicht ziehen ließest, da sie aus Ägyptenland zogen, sondern sie mußten von ihnen weichen und durften sie nicht vertilgen;"},{"id":11599,"book_id":14,"chapter":20,"verse":11,"text":"und siehe, sie lassen uns das entgelten und kommen, uns auszustoßen aus deinem Erbe, das du uns gegeben hast."},{"id":11600,"book_id":14,"chapter":20,"verse":12,"text":"Unser Gott, willst du sie nicht richten? Denn in uns ist nicht Kraft gegen diesen großen Haufen, der wider uns kommt. Wir wissen nicht, was wir tun sollen; sondern unsre Augen sehen nach dir."},{"id":11601,"book_id":14,"chapter":20,"verse":13,"text":"Und das ganze Juda stand vor dem HERRN mit ihren Kindern, Weibern und Söhnen."},{"id":11602,"book_id":14,"chapter":20,"verse":14,"text":"Aber auf Jahasiel, den Sohn Sacharjas, des Sohnes Benajas, des Sohnes Jehiels, des Sohnes Matthanjas, den Leviten aus den Kindern Asaph, kam der Geist des HERRN mitten in der Gemeinde,"},{"id":11603,"book_id":14,"chapter":20,"verse":15,"text":"und er sprach: Merkt auf, ganz Juda und ihr Einwohner zu Jerusalem und du, König Josaphat! So spricht der HERR zu euch: Ihr sollt euch nicht fürchten noch zagen vor diesem großen Haufen; denn ihr streitet nicht, sondern Gott."},{"id":11604,"book_id":14,"chapter":20,"verse":16,"text":"Morgen sollt ihr zu ihnen hinabziehen; und siehe, sie ziehen die Höhe von Ziz herauf, und ihr werdet sie treffen, wo das Tal endet, vor der Wüste Jeruel."},{"id":11605,"book_id":14,"chapter":20,"verse":17,"text":"Aber ihr werdet nicht streiten in dieser Sache. Tretet nur hin und steht und seht das Heil des HERRN, der mit euch ist, Juda und Jerusalem. Fürchtet euch nicht und zaget nicht. Morgen zieht aus wider sie; der HERR ist mit euch."},{"id":11606,"book_id":14,"chapter":20,"verse":18,"text":"Da beugte sich Josaphat mit seinem Antlitz zur Erde, und ganz Juda und die Einwohner von Jerusalem fielen vor dem HERRN nieder und beteten den HERRN an."},{"id":11607,"book_id":14,"chapter":20,"verse":19,"text":"Und die Leviten aus den Kindern der Kahathiter, nämlich von den Kindern der Korahiter, machten sich auf, zu loben den HERRN, den Gott Israels, mit lauter Stimme gen Himmel."},{"id":11608,"book_id":14,"chapter":20,"verse":20,"text":"Und sie machten sich des Morgens früh auf und zogen aus zur Wüste Thekoa. Und da sie auszogen, stand Josaphat und sprach: Hört mir zu, Juda und ihr Einwohner zu Jerusalem! Glaubet an den HERRN, euren Gott, so werdet ihr sicher sein; und glaubt an seine Propheten, so werdet ihr Glück haben."},{"id":11609,"book_id":14,"chapter":20,"verse":21,"text":"Und er unterwies das Volk und bestellte die Sänger dem HERRN, daß sie lobten in heiligem Schmuck und vor den Gerüsteten her zögen und sprächen: Danket dem HERRN; denn sein Barmherzigkeit währet ewiglich."},{"id":11610,"book_id":14,"chapter":20,"verse":22,"text":"Und da sie anfingen mit Danken und Loben, ließ der HERR einen Hinterhalt kommen über die Kinder Ammon und Moab und die auf dem Gebirge Seir, die wider Juda gekommen waren, und sie wurden geschlagen."},{"id":11611,"book_id":14,"chapter":20,"verse":23,"text":"Da standen die Kinder Ammon wider die vom Gebirge Seir, sie zu verbannen und zu vertilgen. Und da sie die vom Gebirge Seir hatten alle aufgerieben, half einer dem andern zum Verderben."},{"id":11612,"book_id":14,"chapter":20,"verse":24,"text":"Da aber Juda an die Warte kam an der Wüste, wandten sie sich gegen den Haufen; und siehe, da lagen die Leichname auf der Erde, daß keiner entronnen war."},{"id":11613,"book_id":14,"chapter":20,"verse":25,"text":"Und Josaphat kam mit seinem Volk, ihren Raub auszuteilen, und sie fanden unter ihnen so viel Güter und Kleider und köstliche Geräte und nahmen sich's, daß es auch nicht zu tragen war. Und teilten drei Tage den Raub aus; denn es war viel."},{"id":11614,"book_id":14,"chapter":20,"verse":26,"text":"Am vierten Tage aber kamen sie zusammen im Lobetal; denn daselbst lobten sie den HERRN. Daher heißt die Stätte Lobetal bis auf diesen Tag."},{"id":11615,"book_id":14,"chapter":20,"verse":27,"text":"Also kehrte jedermann von Juda und Jerusalem wieder um und Josaphat an der Spitze, daß sie gen Jerusalem zögen mit Freuden; denn der HERR hatte ihnen eine Freude gegeben an ihren Feinden."},{"id":11616,"book_id":14,"chapter":20,"verse":28,"text":"Und sie zogen in Jerusalem ein mit Psaltern, Harfen und Drommeten zum Hause des HERRN."},{"id":11617,"book_id":14,"chapter":20,"verse":29,"text":"Und die Furcht Gottes kam über alle Königreiche in den Landen, da sie hörten, daß der HERR wider die Feinde Israels gestritten hatte."},{"id":11618,"book_id":14,"chapter":20,"verse":30,"text":"Also war das Königreich Josaphats still, und Gott gab ihm Ruhe umher."},{"id":11619,"book_id":14,"chapter":20,"verse":31,"text":"Und Josaphat regierte über Juda und war fünfunddreißig Jahre alt, da er König ward, und regierte fünfundzwanzig Jahre zu Jerusalem. Seine Mutter hieß Asuba, eine Tochter Silhis."},{"id":11620,"book_id":14,"chapter":20,"verse":32,"text":"Und er wandelte in dem Wege seines Vaters Asa und ließ nicht davon, daß er tat, was dem HERRN wohl gefiel."},{"id":11621,"book_id":14,"chapter":20,"verse":33,"text":"Nur die Höhen wurden nicht abgetan; denn das Volk hatte sein Herz noch nicht geschickt zu dem Gott ihrer Väter."},{"id":11622,"book_id":14,"chapter":20,"verse":34,"text":"Was aber mehr von Josaphat zu sagen ist, beides, das erste und das letzte, siehe, das ist geschrieben in den Geschichten Jehus, des Sohnes Hananis, die aufgenommen sind ins Buch der Könige Israels."},{"id":11623,"book_id":14,"chapter":20,"verse":35,"text":"Darnach vereinigte sich Josaphat, der König Juda's, mit Ahasja, dem König Israels, welcher war gottlos in seinem Tun."},{"id":11624,"book_id":14,"chapter":20,"verse":36,"text":"Und er vereinigte sich mit ihm, Schiffe zu machen, daß sie aufs Meer führen; und sie machten Schiffe zu Ezeon-Geber."},{"id":11625,"book_id":14,"chapter":20,"verse":37,"text":"Aber Elieser, der Sohn Dodavas von Maresa, weissagte wider Josaphat und sprach: Darum daß du dich mit Ahasja vereinigt hast, hat der HERR deine Werke zerrissen. Und die Schiffe wurden zerbrochen und konnten nicht aufs Meer fahren."},{"id":11626,"book_id":14,"chapter":21,"verse":1,"text":"Und Josaphat entschlief mit seinen Vätern und ward begraben bei seinen Vätern in der Stadt Davids. Und sein Sohn Joram ward König an seiner Statt."},{"id":11627,"book_id":14,"chapter":21,"verse":2,"text":"Und er hatte Brüder, Josaphats Söhne: Asarja, Jehiel, Sacharja, Asarja, Michael und Sephatja; diese alle waren Kinder Josaphats, des Königs in Juda."},{"id":11628,"book_id":14,"chapter":21,"verse":3,"text":"Und ihr Vater gab ihnen viel Gaben von Silber, Gold und Kleinoden, mit festen Städten in Juda; aber das Königreich gab er Joram, denn er war der Erstgeborene."},{"id":11629,"book_id":14,"chapter":21,"verse":4,"text":"Da aber Joram aufkam über das Königreich seines Vaters und mächtig ward, erwürgte er seine Brüder alle mit dem Schwert, dazu auch etliche Oberste in Israel."},{"id":11630,"book_id":14,"chapter":21,"verse":5,"text":"Zweiunddreißig Jahre alt war Joram, da er König ward, und regierte acht Jahre zu Jerusalem"},{"id":11631,"book_id":14,"chapter":21,"verse":6,"text":"und wandelte in dem Wege der Könige Israels, wie das Haus Ahab getan hatte; denn Ahabs Tochter war sein Weib. Und er tat, was dem HERRN übel gefiel;"},{"id":11632,"book_id":14,"chapter":21,"verse":7,"text":"aber der HERR wollte das Haus David nicht verderben um des Bundes willen, den er mit David gemacht hatte, und wie er verheißen hatte, ihm eine Leuchte zu geben und seinen Kindern immerdar."},{"id":11633,"book_id":14,"chapter":21,"verse":8,"text":"Zu seiner Zeit fielen die Edomiter ab von Juda und machten über sich einen König."},{"id":11634,"book_id":14,"chapter":21,"verse":9,"text":"Da zog Joram hinüber mit seinen Obersten und alle Wagen mit ihm und machte sich des Nachts auf und schlug die Edomiter um ihn her und die Obersten der Wagen."},{"id":11635,"book_id":14,"chapter":21,"verse":10,"text":"Doch blieben die Edomiter abtrünnig von Juda bis auf diesen Tag. Zur selben Zeit fiel Libna auch von ihm ab; denn er verließ den HERRN, seiner Väter Gott."},{"id":11636,"book_id":14,"chapter":21,"verse":11,"text":"Auch machte er Höhen auf den Bergen in Juda und machte die zu Jerusalem abgöttisch und verführte Juda."},{"id":11637,"book_id":14,"chapter":21,"verse":12,"text":"Es kam aber Schrift zu ihm von dem Propheten Elia, die lautete also: So spricht der HERR, der Gott deines Vaters David: Darum daß du nicht gewandelt hast in den Wegen deines Vaters Josaphat noch in den Wegen Asas, des Königs in Juda,"},{"id":11638,"book_id":14,"chapter":21,"verse":13,"text":"sondern wandelst in dem Wege der Könige Israels und machst Juda und die zu Jerusalem abgöttisch nach der Abgötterei des Hauses Ahab, und hast dazu deine Brüder, deines Vaters Haus, erwürgt, die besser waren als du:"},{"id":11639,"book_id":14,"chapter":21,"verse":14,"text":"siehe, so wird dich der HERR mit einer großen Plage schlagen an deinem Volk, an deinen Kindern, an deinen Weibern und an aller deiner Habe;"},{"id":11640,"book_id":14,"chapter":21,"verse":15,"text":"du aber wirst viel Krankheit haben in deinem Eingeweide, bis daß dein Eingeweide vor Krankheit herausgehe in Jahr und Tag."},{"id":11641,"book_id":14,"chapter":21,"verse":16,"text":"Also erweckte der HERR wider Joram den Geist der Philister und Araber, die neben den Mohren wohnen;"},{"id":11642,"book_id":14,"chapter":21,"verse":17,"text":"und sie zogen herauf und brachen ein in Juda und führten weg alle Habe, die vorhanden war im Hause des Königs, dazu seine Söhne und seine Weiber, daß ihm kein Sohn übrigblieb, außer Joahas, sein jüngster Sohn."},{"id":11643,"book_id":14,"chapter":21,"verse":18,"text":"Und nach alledem plagte ihn der HERR in seinem Eingeweide mit solcher Krankheit, die nicht zu heilen war."},{"id":11644,"book_id":14,"chapter":21,"verse":19,"text":"Und das währte von Tag zu Tag, als die Zeit zweier Jahre um war, ging sein Eingeweide von ihm in seiner Krankheit, und er starb in schlimmen Schmerzen. Und sie machten ihm keinen Brand, wie sie seinen Vätern getan hatten."},{"id":11645,"book_id":14,"chapter":21,"verse":20,"text":"Zweiunddreißig Jahre alt war er, da er König ward, und regierte acht Jahre zu Jerusalem und wandelte, daß es nicht fein war. Und sie begruben ihn in der Stadt Davids, aber nicht in der Könige Gräbern."},{"id":11646,"book_id":14,"chapter":22,"verse":1,"text":"Und die zu Jerusalem machten zum König Ahasja, seinen jüngsten Sohn, an seiner Statt. Denn die Kriegsleute, die aus den Arabern zum Lager kamen, hatten die ersten alle erwürgt; darum ward König Ahasja, der Sohn Jorams, des Königs in Juda."},{"id":11647,"book_id":14,"chapter":22,"verse":2,"text":"Zweiundzwanzig Jahre alt war Ahasja, da er König ward, und regierte ein Jahr zu Jerusalem. Seine Mutter hieß Athalja, die Tochter Omris."},{"id":11648,"book_id":14,"chapter":22,"verse":3,"text":"Und er wandelte auch in den Wegen des Hauses Ahab; denn sein Mutter hielt ihn dazu, daß er gottlos war."},{"id":11649,"book_id":14,"chapter":22,"verse":4,"text":"Darum tat er, was dem HERRN übel gefiel, wie das Haus Ahab. Denn sie waren seine Ratgeber nach seines Vaters Tode, daß sie ihn verderbten."},{"id":11650,"book_id":14,"chapter":22,"verse":5,"text":"Und er wandelte nach ihrem Rat. Und er zog hin mit Joram, dem Sohn Ahabs, dem König Israels, in den Streit gen Ramoth in Gilead wider Hasael, den König von Syrien. Aber die Syrer schlugen Joram,"},{"id":11651,"book_id":14,"chapter":22,"verse":6,"text":"daß er umkehrte, sich heilen zu lassen zu Jesreel; denn er hatte Wunden, die ihm geschlagen waren zu Rama, da er stritt mit Hasael, dem König von Syrien. Und Ahasja, der Sohn Jorams, der König Juda's, zog hinab, zu besuchen Joram, den Sohn Ahabs, zu Jesreel, der krank lag."},{"id":11652,"book_id":14,"chapter":22,"verse":7,"text":"Denn es war von Gott Ahasja der Unfall zugefügt, daß er zu Joram käme und also mit Joram auszöge wider Jehu, den Sohn Nimsis, welchen der HERR gesalbt hatte, auszurotten das Haus Ahab."},{"id":11653,"book_id":14,"chapter":22,"verse":8,"text":"Da nun Jehu Strafe übte am Hause Ahab, fand er etliche Oberste aus Juda und die Kinder der Brüder Ahasjas, die Ahasja dienten, und erwürgte sie."},{"id":11654,"book_id":14,"chapter":22,"verse":9,"text":"Und er suchte Ahasja, und sie fingen ihn, da er sich versteckt hatte zu Samaria. Und er ward zu Jehu gebracht; der tötete ihn, und man begrub ihn. Denn sie sprachen: Er ist Josaphats Sohn, der nach dem HERRN trachtete von ganzem Herzen. Und es niemand mehr aus dem Hause Ahasja, der tüchtig war zum Königreich."},{"id":11655,"book_id":14,"chapter":22,"verse":10,"text":"Da aber Athalja, die Mutter Ahasjas, sah, daß ihr Sohn tot war, machte sie sich auf und brachte um alle vom königlichen Geschlecht im Hause Juda."},{"id":11656,"book_id":14,"chapter":22,"verse":11,"text":"Aber Josabeath, die Königstochter, nahm Joas, den Sohn Ahasjas, und stahl ihn unter den Kindern des Königs, die getötet wurden, und tat ihn mit seiner Amme in die Bettkammer. Also verbarg ihn Josabeath, die Tochter des Königs Joram, des Priesters Jojada Weib (denn sie war Ahasjas Schwester), vor Athalja, daß er nicht getötet ward."},{"id":11657,"book_id":14,"chapter":22,"verse":12,"text":"Und er war bei ihnen im Hause Gottes versteckt sechs Jahre, solange Athalja Königin war im Lande."},{"id":11658,"book_id":14,"chapter":23,"verse":1,"text":"Aber im siebenten Jahr faßte Jojada einen Mut und nahm die Obersten über hundert, nämlich Asarja, den Sohn Jerohams, Ismael, den Sohn Johanans, Asarja, den Sohn Obeds, Maaseja, den Sohn Adajas, und Elisaphat, den Sohn Sichris, mit sich zum Bund."},{"id":11659,"book_id":14,"chapter":23,"verse":2,"text":"Die zogen umher in Juda und brachten die Leviten zuhauf aus allen Städten Juda's und die Obersten der Vaterhäuser in Israel, daß sie kämen gen Jerusalem."},{"id":11660,"book_id":14,"chapter":23,"verse":3,"text":"Und die ganze Gemeinde machte einen Bund im Hause Gottes mit dem König. Und er sprach zu ihnen: Siehe des Königs Sohn soll König sein, wie der HERR geredet hat über die Kinder Davids."},{"id":11661,"book_id":14,"chapter":23,"verse":4,"text":"So sollt ihr also tun: Der dritte Teil von euch, die des Sabbats antreten von den Priestern und Leviten, sollen die Torhüter sein an der Schwelle,"},{"id":11662,"book_id":14,"chapter":23,"verse":5,"text":"und der dritte Teil im Hause des Königs, und der dritte Teil am Grundtor; aber alles Volk soll sein in den Höfen am Hause des HERRN."},{"id":11663,"book_id":14,"chapter":23,"verse":6,"text":"Und daß niemand in das Haus des HERRN gehe; nur die Priester und Leviten, die da dienen, die sollen hineingehen, denn sie sind heilig, und alles Volk tue nach dem Gebot des HERRN."},{"id":11664,"book_id":14,"chapter":23,"verse":7,"text":"Und die Leviten sollen sich rings um den König her machen, ein jeglicher mit seiner Wehr in der Hand, und wer ins Haus geht, der sei des Todes, und sie sollen bei dem König sein, wenn er aus und ein geht."},{"id":11665,"book_id":14,"chapter":23,"verse":8,"text":"Und die Leviten und ganz Juda taten, wie der Priester Jojada geboten hatte, und nahm ein jeglicher seine Leute, die des Sabbats antraten, mit denen, die des Sabbats abtraten. Denn Jojada, der Priester, ließ die Ordnungen nicht auseinander gehen."},{"id":11666,"book_id":14,"chapter":23,"verse":9,"text":"Und Jojada, der Priester, gab den Obersten über hundert die Spieße und Schilde und Waffen des Königs David, die im Hause Gottes waren,"},{"id":11667,"book_id":14,"chapter":23,"verse":10,"text":"und stellte alles Volk, einen jeglichen mit seiner Waffe in der Hand, von dem rechten Winkel des Hauses bis zum linken Winkel, zum Altar und zum Hause hin um den König her."},{"id":11668,"book_id":14,"chapter":23,"verse":11,"text":"Und sie brachten des Königs Sohn hervor und setzten ihm die Krone auf und gaben ihm das Zeugnis und machten ihn zum König. Und Jojada samt seinen Söhnen salbten ihn und sprachen: Glück zu dem König!"},{"id":11669,"book_id":14,"chapter":23,"verse":12,"text":"Da aber Athalja hörte das Geschrei des Volkes, das zulief und den König lobte, ging sie zum Volk im Hause des HERRN."},{"id":11670,"book_id":14,"chapter":23,"verse":13,"text":"Und sie sah, und siehe, der König stand an seiner Stätte am Eingang und die Obersten und die Drommeten um den König; und alles Volk des Landes war fröhlich, und man blies Drommeten, und die Sänger mit allerlei Saitenspiel sangen Lob. Da zerriß sie ihre Kleider und rief: Aufruhr, Aufruhr!"},{"id":11671,"book_id":14,"chapter":23,"verse":14,"text":"Aber Jojada, der Priester, machte sich heraus mit den Obersten über hundert, die über das Heer waren, und sprach zu ihnen: Führt sie zwischen den Reihen hinaus; und wer ihr nachfolgt, den soll man mit dem Schwert töten! Denn der Priester hatte befohlen, man sollte sie nicht töten im Hause des HERRN."},{"id":11672,"book_id":14,"chapter":23,"verse":15,"text":"Und sie machten Raum zu beiden Seiten; und da sie kam zum Eingang des Roßtors am Hause des Königs, töteten sie sie daselbst."},{"id":11673,"book_id":14,"chapter":23,"verse":16,"text":"Und Jojada machte einen Bund zwischen ihm und allem Volk und dem König, daß sie des HERRN Volk sein sollten."},{"id":11674,"book_id":14,"chapter":23,"verse":17,"text":"Da ging alles Volk ins Haus Baals und brachen es ab, und seine Altäre und Bilder zerbrachen sie, und erwürgten Matthan, den Priester Baals, vor den Altären."},{"id":11675,"book_id":14,"chapter":23,"verse":18,"text":"Und Jojada bestellte die Ämter im Hause des HERRN unter den Priestern und den Leviten, die David verordnet hatte zum Hause des HERRN, Brandopfer zu tun dem HERRN, wie es geschrieben steht im Gesetz Mose's, mit Freuden und mit Lieder, die David gedichtet,"},{"id":11676,"book_id":14,"chapter":23,"verse":19,"text":"und stellte Torhüter in die Tore am Hause des HERRN, daß niemand hineinkäme, der sich verunreinigt hätte an irgend einem Dinge."},{"id":11677,"book_id":14,"chapter":23,"verse":20,"text":"Und er nahm die Obersten über hundert und die Mächtigen und Herren im Volk und alles Volk des Landes und führte den König hinab vom Hause des HERRN, und sie brachten ihn durch das hohe Tor am Hause des Königs und ließen den König sich auf den königlichen Stuhl setzen."},{"id":11678,"book_id":14,"chapter":23,"verse":21,"text":"Und alles Volk des Landes war fröhlich, und die Stadt war still; aber Athalja ward mit dem Schwert erwürgt."},{"id":11679,"book_id":14,"chapter":24,"verse":1,"text":"Joas war sieben Jahre alt, da er König ward, und regierte vierzig Jahre zu Jerusalem. Seine Mutter hieß Zibja von Beer-Seba."},{"id":11680,"book_id":14,"chapter":24,"verse":2,"text":"Und Joas tat, was dem HERRN wohl gefiel, solange der Priester Jojada lebte."},{"id":11681,"book_id":14,"chapter":24,"verse":3,"text":"Und Jojada gab ihm zwei Weiber, und er zeugte Söhne und Töchter."},{"id":11682,"book_id":14,"chapter":24,"verse":4,"text":"Darnach nahm sich Joas vor das Haus des HERRN zu erneuern,"},{"id":11683,"book_id":14,"chapter":24,"verse":5,"text":"und versammelte die Priester und Leviten und sprach zu ihnen: Ziehet aus zu allen Städten Juda's und sammelt Geld aus ganz Israel, das Haus eures Gottes zu bessern jährlich, und eilet, solches zu tun. Aber die Leviten eilten nicht."},{"id":11684,"book_id":14,"chapter":24,"verse":6,"text":"Da rief der König Jojada, den Vornehmsten, und sprach zu ihm: Warum hast du nicht acht auf die Leviten, daß sie einbringen von Juda und Jerusalem die Steuer, die Mose, der Knecht des HERRN, gesetzt hat, die man sammelte unter Israel zu der Hütte des Stifts?"},{"id":11685,"book_id":14,"chapter":24,"verse":7,"text":"Denn die gottlose Athalja und ihre Söhne haben das Haus Gottes zerrissen, und alles, was zum Hause des HERRN geheiligt war, haben sie an die Baalim gebracht."},{"id":11686,"book_id":14,"chapter":24,"verse":8,"text":"Da befahl der König, daß man eine Lade machte und setzte sie außen ins Tor am Hause des HERRN,"},{"id":11687,"book_id":14,"chapter":24,"verse":9,"text":"und ließ ausrufen in Juda und zu Jerusalem, daß man dem HERRN einbringen sollte die Steuer, die von Mose, dem Knecht Gottes, auf Israel gelegt war in der Wüste."},{"id":11688,"book_id":14,"chapter":24,"verse":10,"text":"Da freuten sich alle Obersten und alles Volk und brachten's und warfen's in die Lade, bis sie voll ward."},{"id":11689,"book_id":14,"chapter":24,"verse":11,"text":"Und wenn's Zeit war, daß man die Lade herbringen sollte durch die Leviten nach des Königs Befehl (wenn sie sahen, daß viel Geld darin war), so kam der Schreiber des Königs und wer vom vornehmsten Priester Befehl hatte, und schüttete die Lade aus und trugen sie wieder an ihren Ort. So taten sie alle Tage, daß sie Geld die Menge zuhauf brachten."},{"id":11690,"book_id":14,"chapter":24,"verse":12,"text":"Und der König und Jojada gaben's den Werkmeistern, die da schaffen am Hause des HERRN; dieselben dingten Steinmetzen und Zimmerleute, zu erneuern das Haus des HERRN; auch Meister in Eisen und Erz, zu bessern das Haus des HERRN."},{"id":11691,"book_id":14,"chapter":24,"verse":13,"text":"Und die Arbeiter arbeiteten, daß die Besserung im Werk zunahm durch ihre Hand, und machten das Haus Gottes ganz fertig und wohl zugerichtet."},{"id":11692,"book_id":14,"chapter":24,"verse":14,"text":"Und da sie es vollendet hatten, brachten sie das übrige Geld vor den König und Jojada; davon machte man Gefäße zum Hause des HERRN, Gefäße zum Dienst und zu Brandopfern, Löffel und goldene und silberne Geräte. Und sie opferten Brandopfer bei dem Hause des HERRN allewege, solange Jojada lebte."},{"id":11693,"book_id":14,"chapter":24,"verse":15,"text":"Und Jojada ward alt und des Lebens satt und starb, und war hundertunddreißig Jahre alt, da er starb."},{"id":11694,"book_id":14,"chapter":24,"verse":16,"text":"Und sie begruben ihn in der Stadt Davids unter die Könige, darum daß er hatte wohl getan an Israel und an Gott und seinem Hause."},{"id":11695,"book_id":14,"chapter":24,"verse":17,"text":"Und nach dem Tode Jojadas kamen die Obersten von Juda und bückten sich vor dem König; da hörte der König auf sie."},{"id":11696,"book_id":14,"chapter":24,"verse":18,"text":"Und sie verließen das Haus des HERRN, des Gottes ihrer Väter, und dienten den Ascherabildern und Götzen. Da kam der Zorn über Juda und Jerusalem um dieser ihrer Schuld willen."},{"id":11697,"book_id":14,"chapter":24,"verse":19,"text":"Er sandte aber Propheten zu ihnen, daß sie sich zu dem HERRN bekehren sollten, und die zeugten wider sie; aber sie nahmen's nicht zu Ohren."},{"id":11698,"book_id":14,"chapter":24,"verse":20,"text":"Und der Geist Gottes erfüllte Sacharja, den Sohn Jojadas, des Priesters. Der trat oben über das Volk und sprach zu ihnen: So spricht Gott: Warum übertretet ihr die Gebote des HERRN und wollt kein Gelingen haben? Denn ihr habt den HERRN verlassen, so wird er euch wieder verlassen."},{"id":11699,"book_id":14,"chapter":24,"verse":21,"text":"Aber sie machten einen Bund wider ihn und steinigten ihn, nach dem Gebot des Königs, im Hofe am Hause des HERRN."},{"id":11700,"book_id":14,"chapter":24,"verse":22,"text":"Und der König Joas gedachte nicht an die Barmherzigkeit, die Jojada, sein Vater, an ihm getan hatte, sondern erwürgte seinen Sohn. Da er aber starb, sprach er: Der HERR wird's sehen und heimsuchen."},{"id":11701,"book_id":14,"chapter":24,"verse":23,"text":"Und da das Jahr um war, zog herauf das Heer der Syrer, und sie kamen gen Juda und Jerusalem und brachten um alle Obersten im Volk, und allen ihren Raub sandten sie dem König zu Damaskus."},{"id":11702,"book_id":14,"chapter":24,"verse":24,"text":"Denn der Syrer Macht kam mit wenig Männer; doch gab der HERR in ihre Hand eine sehr große Macht, darum daß sie den HERRN, den Gott ihrer Väter, verlassen hatten. Auch übten sie an Joas Strafe."},{"id":11703,"book_id":14,"chapter":24,"verse":25,"text":"Und da sie von ihm zogen, ließen sie ihn in großer Krankheit zurück. Es machten aber seine Knechte einen Bund wider ihn um des Blutes willen der Kinder Jojadas, des Priesters, und erwürgten ihn auf seinem Bett, und er starb. Und man begrub ihn in der Stadt Davids, aber nicht in der Könige Gräbern."},{"id":11704,"book_id":14,"chapter":24,"verse":26,"text":"Die aber den Bund wider ihn machten, waren diese: Sabad, der Sohn Simeaths, der Ammonitin, und Josabad, der Sohn Simriths, der Moabitin."},{"id":11705,"book_id":14,"chapter":24,"verse":27,"text":"Aber seine Söhne und die Summe, die unter ihm gesammelt ward, und der Bau des Hauses Gottes, siehe, die sind geschrieben in der Historie im Buche der Könige. Und sein Sohn Amazja ward König an seiner Statt."},{"id":11706,"book_id":14,"chapter":25,"verse":1,"text":"Fünfundzwanzig Jahre alt war Amazja, da er König ward, und regierte neunundzwanzig Jahre zu Jerusalem. Seine Mutter hieß Joaddan von Jerusalem."},{"id":11707,"book_id":14,"chapter":25,"verse":2,"text":"Und er tat, was dem HERRN wohl gefiel, doch nicht von ganzem Herzen."},{"id":11708,"book_id":14,"chapter":25,"verse":3,"text":"Da nun sein Königreich bekräftigt war, erwürgte er seine Knechte, die den König, seinen Vater, geschlagen hatten."},{"id":11709,"book_id":14,"chapter":25,"verse":4,"text":"Aber ihre Kinder tötete er nicht; denn also steht's im Gesetz, im Buch Mose's, da der HERR gebietet und spricht: Die Väter sollen nicht sterben für die Kinder noch die Kinder für die Väter; sondern ein jeglicher soll um seiner Sünde willen sterben."},{"id":11710,"book_id":14,"chapter":25,"verse":5,"text":"Und Amazja brachte zuhauf Juda und stellte sie nach ihren Vaterhäusern, nach den Obersten über tausend und über hundert unter ganz Juda und Benjamin, und zählte sie von zwanzig Jahren und darüber und fand ihrer dreihunderttausend auserlesen, die ins Heer ziehen und Spieß und Schild führen konnten."},{"id":11711,"book_id":14,"chapter":25,"verse":6,"text":"Dazu nahm er aus Israel hunderttausend starke Kriegsleute um hundert Zentner Silber."},{"id":11712,"book_id":14,"chapter":25,"verse":7,"text":"Es kam aber ein Mann Gottes zu ihm und sprach: König, laß nicht das Heer Israels mit dir kommen; denn der HERR ist nicht mit Israel, mit allen Kindern Ephraim;"},{"id":11713,"book_id":14,"chapter":25,"verse":8,"text":"sondern ziehe du hin, daß du Kühnheit beweisest im Streit. Sollte Gott dich fallen lassen vor deinen Feinden? Denn bei Gott steht die Kraft zu helfen und fallen zu lassen."},{"id":11714,"book_id":14,"chapter":25,"verse":9,"text":"Amazja sprach zum Mann Gottes: Was soll man denn tun mit den hundert Zentnern, die ich den Kriegsknechten von Israel gegeben habe? Der Mann Gottes sprach: Der HERR hat noch mehr, das er dir geben kann, denn dies."},{"id":11715,"book_id":14,"chapter":25,"verse":10,"text":"Da sonderte Amazja die Kriegsleute ab, die zu ihm aus Ephraim gekommen waren, daß sie an ihren Ort hingingen. Da ergrimmte ihr Zorn wider Juda sehr, und sie zogen wieder an ihren Ort mit grimmigem Zorn."},{"id":11716,"book_id":14,"chapter":25,"verse":11,"text":"Und Amazja ward getrost und führte sein Volk aus und zog aus ins Salztal und schlug die Kinder von Seir zehntausend."},{"id":11717,"book_id":14,"chapter":25,"verse":12,"text":"Und die Kinder Juda fingen ihrer zehntausend lebendig; die führten sie auf die Spitze eines Felsen und stürzten sie von der Spitze des Felsens, daß sie alle zerbarsten."},{"id":11718,"book_id":14,"chapter":25,"verse":13,"text":"Aber die Kriegsknechte, die Amazja hatte wiederum lassen ziehen, daß sie nicht mit seinem Volk zum Streit zögen, fielen ein in die Städte Juda's, von Samaria an bis gen Beth-Horon, und schlugen ihrer dreitausend und nahmen viel Raub."},{"id":11719,"book_id":14,"chapter":25,"verse":14,"text":"Und da Amazja wiederkam von der Edomiter Schlacht, brachte er die Götter der Kinder Seir und stellte sie sich zu Göttern und betete an vor ihnen und räucherte ihnen."},{"id":11720,"book_id":14,"chapter":25,"verse":15,"text":"Da ergrimmte der Zorn des HERRN über Amazja, und er sandte den Propheten zu ihm; der sprach zu ihm: Warum suchst du die Götter des Volks, die ihr Volk nicht konnten erretten von deiner Hand?"},{"id":11721,"book_id":14,"chapter":25,"verse":16,"text":"Und da er mit ihm redete, sprach er zu ihm: Hat man dich zu des Königs Rat gemacht? Höre auf; warum willst du geschlagen sein? Da hörte der Prophet auf und sprach: Ich merke wohl, daß Gott sich beraten hat, dich zu verderben, weil du solches getan hast und gehorchst meinem Rat nicht."},{"id":11722,"book_id":14,"chapter":25,"verse":17,"text":"Und Amazja, der König Juda's, ward Rats und sandte hin zu Joas, dem Sohn des Joahas, des Sohnes Jehus, dem König Israels, und ließ ihm sagen: Komm, wir wollen uns miteinander messen!"},{"id":11723,"book_id":14,"chapter":25,"verse":18,"text":"Aber Joas, der König Israels, sandte zu Amazja, dem König Juda's, und ließ ihm sagen: Der Dornstrauch im Libanon sandte zur Zeder im Libanon und ließ ihr sagen: Gib deine Tochter meinem Sohn zum Weibe! Aber das Wild im Libanon lief über den Dornstrauch und zertrat ihn."},{"id":11724,"book_id":14,"chapter":25,"verse":19,"text":"Du gedenkst: Siehe, ich habe die Edomiter geschlagen; des überhebt sich dein Herz, und du suchst Ruhm. Nun bleib daheim! Warum ringst du nach Unglück, daß du fallest und Juda mit dir?"},{"id":11725,"book_id":14,"chapter":25,"verse":20,"text":"Aber Amazja gehorchte nicht; denn es geschah von Gott, daß sie dahingegeben würden, darum daß sie die Götter der Edomiter gesucht hatten."},{"id":11726,"book_id":14,"chapter":25,"verse":21,"text":"Da zog Joas, der König Israels, herauf; und sie maßen sich miteinander, er und Amazja, der König Juda's, zu Beth-Semes, das in Juda liegt."},{"id":11727,"book_id":14,"chapter":25,"verse":22,"text":"Aber Juda ward geschlagen vor Israel, und sie flohen, ein jeglicher in seine Hütte."},{"id":11728,"book_id":14,"chapter":25,"verse":23,"text":"Aber Amazja, den König in Juda, den Sohn des Joas, griff Joas, der Sohn des Joahas, der König über Israel, zu Beth-Semes und brachte ihn gen Jerusalem und riß ein die Mauer zu Jerusalem vom Tor Ephraim an bis an das Ecktor, vierhundert Ellen lang."},{"id":11729,"book_id":14,"chapter":25,"verse":24,"text":"Und alles Gold und Silber und alle Gefäße, die vorhanden waren im Hause Gottes bei Obed-Edom und in dem Schatz im Hause des Königs, und die Geiseln nahm er mit sich gen Samaria."},{"id":11730,"book_id":14,"chapter":25,"verse":25,"text":"Und Amazja, der Sohn des Joas, der König in Juda, lebte nach dem Tode des Joas, des Sohnes Joahas, des Königs über Israel, fünfzehn Jahre."},{"id":11731,"book_id":14,"chapter":25,"verse":26,"text":"Was aber mehr von Amazja zu sagen ist, das erste und das letzte, siehe, das ist geschrieben im Buch der Könige Juda's und Israels."},{"id":11732,"book_id":14,"chapter":25,"verse":27,"text":"Und von der Zeit an, da Amazja von dem HERRN wich, machten sie einen Bund wider ihn zu Jerusalem; er aber floh gen Lachis. Da sandten sie ihm nach gen Lachis und töteten ihn daselbst."},{"id":11733,"book_id":14,"chapter":25,"verse":28,"text":"Und sie brachten ihn auf Rossen und begruben ihn bei seinen Vätern in der Stadt Juda's."},{"id":11734,"book_id":14,"chapter":26,"verse":1,"text":"Da nahm das ganze Volk Juda Usia, der war sechzehn Jahre alt, und machten ihn zum König an seines Vaters Statt,"},{"id":11735,"book_id":14,"chapter":26,"verse":2,"text":"Derselbe baute Eloth und brachte es wieder an Juda, nachdem der König entschlafen war mit seinen Vätern."},{"id":11736,"book_id":14,"chapter":26,"verse":3,"text":"Sechzehn Jahre alt war Usia, da er König ward, und regierte zweiundfünfzig Jahre zu Jerusalem. Seine Mutter hieß Jecholja von Jerusalem."},{"id":11737,"book_id":14,"chapter":26,"verse":4,"text":"Und er tat, was dem HERRN wohl gefiel, wie sein Vater Amazja getan hatte."},{"id":11738,"book_id":14,"chapter":26,"verse":5,"text":"Und er suchte Gott, solange Sacharja lebte, der Lehrer in den Gesichten Gottes; und solange er den HERRN suchte, ließ es ihm Gott gelingen."},{"id":11739,"book_id":14,"chapter":26,"verse":6,"text":"Denn er zog aus und stritt wider die Philister und riß nieder die Mauer zu Gath und die Mauer zu Jabne und die Mauer zu Asdod und baute Städte um Asdod und unter den Philistern."},{"id":11740,"book_id":14,"chapter":26,"verse":7,"text":"Denn Gott half ihm wider die Philister, wider die Araber, die zu Gur-Baal wohnten, und wider die Meuniter."},{"id":11741,"book_id":14,"chapter":26,"verse":8,"text":"Und die Ammoniter gaben Usia Geschenke, und er ward berühmt so weit, bis man kommt nach Ägypten; denn er ward immer stärker und stärker."},{"id":11742,"book_id":14,"chapter":26,"verse":9,"text":"Und Usia baute Türme zu Jerusalem am Ecktor und am Taltor und am Winkel und befestigte sie."},{"id":11743,"book_id":14,"chapter":26,"verse":10,"text":"Er baute auch Türme in der Wüste und grub viele Brunnen. Denn er hatte viel Vieh, sowohl in den Auen als auf den Ebenen, auch Ackerleute und Weingärtner an den Bergen und am Karmel; denn er hatte Lust zum Ackerwerk."},{"id":11744,"book_id":14,"chapter":26,"verse":11,"text":"Und Usia hatte eine Macht zum Streit, die ins Heer zogen, von Kriegsknechten, in der Zahl gerechnet durch Jeiel, den Schreiber, und Maaseja, den Amtmann, unter der Hand Hananjas aus den Obersten des Königs."},{"id":11745,"book_id":14,"chapter":26,"verse":12,"text":"Und die Zahl der Häupter der Vaterhäuser unter den starken Kriegern war zweitausend und sechshundert,"},{"id":11746,"book_id":14,"chapter":26,"verse":13,"text":"und unter ihrer Hand die Heeresmacht dreihunderttausend und siebentausendundfünfhundert, zum Streit geschickt in Heereskraft, zu helfen dem König wider die Feinde."},{"id":11747,"book_id":14,"chapter":26,"verse":14,"text":"Und Usia schaffte ihnen für das ganze Heer Schilde, Spieße, Helme, Panzer, Bogen und Schleudersteine"},{"id":11748,"book_id":14,"chapter":26,"verse":15,"text":"und machte zu Jerusalem kunstvolle Geschütze, die auf den Türmen und Ecken sein sollten, zu schießen mit Pfeilen und großen Steinen. Und sein Name kam weit aus, darum daß ihm wunderbar geholfen ward, bis er mächtig ward."},{"id":11749,"book_id":14,"chapter":26,"verse":16,"text":"Und da er mächtig geworden war, überhob sich sein Herz zu seinem Verderben; denn er vergriff sich an dem HERRN, seinem Gott, und ging in den Tempel des HERRN, zu räuchern auf dem Räucheraltar."},{"id":11750,"book_id":14,"chapter":26,"verse":17,"text":"Aber Asarja, der Priester, ging ihm nach und achtzig Priester des HERRN mit ihm, ansehnliche Leute,"},{"id":11751,"book_id":14,"chapter":26,"verse":18,"text":"und standen wider Usia, den König, und sprachen zu ihm: Es gebührt dir, Usia, nicht, zu räuchern dem HERRN, sondern den Priestern, Aarons Kindern, die zu räuchern geheiligt sind. Gehe heraus aus dem Heiligtum; denn du vergreifst dich, und es wird dir keine Ehre sein vor Gott dem HERRN."},{"id":11752,"book_id":14,"chapter":26,"verse":19,"text":"Aber Usia ward zornig und hatte ein Räuchfaß in der Hand. Und da er mit den Priestern zürnte, fuhr der Aussatz aus an seiner Stirn vor den Priestern im Hause des HERRN, vor dem Räucheraltar."},{"id":11753,"book_id":14,"chapter":26,"verse":20,"text":"Und Asarja, der oberste Priester, wandte das Haupt zu ihm und alle Priester, und siehe, da war er aussätzig an seiner Stirn; und sie stießen ihn von dannen. Er eilte auch selbst, herauszugehen; denn seine Plage war vom HERRN."},{"id":11754,"book_id":14,"chapter":26,"verse":21,"text":"Also war Usia, der König, aussätzig bis an seinen Tod und wohnte in einem besonderen Hause aussätzig; denn er ward verstoßen vom Hause des HERRN. Jotham aber, sein Sohn, stand des Königs Hause vor und richtete das Volk im Lande."},{"id":11755,"book_id":14,"chapter":26,"verse":22,"text":"Was aber mehr von Usia zu sagen ist, beides, das erste und das letzte, hat beschrieben der Prophet Jesaja, der Sohn des Amoz."},{"id":11756,"book_id":14,"chapter":26,"verse":23,"text":"Und Usia entschlief mit seinen Vätern, und sie begruben ihn bei seinen Vätern im Acker bei dem Begräbnis der Könige; denn sie sprachen: Er ist aussätzig. Und Jotham, sein Sohn, ward König an seiner Statt."},{"id":11757,"book_id":14,"chapter":27,"verse":1,"text":"Jotham war fünfundzwanzig Jahre alt, da er König ward, und regierte sechzehn Jahre zu Jerusalem. Seine Mutter hieß Jerusa, eine Tochter Zadoks."},{"id":11758,"book_id":14,"chapter":27,"verse":2,"text":"Und er tat, was dem HERRN wohl gefiel, ganz wie sein Vater Usia getan hatte, nur ging er nicht in den Tempel des HERRN; das Volk aber verderbte sich noch immer."},{"id":11759,"book_id":14,"chapter":27,"verse":3,"text":"Er baute das obere Tor am Hause des HERRN, und an der Mauer des Ophel baute er viel,"},{"id":11760,"book_id":14,"chapter":27,"verse":4,"text":"und baute die Städte auf dem Gebirge Juda, und in den Wäldern baute er Burgen und Türme."},{"id":11761,"book_id":14,"chapter":27,"verse":5,"text":"Und er stritt mit dem König der Kinder Ammon, und ward ihrer mächtig, daß ihm die Kinder Ammon dasselbe Jahr gaben hundert Zentner Silber, zehntausend Kor Weizen und zehntausend Kor Gerste. So viel gaben ihm die Kinder Ammon auch im zweiten und im dritten Jahr."},{"id":11762,"book_id":14,"chapter":27,"verse":6,"text":"Also ward Jotham mächtig; denn er richtete seine Wege vor dem HERRN, seinem Gott."},{"id":11763,"book_id":14,"chapter":27,"verse":7,"text":"Was aber mehr von Jotham zu sagen ist und alle seine Streite und seine Wege, siehe, das ist geschrieben im Buch der Könige Israels und Juda's."},{"id":11764,"book_id":14,"chapter":27,"verse":8,"text":"Fünfundzwanzig Jahre alt war er, da er König ward, und regierte sechzehn Jahre zu Jerusalem."},{"id":11765,"book_id":14,"chapter":27,"verse":9,"text":"Und Jotham entschlief mit seinen Vätern, und sie begruben ihn in der Stadt Davids. Und sein Sohn Ahas ward König an seiner Statt."},{"id":11766,"book_id":14,"chapter":28,"verse":1,"text":"Ahas war zwanzig Jahre alt, da er König ward, und regierte sechzehn Jahre zu Jerusalem und tat nicht, was dem HERRN wohl gefiel, wie sein Vater David,"},{"id":11767,"book_id":14,"chapter":28,"verse":2,"text":"sondern wandelte in den Wegen der Könige Israels. Dazu machte er gegossene Bilder den Baalim"},{"id":11768,"book_id":14,"chapter":28,"verse":3,"text":"und räucherte im Tal der Kinder Hinnom und verbrannte seine Söhne mit Feuer nach den Greuel der Heiden, die der HERR vor den Kindern Israel vertrieben hatte,"},{"id":11769,"book_id":14,"chapter":28,"verse":4,"text":"und opferte und räucherte auf den Höhen und auf den Hügeln und unter allen grünen Bäumen."},{"id":11770,"book_id":14,"chapter":28,"verse":5,"text":"Darum gab ihn der HERR, sein Gott, in die Hand des Königs von Syrien, daß sie ihn schlugen und einen großen Haufen von den Seinen gefangen wegführten und gen Damaskus brachten. Auch ward er gegeben unter die Hand des Königs Israels, daß er einen großen Schlag an ihm tat."},{"id":11771,"book_id":14,"chapter":28,"verse":6,"text":"Denn Pekah, der Sohn Remaljas, schlug in Juda hundertzwanzigtausend auf einen Tag, die alle streitbare Leute waren, darum daß sie den HERRN, ihrer Väter Gott, verließen."},{"id":11772,"book_id":14,"chapter":28,"verse":7,"text":"Und Sichri, ein Gewaltiger in Ephraim, erwürgte Maaseja, einen Königssohn, und Asrikam, den Hausfürsten, und Elkana, den nächsten nach dem König."},{"id":11773,"book_id":14,"chapter":28,"verse":8,"text":"Und die Kinder Israel führten gefangen weg zweihunderttausend Weiber, Söhne und Töchter und nahmen dazu großen Raub von ihnen und brachten den Raub gen Samaria."},{"id":11774,"book_id":14,"chapter":28,"verse":9,"text":"Es war daselbst aber ein Prophet des HERRN, der hieß Obed; der ging heraus, dem Heer entgegen, das gen Samaria kam, und sprach zu ihnen: Siehe, weil der HERR, eurer Väter Gott, über Juda zornig ist, hat er sie in eure Hände gegeben; ihr aber habt sie erwürgt so greulich, daß es in den Himmel reicht."},{"id":11775,"book_id":14,"chapter":28,"verse":10,"text":"Nun gedenkt ihr, die Kinder Juda's und Jerusalems euch zu unterwerfen zu Knechten und Mägden. Ist das denn nicht Schuld bei euch wider den HERRN, euren Gott?"},{"id":11776,"book_id":14,"chapter":28,"verse":11,"text":"So gehorcht mir nun und bringt die Gefangenen wieder hin, die ihr habt weggeführt aus euren Brüdern; denn des HERRN Zorn ist über euch ergrimmt."},{"id":11777,"book_id":14,"chapter":28,"verse":12,"text":"Da machten sich auf etliche unter den Vornehmsten der Kinder Ephraim: Asarja, der Sohn Johanans, Berechja, der Sohn Mesillemoths, Jehiskia, der Sohn Sallums, und Amasa, der Sohn Hadlais, wider die, so aus dem Heer kamen,"},{"id":11778,"book_id":14,"chapter":28,"verse":13,"text":"und sprachen zu ihnen: Ihr sollt die Gefangenen nicht hereinbringen; denn ihr gedenkt nur, Schuld vor dem HERRN über uns zu bringen, auf daß ihr unsrer Sünden und Schuld desto mehr macht; denn es ist schon der Schuld zu viel und der Zorn über Israel ergrimmt."},{"id":11779,"book_id":14,"chapter":28,"verse":14,"text":"Da ließen die Geharnischten die Gefangenen und den Raub vor den Obersten und vor der ganzen Gemeinde."},{"id":11780,"book_id":14,"chapter":28,"verse":15,"text":"Da standen auf die Männer, die jetzt mit Namen genannt sind, und nahmen die Gefangenen; und alle, die bloß unter ihnen waren, zogen sie an von dem Geraubten und kleideten sie und zogen ihnen Schuhe an und gaben ihnen zu essen und zu trinken und salbten sie und führten sie auf Eseln alle, die schwach waren, und brachten sie gen Jericho, zur Palmenstadt, zu ihren Brüdern und kamen wieder gen Samaria."},{"id":11781,"book_id":14,"chapter":28,"verse":16,"text":"Zu derselben Zeit sandte der König Ahas zu den Königen von Assyrien, daß sie ihm hülfen."},{"id":11782,"book_id":14,"chapter":28,"verse":17,"text":"Und es kamen abermals die Edomiter und schlugen Juda und führten etliche weg."},{"id":11783,"book_id":14,"chapter":28,"verse":18,"text":"Auch fielen die Philister ein in die Städte in der Aue und dem Mittagslande Juda's und gewannen Beth-Semes, Ajalon, Gederoth und Socho mit ihren Ortschaften und wohnten darin."},{"id":11784,"book_id":14,"chapter":28,"verse":19,"text":"Denn der HERR demütigte Juda um Ahas willen, des Königs Juda's, darum daß er die Zucht auflöste in Juda und vergriff sich am HERRN."},{"id":11785,"book_id":14,"chapter":28,"verse":20,"text":"Und es kam wider ihn Thilgath-Pilneser, der König von Assyrien; der bedrängte ihn, und stärkte ihn nicht."},{"id":11786,"book_id":14,"chapter":28,"verse":21,"text":"Denn Ahas plünderte das Haus des HERRN und das Haus des Königs und der Obersten und gab es dem König von Assyrien; aber es half ihm nichts."},{"id":11787,"book_id":14,"chapter":28,"verse":22,"text":"Dazu in seiner Not machte der König Ahas das Vergreifen am HERRN noch mehr"},{"id":11788,"book_id":14,"chapter":28,"verse":23,"text":"und opferte den Göttern zu Damaskus, die ihn geschlagen hatten, und sprach: Die Götter der Könige von Assyrien helfen ihnen; darum will ich ihnen opfern, daß sie mir auch helfen, so doch dieselben ihn und dem ganzen Israel zum Fall waren."},{"id":11789,"book_id":14,"chapter":28,"verse":24,"text":"Und Ahas brachte zuhauf die Gefäße des Hauses Gottes und zerschlug die Gefäße im Hause Gottes und schloß die Türen zu am Hause des HERRN und machte sich Altäre in allen Winkeln zu Jerusalem."},{"id":11790,"book_id":14,"chapter":28,"verse":25,"text":"Und in den Städten Juda's hin und her machte er Höhen, zu räuchern andern Göttern, und reizte den HERRN, seiner Väter Gott."},{"id":11791,"book_id":14,"chapter":28,"verse":26,"text":"Was aber mehr von ihm zu sagen ist und alle seine Wege, beide, die ersten und die letzten, siehe, das ist geschrieben im Buch der Könige Juda's und Israels."},{"id":11792,"book_id":14,"chapter":28,"verse":27,"text":"Und Ahas entschlief mit seinen Vätern, und sie begruben ihn in der Stadt zu Jerusalem; denn sie brachten ihn nicht in die Gräber der Könige Israels. Und sein Sohn Hiskia ward König an seiner Statt."},{"id":11793,"book_id":14,"chapter":29,"verse":1,"text":"Hiskia war fünfundzwanzig Jahre alt, da er König ward, und regierte neunundzwanzig Jahre zu Jerusalem. Seine Mutter hieß Abia, eine Tochter Sacharjas."},{"id":11794,"book_id":14,"chapter":29,"verse":2,"text":"Und er tat, was dem HERRN wohl gefiel, wie sein Vater David."},{"id":11795,"book_id":14,"chapter":29,"verse":3,"text":"Er tat auf die Türen am Hause des HERRN im ersten Monat des ersten Jahres seines Königreichs und befestigte sie"},{"id":11796,"book_id":14,"chapter":29,"verse":4,"text":"und brachte hinein die Priester und die Leviten und versammelte sie auf der breiten Gasse gegen Morgen"},{"id":11797,"book_id":14,"chapter":29,"verse":5,"text":"und sprach zu ihnen: Hört mir zu, ihr Leviten! Heiligt euch nun, daß ihr heiligt das Haus des HERR, des Gottes eurer Väter, und tut heraus den Unflat aus dem Heiligtum."},{"id":11798,"book_id":14,"chapter":29,"verse":6,"text":"Denn unsre Väter haben sich vergriffen und getan, was dem HERRN, unserm Gott, übel gefällt, und haben ihn verlassen; denn sie haben ihr Angesicht von der Wohnung des HERRN abgewandt und ihr den Rücken zugekehrt"},{"id":11799,"book_id":14,"chapter":29,"verse":7,"text":"und haben die Tore an der Halle zugeschlossen und die Lampen ausgelöscht und kein Räuchwerk geräuchert und kein Brandopfer getan im Heiligtum dem Gott Israels."},{"id":11800,"book_id":14,"chapter":29,"verse":8,"text":"Daher ist der Zorn des HERRN über Juda und Jerusalem gekommen, und er hat sie dahingegeben in Zerstreuung und Verwüstung, daß man sie anpfeift, wie ihr mit euren Augen seht."},{"id":11801,"book_id":14,"chapter":29,"verse":9,"text":"Denn siehe, um deswillen sind unsre Väter gefallen durchs Schwert; unsre Söhne, Töchter und Weiber sind weggeführt."},{"id":11802,"book_id":14,"chapter":29,"verse":10,"text":"Nun habe ich im Sinn einen Bund zu machen mit dem HERRN, dem Gott Israels, daß sein Zorn und Grimm sich von uns wende."},{"id":11803,"book_id":14,"chapter":29,"verse":11,"text":"Nun, meine Söhne, seid nicht lässig; denn euch hat der HERR erwählt, daß ihr vor ihm stehen sollt und daß ihr seine Diener und Räucherer seid."},{"id":11804,"book_id":14,"chapter":29,"verse":12,"text":"Da machten sich auf die Leviten: Mahath, der Sohn Amasais, und Joel, der Sohn Asarjas, aus den Kindern der Kahathiter; aus den Kindern aber Merari: Kis, der Sohn Abdis, und Asarja, der Sohn Jehallel-Els; aber aus den Kindern der Gersoniter: Joah, der Sohn Simmas, und Eden, der Sohn Joahs;"},{"id":11805,"book_id":14,"chapter":29,"verse":13,"text":"Und aus den Kinder Elizaphan: Simri und Jeiel; aus den Kindern Asaph: Sacharja und Matthanja;"},{"id":11806,"book_id":14,"chapter":29,"verse":14,"text":"und aus den Kindern Heman: Jehiel und Simei; und aus den Kindern Jeduthun: Semaja und Usiel."},{"id":11807,"book_id":14,"chapter":29,"verse":15,"text":"Und sie versammelten ihre Brüder und heiligten sich und gingen hinein nach dem Gebot des Königs aus dem Wort des HERRN, zu reinigen das Haus des HERRN."},{"id":11808,"book_id":14,"chapter":29,"verse":16,"text":"Die Priester aber gingen hinein inwendig ins Haus des HERRN, zu reinigen und taten alle Unreinigkeit, die im Tempel des HERRN gefunden ward, auf den Hof am Hause des HERRN, und die Leviten nahmen sie und trugen sie hinaus an den Bach Kidron."},{"id":11809,"book_id":14,"chapter":29,"verse":17,"text":"Sie fingen aber an am ersten Tage des ersten Monats, sich zu heiligen, und am achten Tage des Monats gingen sie in die Halle des HERRN und heiligten das Haus des HERRN acht Tage und vollendeten es am sechzehnten Tage des ersten Monats."},{"id":11810,"book_id":14,"chapter":29,"verse":18,"text":"Und sie gingen hinein zum König Hiskia und sprachen: Wir haben gereinigt das ganze Haus des HERRN, den Brandopferaltar und alle seine Geräte, den Tisch der Schaubrote und alle seine Geräte."},{"id":11811,"book_id":14,"chapter":29,"verse":19,"text":"Und alle Gefäße, die der König Ahas, da er König war, besudelt hatte, da er sich versündigte, die haben wir zugerichtet und geheiligt; siehe, sie sind vor dem Altar des HERRN."},{"id":11812,"book_id":14,"chapter":29,"verse":20,"text":"Da machte sich auf der König Hiskia und versammelte die Obersten der Stadt und ging hinauf zum Hause des Herrn;"},{"id":11813,"book_id":14,"chapter":29,"verse":21,"text":"und sie brachten herzu sieben Farren, sieben Widder, sieben Lämmer und sieben Ziegenböcke zum Sündopfer für das Königreich, für das Heiligtum und für Juda. Und er sprach zu den Priestern, den Kindern Aaron, daß sie opfern sollten auf dem Altar des HERRN."},{"id":11814,"book_id":14,"chapter":29,"verse":22,"text":"Da schlachteten sie die Rinder, und die Priester nahmen das Blut und sprengten es auf den Altar; und schlachteten die Widder und sprengten das Blut auf den Altar; und schlachteten die Lämmer und sprengten das Blut auf den Altar;"},{"id":11815,"book_id":14,"chapter":29,"verse":23,"text":"und brachten die Böcke zum Sündopfer vor den König und die Gemeinde und legten ihre Hände auf sie,"},{"id":11816,"book_id":14,"chapter":29,"verse":24,"text":"und die Priester schlachteten sie und taten ihr Blut zur Entsündigung auf den Altar, zu versöhnen das ganze Israel. Denn der König hatte befohlen, Brandopfer und Sündopfer zu tun für das ganze Israel."},{"id":11817,"book_id":14,"chapter":29,"verse":25,"text":"Und er stellte die Leviten auf im Hause des HERRN mit Zimbeln, Psaltern und Harfen, wie es David befohlen hatte und Gad, der Seher des Königs und der Prophet Nathan; denn es war des HERRN Gebot durch seine Propheten."},{"id":11818,"book_id":14,"chapter":29,"verse":26,"text":"Und die Leviten standen mit den Saitenspielen Davids und die Priester mit den Drommeten."},{"id":11819,"book_id":14,"chapter":29,"verse":27,"text":"Und Hiskia hieß Brandopfer tun auf dem Altar. Und um die Zeit, da man anfing das Brandopfer, fing auch der Gesang des HERRN und die Drommeten und dazu mancherlei Saitenspiel Davids, des Königs Israels."},{"id":11820,"book_id":14,"chapter":29,"verse":28,"text":"Und die ganze Gemeinde betete an; und der Gesang der Sänger und das Drommeten der Drommeter währte alles, bis das Brandopfer ausgerichtet war."},{"id":11821,"book_id":14,"chapter":29,"verse":29,"text":"Da nun das Brandopfer ausgerichtet war, beugte sich der König und alle, die sich bei ihm fanden, und beteten an."},{"id":11822,"book_id":14,"chapter":29,"verse":30,"text":"Und der König Hiskia samt den Obersten hieß die Leviten den HERRN loben mit den Liedern Davids und Asaphs, des Sehers. Und sie lobten mit Freuden und neigten sich und beteten an."},{"id":11823,"book_id":14,"chapter":29,"verse":31,"text":"Und Hiskia antwortete und sprach: Nun habt ihr eure Hände gefüllt dem HERRN; tretet hinzu und bringt her die Opfer und Lobopfer zum Hause des HERRN. Und die Gemeinde brachte herzu Opfer und Lobopfer, und jedermann freiwilligen Herzens Brandopfer."},{"id":11824,"book_id":14,"chapter":29,"verse":32,"text":"Und die Zahl der Brandopfer, die die Gemeinde herzubrachte, waren siebzig Rinder, hundert Widder und zweihundert Lämmer, und solches alles zum Brandopfer dem HERRN."},{"id":11825,"book_id":14,"chapter":29,"verse":33,"text":"Und sie heiligten sechshundert Rinder und dreitausend Schafe."},{"id":11826,"book_id":14,"chapter":29,"verse":34,"text":"Aber der Priester waren zu wenig, und konnten nicht allen Brandopfern die Haut abziehen, darum halfen ihnen ihre Brüder, die Leviten, bis das Werk ausgerichtet ward und bis sich die Priester heiligten; denn die Leviten waren eifriger, sich zu heiligen, als die Priester."},{"id":11827,"book_id":14,"chapter":29,"verse":35,"text":"Auch war der Brandopfer viel mit dem Fett der Dankopfer und mit den Trankopfern zu den Brandopfern. Also ward das Amt am Hause des HERRN fertig."},{"id":11828,"book_id":14,"chapter":29,"verse":36,"text":"Und Hiskia freute sich samt allem Volk dessen, was Gott dem Volke bereitet hatte; denn es geschah eilend."},{"id":11829,"book_id":14,"chapter":30,"verse":1,"text":"Und Hiskia sandte hin zum ganzen Israel und Juda und schrieb Briefe an Ephraim und Manasse, daß sie kämen zum Hause des HERRN gen Jerusalem, Passah zu halten dem HERRN, dem Gott Israels."},{"id":11830,"book_id":14,"chapter":30,"verse":2,"text":"Und der König hielt einen Rat mit seinen Obersten und der ganzen Gemeinde zu Jerusalem, das Passah zu halten im zweiten Monat."},{"id":11831,"book_id":14,"chapter":30,"verse":3,"text":"Denn sie konnten's nicht halten zur selben Zeit, darum daß der Priester nicht genug geheiligt waren und das Volk noch nicht zuhauf gekommen war gen Jerusalem."},{"id":11832,"book_id":14,"chapter":30,"verse":4,"text":"Und es gefiel dem König wohl und der ganzen Gemeinde,"},{"id":11833,"book_id":14,"chapter":30,"verse":5,"text":"und sie bestellten, daß solches ausgerufen würde durch ganz Israel von Beer-Seba an bis gen Dan, daß sie kämen, Passah zu halten dem HERRN, dem Gott Israels, zu Jerusalem; denn es war lange nicht gehalten, wie es geschrieben steht."},{"id":11834,"book_id":14,"chapter":30,"verse":6,"text":"Und die Läufer gingen hin mit den Briefen von der Hand des Königs und seiner Obersten durch ganz Israel und Juda nach dem Befehl des Königs und sprachen: Ihr Kinder Israel, bekehrt euch zu dem HERRN, dem Gott Abrahams, Isaaks und Israels, so wird er sich kehren zu den Entronnenen, die noch übrig unter euch sind aus der Hand der Könige von Assyrien."},{"id":11835,"book_id":14,"chapter":30,"verse":7,"text":"Und seid nicht wie eure Väter und Brüder, die sich am HERRN, ihrer Väter Gott, vergriffen, daß er sie dahingab in die Verwüstung, wie ihr selber seht."},{"id":11836,"book_id":14,"chapter":30,"verse":8,"text":"So seid nun nicht halsstarrig wie eure Väter; sondern gebt eure Hand dem HERRN und kommt zu seinem Heiligtum, das er geheiligt hat ewiglich, und dient dem HERRN, eurem Gott, so wird sich der Grimm seines Zorns von euch wenden."},{"id":11837,"book_id":14,"chapter":30,"verse":9,"text":"Denn so ihr euch bekehrt zu dem HERRN, so werden eure Brüder und Kinder Barmherzigkeit haben vor denen, die sie gefangen halten, daß sie wieder in dies Land kommen. Denn der HERR, euer Gott, ist gnädig und barmherzig und wird sein Angesicht nicht von euch wenden, so ihr euch zu ihm bekehrt."},{"id":11838,"book_id":14,"chapter":30,"verse":10,"text":"Und die Läufer gingen von einer Stadt zur andern im Lande Ephraim und Manasse und bis gen Sebulon; aber sie verlachten sie und spotteten ihrer."},{"id":11839,"book_id":14,"chapter":30,"verse":11,"text":"Doch etliche von Asser und Manasse und Sebulon demütigten sich und kamen gen Jerusalem."},{"id":11840,"book_id":14,"chapter":30,"verse":12,"text":"Auch kam Gottes Hand über Juda, daß er ihnen gab einerlei Herz, zu tun nach des Königs und der Obersten Gebot aus dem Wort des HERRN."},{"id":11841,"book_id":14,"chapter":30,"verse":13,"text":"Und es kam zuhauf gen Jerusalem ein großes Volk, zu halten das Fest der ungesäuerten Brote im zweiten Monat, eine sehr große Gemeinde."},{"id":11842,"book_id":14,"chapter":30,"verse":14,"text":"Und sie machten sich auf und taten ab die Altäre, die zu Jerusalem waren, und alle Räuchwerke taten sie weg und warfen sie in den Bach Kidron;"},{"id":11843,"book_id":14,"chapter":30,"verse":15,"text":"und sie schlachteten das Passah am vierzehnten Tage des zweiten Monats. Und die Priester und Leviten bekannten ihre Schande und heiligten sich und brachten die Brandopfer zum Hause des HERRN"},{"id":11844,"book_id":14,"chapter":30,"verse":16,"text":"und standen in ihrer Ordnung, wie sich's gebührt, nach dem Gesetz Mose's, des Mannes Gottes. Und die Priester sprengten das Blut von der Hand der Leviten."},{"id":11845,"book_id":14,"chapter":30,"verse":17,"text":"Denn ihrer waren viele in der Gemeinde, die sich nicht geheiligt hatten; darum schlachteten die Leviten das Passah für alle, die nicht rein waren, daß sie dem HERRN geheiligt würden."},{"id":11846,"book_id":14,"chapter":30,"verse":18,"text":"Auch war des Volks viel von Ephraim, Manasse, Isaschar und Sebulon, die nicht rein waren, sondern aßen das Osterlamm, aber nicht, wie geschrieben steht. Denn Hiskia bat für sie und sprach: Der HERR, der gütig ist, wolle gnädig sein"},{"id":11847,"book_id":14,"chapter":30,"verse":19,"text":"allen, die ihr Herz schicken, Gott zu suchen, den HERRN, den Gott ihrer Väter, wiewohl nicht in heiliger Reinigkeit."},{"id":11848,"book_id":14,"chapter":30,"verse":20,"text":"Und der HERR erhörte Hiskia und heilte das Volk."},{"id":11849,"book_id":14,"chapter":30,"verse":21,"text":"Also hielten die Kinder Israel, die zu Jerusalem gefunden wurden, das Fest der ungesäuerten Brote sieben Tage mit großer Freude. Und die Leviten und Priester lobten den HERRN alle Tage mit starken Saitenspielen des HERRN."},{"id":11850,"book_id":14,"chapter":30,"verse":22,"text":"Und Hiskia redete herzlich mit allen Leviten, die verständig waren im Dienste des HERRN. Und sie aßen das Fest über, sieben Tage, und opferten Dankopfer und dankten dem HERRN, ihrer Väter Gott."},{"id":11851,"book_id":14,"chapter":30,"verse":23,"text":"Und die ganze Gemeinde ward Rats, noch andere sieben Tage zu halten, und hielten auch die sieben Tage mit Freuden."},{"id":11852,"book_id":14,"chapter":30,"verse":24,"text":"Denn Hiskia, der König Juda's, gab eine Hebe für die Gemeinde: tausend Farren und siebentausend Schafe; die Obersten aber gaben eine Hebe für die Gemeinde: tausend Farren und zehntausend Schafe. Auch hatten sich der Priester viele geheiligt."},{"id":11853,"book_id":14,"chapter":30,"verse":25,"text":"Und es freuten sich die ganze Gemeinde Juda's, die Priester und Leviten und die ganze Gemeinde, die aus Israel gekommen waren, und die Fremdlinge, die aus dem Lande Israel gekommen waren und in Juda wohnten,"},{"id":11854,"book_id":14,"chapter":30,"verse":26,"text":"und war eine große Freude zu Jerusalem; denn seit der Zeit Salomos, des Sohnes Davids, des Königs Israels, war solches zu Jerusalem nicht gewesen."},{"id":11855,"book_id":14,"chapter":30,"verse":27,"text":"Und die Priester und die Leviten standen auf und segneten das Volk, und ihre Stimme ward erhört, und ihr Gebet kam hinein vor seine heilige Wohnung im Himmel."},{"id":11856,"book_id":14,"chapter":31,"verse":1,"text":"Und da dies alles war ausgerichtet, zogen hinaus alle Israeliten, die unter den Städten Juda's gefunden wurden, und zerbrachen die Säulen und hieben die Ascherabilder ab und brachen ab die Höhen und Altäre aus dem ganzen Juda, Benjamin, Ephraim und Manasse, bis sie sie ganz aufräumten. Und die Kinder Israel zogen alle wieder zu ihrem Gut in ihre Städte."},{"id":11857,"book_id":14,"chapter":31,"verse":2,"text":"Hiskia aber bestellte die Priester und Leviten nach ihren Ordnungen, einen jeglichen nach seinem Amt, beider, der Priester und Leviten, zu Brandopfern und Dankopfern, daß sie dienten, dankten und lobten in den Toren des Lagers des HERRN."},{"id":11858,"book_id":14,"chapter":31,"verse":3,"text":"Und der König gab seinen Teil von seiner Habe zu Brandopfern des Morgens und des Abends und zu Brandopfern am Sabbat und an den Neumonden und Festen, wie es geschrieben steht im Gesetz des HERRN."},{"id":11859,"book_id":14,"chapter":31,"verse":4,"text":"Und er sprach zu dem Volk, das zu Jerusalem wohnte, daß sie ihren Teil gäben den Priestern und Leviten, auf daß sie könnten desto härter halten am Gesetz des HERRN."},{"id":11860,"book_id":14,"chapter":31,"verse":5,"text":"Und da das Wort ausging, gaben die Kinder Israel viel Erstlinge von Getreide, Most, Öl, Honig und allerlei Ertrag des Feldes, und allerlei Zehnten brachten sie viel hinein."},{"id":11861,"book_id":14,"chapter":31,"verse":6,"text":"Und die Kinder Israel und Juda, die in den Städten Juda's wohnten, brachten auch Zehnten von Rindern und Schafen und Zehnten von dem Geheiligten, das sie dem HERRN, ihrem Gott, geheiligt hatten, und machten hier einen Haufen und da einen Haufen."},{"id":11862,"book_id":14,"chapter":31,"verse":7,"text":"Im dritten Monat fingen sie an, Haufen auszuschütten, und im siebenten Monat richteten sie es aus."},{"id":11863,"book_id":14,"chapter":31,"verse":8,"text":"Und da Hiskia mit den Obersten hineinging und sahen die Haufen, lobten sie den HERRN und sein Volk Israel."},{"id":11864,"book_id":14,"chapter":31,"verse":9,"text":"Und Hiskia fragte die Priester und die Leviten um die Haufen."},{"id":11865,"book_id":14,"chapter":31,"verse":10,"text":"Und Asarja, der Priester, der Vornehmste im Hause Zadok, sprach zu ihm: Seit der Zeit, da man angefangen hat, die Hebe zu bringen ins Haus des HERRN, haben wir gegessen und sind satt geworden, und ist noch viel übriggeblieben; denn der HERR hat sein Volk gesegnet, darum ist dieser Haufe übriggeblieben."},{"id":11866,"book_id":14,"chapter":31,"verse":11,"text":"Da befahl der König, daß man Kammern zubereiten sollte am Hause des HERRN. Und sie bereiteten zu"},{"id":11867,"book_id":14,"chapter":31,"verse":12,"text":"und taten hinein die Hebe, die Zehnten und das Geheiligte treulich. Und über dasselbe war Fürst Chananja, der Levit, und Simei, sein Bruder, der nächste nach ihm;"},{"id":11868,"book_id":14,"chapter":31,"verse":13,"text":"und Jehiel, Asasja, Nahath, Asahel, Jerimoth, Josabad, Eliel, Jismachja, Mahath und Benaja, verordnet zur Hand Chananjas und Simeis, seine Bruders, nach Befehl des Königs Hiskia und Asarjas, des Fürsten im Hause Gottes."},{"id":11869,"book_id":14,"chapter":31,"verse":14,"text":"Und Kore, der Sohn Jimnas, der Levit, der Torhüter gegen Morgen, war über die freiwilligen Gaben Gottes, die dem HERRN zur Hebe gegeben wurden, und über die hochheiligen."},{"id":11870,"book_id":14,"chapter":31,"verse":15,"text":"Und unter seiner Hand waren: Eden, Minjamin, Jesua, Semaja, Amarja und Sechanja in den Städten der Priester, auf Treu und Glauben, daß sie geben sollten ihren Brüdern nach ihren Ordnungen, dem jüngsten wie dem ältesten,"},{"id":11871,"book_id":14,"chapter":31,"verse":16,"text":"ausgenommen, die aufgezeichnet waren als Mannsbilder drei Jahre alt und darüber, alle, die in das Haus des HERRN gingen nach Gebühr eines jeglichen Tages zu ihrem Amt in ihrem Dienst nach ihren Ordnungen"},{"id":11872,"book_id":14,"chapter":31,"verse":17,"text":"(die Priester aber wurden aufgezeichnet nach ihren Vaterhäusern, und die Leviten von zwanzig Jahren und darüber waren in ihrem Dienst nach ihren Ordnungen);"},{"id":11873,"book_id":14,"chapter":31,"verse":18,"text":"dazu denen, die ausgezeichnet wurden als ihre Kinder, Weiber, Söhne und Töchter unter der ganzen Menge. Denn sie heiligten treulich das Geheiligte."},{"id":11874,"book_id":14,"chapter":31,"verse":19,"text":"Auch waren Männer mit Namen benannt unter den Kindern Aaron, den Priestern, auf den Feldern der Vorstädte in allen Städten, daß sie Teile gäben allen Mannsbildern unter den Priestern und allen, die unter die Leviten aufgezeichnet wurden."},{"id":11875,"book_id":14,"chapter":31,"verse":20,"text":"Also tat Hiskia im ganzen Juda und tat, was gut, recht und wahrhaftig war vor dem HERRN, seinem Gott."},{"id":11876,"book_id":14,"chapter":31,"verse":21,"text":"Und in allem Tun, das er anfing, am Dienst des Hauses Gottes nach dem Gesetz und Gebot, zu suchen seinen Gott, handelte er von ganzem Herzen; darum hatte er auch Glück."},{"id":11877,"book_id":14,"chapter":32,"verse":1,"text":"Nach diesen Geschichten und dieser Treue kam Sanherib, der König von Assyrien, und zog nach Juda und lagerten sich vor die festen Städte und gedachte, sie zu sich zu reißen."},{"id":11878,"book_id":14,"chapter":32,"verse":2,"text":"Und da Hiskia sah, daß Sanherib kam und sein Angesicht stand zu streiten wider Jerusalem,"},{"id":11879,"book_id":14,"chapter":32,"verse":3,"text":"ward er Rats mit seinen Obersten und Gewaltigen, zuzudecken die Wasser der Brunnen, die draußen vor der Stadt waren; und sie halfen ihm."},{"id":11880,"book_id":14,"chapter":32,"verse":4,"text":"Und es versammelte sich ein großes Volk und deckten zu alle Brunnen und den Bach, der mitten durchs Land fließt, und sprachen: Daß die Könige von Assyrien nicht viel Wasser finden, wenn sie kommen."},{"id":11881,"book_id":14,"chapter":32,"verse":5,"text":"Und er ward getrost und baute alle Mauern, wo sie lückig waren, und machte Türme darauf und baute draußen noch die andere Mauer und befestigte Millo an der Stadt Davids und machte viel Waffen und Schilde"},{"id":11882,"book_id":14,"chapter":32,"verse":6,"text":"und setzte Hauptleute zum Streit über das Volk und sammelte sie zu sich auf die breite Gasse am Tor der Stadt und redete herzlich mit ihnen und sprach:"},{"id":11883,"book_id":14,"chapter":32,"verse":7,"text":"Seid getrost und frisch, fürchtet euch nicht und zagt nicht vor dem König von Assyrien noch vor all dem Haufen, der bei ihm ist; denn es ist ein Größerer mit uns als mit ihm:"},{"id":11884,"book_id":14,"chapter":32,"verse":8,"text":"Mit ihm ist sein fleischlicher Arm; mit uns aber ist der HERR, unser Gott, daß er uns helfe und führe den Streit. Und das Volk verließ sich auf die Worte Hiskias, des Königs Juda's."},{"id":11885,"book_id":14,"chapter":32,"verse":9,"text":"Darnach sandte Sanherib, der König von Assyrien, seine Knechte gen Jerusalem (denn er lag vor Lachis und alle seine Herrschaft mit ihm) zu Hiskia, dem König Juda's, und zum ganzen Juda, das zu Jerusalem war, und ließ ihm sagen:"},{"id":11886,"book_id":14,"chapter":32,"verse":10,"text":"So spricht Sanherib, der König von Assyrien: Wes vertröstet ihr euch, die ihr wohnt in dem belagerten Jerusalem?"},{"id":11887,"book_id":14,"chapter":32,"verse":11,"text":"Hiskia beredet euch, daß er euch gebe in den Tod durch Hunger und Durst, und spricht: Der HERR, unser Gott, wird uns erretten von der Hand des Königs von Assyrien."},{"id":11888,"book_id":14,"chapter":32,"verse":12,"text":"Ist er nicht der Hiskia, der seine Höhen und Altäre weggetan hat und gesagt zu Juda und Jerusalem: Vor einem Altar sollt ihr anbeten und darauf räuchern?"},{"id":11889,"book_id":14,"chapter":32,"verse":13,"text":"Wißt ihr nicht, was ich und meine Väter getan haben allen Völkern in den Ländern? Haben auch die Götter der Heiden in den Ländern können ihre Länder erretten von meiner Hand?"},{"id":11890,"book_id":14,"chapter":32,"verse":14,"text":"Wer ist unter allen Göttern dieser Heiden, die meine Väter verbannt haben, der sein Volk habe erretten können von meiner Hand, daß euer Gott euch sollte erretten können aus meiner Hand?"},{"id":11891,"book_id":14,"chapter":32,"verse":15,"text":"So laßt euch nun Hiskia nicht betrügen und laßt euch durch solches nicht bereden und glaubt ihm nicht. Denn so kein Gott aller Heiden und Königreiche hat sein Volk können von meiner und meiner Väter Hände erretten, so werden euch auch eure Götter nicht erretten können von meiner Hand."},{"id":11892,"book_id":14,"chapter":32,"verse":16,"text":"Dazu redeten seine Knechte noch mehr wider Gott den HERRN und wider seinen Knecht Hiskia."},{"id":11893,"book_id":14,"chapter":32,"verse":17,"text":"Auch schrieb er Briefe, Hohn zu sprechen dem HERRN, dem Gott Israels, und redete von ihm und sprach: Wie die Götter der Heiden in den Ländern Ihr Volk nicht haben errettet von meiner Hand, so wird auch der Gott Hiskias sein Volk nicht erretten von meiner Hand."},{"id":11894,"book_id":14,"chapter":32,"verse":18,"text":"Und sie riefen mit lauter Stimme auf jüdisch zum Volk zu Jerusalem, das auf der Mauer war, sie furchtsam zu machen und zu erschrecken, daß sie die Stadt gewönnen,"},{"id":11895,"book_id":14,"chapter":32,"verse":19,"text":"und redeten wider den Gott Jerusalems wie wider die Götter der Völker auf Erden, die Menschenhände Werk waren."},{"id":11896,"book_id":14,"chapter":32,"verse":20,"text":"Aber der König Hiskia und der Prophet Jesaja, der Sohn des Amoz, beteten dawider und schrieen gen Himmel."},{"id":11897,"book_id":14,"chapter":32,"verse":21,"text":"Und der HERR sandte einen Engel, der vertilgte alle Gewaltigen des Heeres und Fürsten und Obersten im Lager des Königs von Assyrien, daß er mit Schanden wieder in sein Land zog. Und da er in seines Gottes Haus ging, fällten ihn daselbst durchs Schwert, die von seinem eigenen Leib gekommen waren."},{"id":11898,"book_id":14,"chapter":32,"verse":22,"text":"Also half der HERR dem Hiskia und denen zu Jerusalem aus der Hand Sanheribs, des Königs von Assyrien, und aller andern und gab ihnen Ruhe umher,"},{"id":11899,"book_id":14,"chapter":32,"verse":23,"text":"daß viele dem HERRN Geschenke brachten gen Jerusalem und Kleinode Hiskia, dem König Juda's. Und er ward darnach erhoben vor allen Heiden."},{"id":11900,"book_id":14,"chapter":32,"verse":24,"text":"Zu der Zeit ward Hiskia todkrank. Und er bat den HERRN; der redete zu ihm und gab ihm ein Wunderzeichen."},{"id":11901,"book_id":14,"chapter":32,"verse":25,"text":"Aber Hiskia vergalt nicht, wie ihm gegeben war; denn sein Herz überhob sich. Darum kam der Zorn über ihn und über Juda und Jerusalem."},{"id":11902,"book_id":14,"chapter":32,"verse":26,"text":"Aber Hiskia demütigte sich, daß sein Herz sich überhoben hatte, samt denen zu Jerusalem; darum kam der Zorn des HERRN nicht über sie, solange Hiskia lebte."},{"id":11903,"book_id":14,"chapter":32,"verse":27,"text":"Und Hiskia hatte sehr großen Reichtum und Ehre und machte sich Schätze von Silber, Gold, Edelsteinen, Gewürzen, Schilden und allerlei köstlichem Geräte"},{"id":11904,"book_id":14,"chapter":32,"verse":28,"text":"und Vorratshäuser zu dem Ertrag an Getreide, Most und Öl und Ställe für allerlei Vieh und Hürden für die Schafe,"},{"id":11905,"book_id":14,"chapter":32,"verse":29,"text":"und er baute sich Städte und hatte Vieh an Schafen und Rindern die Menge; denn Gott gab ihm sehr großes Gut."},{"id":11906,"book_id":14,"chapter":32,"verse":30,"text":"Er ist der Hiskia, der die obere Wasserquelle in Gihon zudeckte und leitete sie hinunter abendwärts von der Stadt Davids; denn Hiskia war glücklich in allen seinen Werken."},{"id":11907,"book_id":14,"chapter":32,"verse":31,"text":"Da aber die Botschafter der Fürsten von Babel zu ihm gesandt waren, zu fragen nach dem Wunder, das im Lande geschehen war, verließ ihn Gott also, daß er ihn versuchte, auf daß kund würde alles, was in seinem Herzen war."},{"id":11908,"book_id":14,"chapter":32,"verse":32,"text":"Was aber mehr von Hiskia zu sagen ist und seine Barmherzigkeit, siehe, das ist geschrieben in dem Gesicht des Propheten Jesaja, des Sohnes Amoz, im Buche der Könige Juda's und Israels."},{"id":11909,"book_id":14,"chapter":32,"verse":33,"text":"Und Hiskia entschlief mit seinen Vätern, und sie begruben ihn, wo man hinangeht zu den Gräbern der Kinder Davids. Und ganz Juda und die zu Jerusalem taten ihm Ehre in seinem Tod. Und sein Sohn Manasse ward König an seiner Statt."},{"id":11910,"book_id":14,"chapter":33,"verse":1,"text":"Manasse war zwölf Jahre alt, da er König ward, und regierte fünfundfünzig Jahre zu Jerusalem"},{"id":11911,"book_id":14,"chapter":33,"verse":2,"text":"und tat, was dem HERR übel gefiel, nach den Greueln der Heiden, die der HERR vor den Kindern Israel vertrieben hatte,"},{"id":11912,"book_id":14,"chapter":33,"verse":3,"text":"und baute wieder Höhen, die sein Vater Hiskia abgebrochen hatte und stiftete den Baalim Altäre und machte Ascherabilder und betete an alles Heer des Himmels und diente ihnen."},{"id":11913,"book_id":14,"chapter":33,"verse":4,"text":"Er baute auch Altäre im Hause des HERRN, davon der HERR geredet hat: Zu Jerusalem soll mein Name sein ewiglich;"},{"id":11914,"book_id":14,"chapter":33,"verse":5,"text":"und baute Altäre allem Heer des Himmels in beiden Höfen am Hause des HERRN."},{"id":11915,"book_id":14,"chapter":33,"verse":6,"text":"Und er ließ seine Söhne durchs Feuer gehen im Tal des Sohnes Hinnoms und wählte Tage und achtete auf Vogelgeschrei und zauberte und stiftete Wahrsager und Zeichendeuter und tat viel, was dem HERRN übel gefiel, ihn zu erzürnen."},{"id":11916,"book_id":14,"chapter":33,"verse":7,"text":"Er setzte auch das Bild des Götzen, das er machen ließ, ins Haus Gottes, davon Gott zu David geredet hatte und zu Salomo, seinem Sohn: In diesem Hause zu Jerusalem, das ich erwählt habe vor allen Stämmen Israels, will ich meinen Namen setzen ewiglich;"},{"id":11917,"book_id":14,"chapter":33,"verse":8,"text":"und will nicht mehr den Fuß Israels lassen weichen von dem Lande, das ich ihren Vätern bestellt habe, sofern sie sich halten, daß sie tun alles, was ich ihnen geboten habe, in allem Gesetz und den Geboten und Rechten durch Mose."},{"id":11918,"book_id":14,"chapter":33,"verse":9,"text":"Aber Manasse verführte Juda und die zu Jerusalem, daß sie ärger taten denn die Heiden, die der HERR vor den Kindern Israel vertilgt hatte."},{"id":11919,"book_id":14,"chapter":33,"verse":10,"text":"Und wenn der HERR mit Manasse und seinem Volk reden ließ, merkten sie nicht darauf."},{"id":11920,"book_id":14,"chapter":33,"verse":11,"text":"Darum ließ der HERR über sie kommen die Fürsten des Heeres des Königs von Assyrien, die nahmen Manasse gefangen mit Fesseln und banden ihn mit Ketten und brachten ihn gen Babel."},{"id":11921,"book_id":14,"chapter":33,"verse":12,"text":"Und da er in Angst war, flehte er vor dem HERRN, seinem Gott, und demütigte sich sehr vor dem Gott seiner Väter"},{"id":11922,"book_id":14,"chapter":33,"verse":13,"text":"und bat und flehte zu ihm. Da erhörte er sein Flehen und brachte ihm wieder gen Jerusalem zu seinem Königreich. Da erkannte Manasse, daß der HERR Gott ist."},{"id":11923,"book_id":14,"chapter":33,"verse":14,"text":"Darnach baute er die äußere Mauer an der Stadt Davids abendswärts an Gihon im Tal und wo man zum Fischtor eingeht und umher an den Ophel und machte sie sehr hoch und legte Hauptleute in die festen Städte Juda's"},{"id":11924,"book_id":14,"chapter":33,"verse":15,"text":"und tat weg die fremden Götter und den Götzen aus dem Hause des HERRN und alle Altäre, die er gebaut hatte auf dem Berge des Hauses des HERRN und zu Jerusalem, und warf sie hinaus vor die Stadt"},{"id":11925,"book_id":14,"chapter":33,"verse":16,"text":"und richtete zu den Altar des HERRN und opferte darauf Dankopfer und Lobopfer und befahl Juda, daß sie dem HERRN, dem Gott Israels, dienen sollten."},{"id":11926,"book_id":14,"chapter":33,"verse":17,"text":"Doch opferte das Volk noch auf den Höhen, wiewohl dem HERRN, ihrem Gott."},{"id":11927,"book_id":14,"chapter":33,"verse":18,"text":"Was aber mehr von Manasse zu sagen ist und sein Gebet zu seinem Gott und die Reden der Seher, die mit ihm redeten im Namen des HERRN, des Gottes Israels, siehe, die sind unter den Geschichten der Könige Israels."},{"id":11928,"book_id":14,"chapter":33,"verse":19,"text":"Und sein Gebet und Flehen und alle seine Sünde und Missetat und die Stätten, darauf er die Höhen baute und Ascherabilder und Götzen stiftete, ehe denn er gedemütigt ward, siehe, die sind geschrieben unter den Geschichten der Seher."},{"id":11929,"book_id":14,"chapter":33,"verse":20,"text":"Und Manasse entschlief mit seinen Vätern und sie begruben ihn in seinem Hause. Und sein Sohn Amon ward König an seiner Statt."},{"id":11930,"book_id":14,"chapter":33,"verse":21,"text":"Zweiundzwanzig Jahre alt war Amon, da er König ward, und regierte zwei Jahre zu Jerusalem"},{"id":11931,"book_id":14,"chapter":33,"verse":22,"text":"und tat, was dem HERRN übel gefiel, wie sein Vater Manasse getan hatte. Und Amon opferte allen Götzen, die sein Vater Manasse gemacht hatte, und diente ihnen."},{"id":11932,"book_id":14,"chapter":33,"verse":23,"text":"Aber er demütigte sich nicht vor dem HERRN, wie sich sein Vater Manasse gedemütigt hatte; denn er, Amon machte der Schuld viel."},{"id":11933,"book_id":14,"chapter":33,"verse":24,"text":"Und seine Knechte machten einen Bund wieder ihn und töteten ihn in seinem Hause."},{"id":11934,"book_id":14,"chapter":33,"verse":25,"text":"Da schlug das Volk im Lande alle, die den Bund wider den König Amon gemacht hatten. Und das Volk im Lande macht Josia, seinen Sohn zum König an seiner Statt."},{"id":11935,"book_id":14,"chapter":34,"verse":1,"text":"Acht Jahre alt war Josia, da er König ward, und regierte einunddreißig Jahre zu Jerusalem"},{"id":11936,"book_id":14,"chapter":34,"verse":2,"text":"und tat, was dem HERRN wohl gefiel, und wandelte in den Wegen seines Vaters David und wich weder zur Rechten noch zur Linken."},{"id":11937,"book_id":14,"chapter":34,"verse":3,"text":"Denn im achten Jahr seines Königreichs, da er noch jung war, fing er an zu suchen den Gott seines Vaters David, und im zwölften Jahr fing er an zu reinigen Juda und Jerusalem von den Höhen und Ascherabildern und Götzen und gegossenen Bildern"},{"id":11938,"book_id":14,"chapter":34,"verse":4,"text":"und ließ vor sich abbrechen die Altäre der Baalim, und die Sonnensäulen obendrauf hieb er ab, und die Ascherabilder und Götzen und gegossenen Bilder zerbrach er und machte sie zu Staub und streute sie auf die Gräber derer, die ihnen geopfert hatten,"},{"id":11939,"book_id":14,"chapter":34,"verse":5,"text":"und verbrannte die Gebeine der Priester auf ihren Altären und reinigte also Juda und jerusalem,"},{"id":11940,"book_id":14,"chapter":34,"verse":6,"text":"dazu in den Städten Manasses, Ephraims, Simeons und bis an Naphthali in ihren Wüsten umher."},{"id":11941,"book_id":14,"chapter":34,"verse":7,"text":"Und da er die Altäre und Ascherabilder abgebrochen und die Götzen klein zermalmt und alle Sonnensäulen abgehauen hatte im ganzen Lande Israel, kam er wieder gen Jerusalem."},{"id":11942,"book_id":14,"chapter":34,"verse":8,"text":"Im achtzehnten Jahr seines Königreichs, da er das Land und das Haus gereinigt hatte, sandte er Saphan, den Sohn Azaljas, und Maaseja, den Stadtvogt, und Joah, den Sohn Joahas, den Kanzler, zu bessern das Haus des HERRN, seines Gottes."},{"id":11943,"book_id":14,"chapter":34,"verse":9,"text":"Und sie kamen zu dem Hohenpriester Hilkia; und man gab ihnen das Geld, das zum Hause Gottes gebracht war, welches die Leviten, die an der Schwelle hüteten, gesammelt hatten von Manasse, Ephraim und von allen übrigen in Israel und vom ganzen Juda und Benjamin und von denen, die zu Jerusalem wohnten;"},{"id":11944,"book_id":14,"chapter":34,"verse":10,"text":"und sie gaben's den Werkmeistern, die bestellt waren am Hause des HERRN. Die gaben's denen, die da arbeiteten am Hause des Herrn, wo es baufällig war, daß sie das Haus besserten,"},{"id":11945,"book_id":14,"chapter":34,"verse":11,"text":"nämlich den Zimmerleuten und Bauleuten, gehauene Steine zu kaufen und Holz zu Klammern und Balken an den Häusern, welche die Könige Juda's verderbt hatten."},{"id":11946,"book_id":14,"chapter":34,"verse":12,"text":"Und die Männer arbeiteten am Werk treulich. Und es waren über sie verordnet Jahath und Obadja, die Leviten aus den Kindern Meraris, Sacharja und Mesullam aus den Kindern der Kahathiten, das Werk zu treiben (und waren alle Leviten, die des Saitenspiels kundig waren)."},{"id":11947,"book_id":14,"chapter":34,"verse":13,"text":"Aber über die Lastträger und Treiber zu allerlei Arbeit in allen ihren Ämtern waren aus den Leviten die Schreiber, Amtleute und Torhüter."},{"id":11948,"book_id":14,"chapter":34,"verse":14,"text":"Und da sie das Geld herausnahmen, das zum Hause des HERRN eingelegt war, fand Hilkia, der Priester, das Buch des Gesetzes des HERRN, das durch Mose gegeben war."},{"id":11949,"book_id":14,"chapter":34,"verse":15,"text":"Und Hilkia antwortete und sprach zu Saphan, dem Schreiber: Ich habe das Gesetzbuch gefunden im Hause des HERRN. Und Hilkia gab das Buch Saphan."},{"id":11950,"book_id":14,"chapter":34,"verse":16,"text":"Saphan aber brachte es zum König und gab dem König Bericht und sprach: Alles, was unter die Hände deiner Knechte gegeben ist, das machen sie."},{"id":11951,"book_id":14,"chapter":34,"verse":17,"text":"Und sie haben das Geld zuhauf geschüttet, das im Hause des HERRN gefunden ist, und haben's gegeben denen, die verordnet sind, und den Arbeitern."},{"id":11952,"book_id":14,"chapter":34,"verse":18,"text":"Und Saphan, der Schreiber, sagte dem König an und sprach: Hilkia, der Priester, hat mir ein Buch gegeben. Und Saphan las daraus vor dem König."},{"id":11953,"book_id":14,"chapter":34,"verse":19,"text":"Und da der König die Worte des Gesetzes hörte, zerriß er seine Kleider."},{"id":11954,"book_id":14,"chapter":34,"verse":20,"text":"Und der König gebot Hilkia und Ahikam, dem Sohn Saphans, und Abdon, dem Sohn Michas, und Saphan, dem Schreiber, und Asaja, dem Knecht des Königs, und sprach:"},{"id":11955,"book_id":14,"chapter":34,"verse":21,"text":"Gehet hin und fraget den HERRN für mich und für die übrigen in Israel und Juda über die Worte des Buches, das gefunden ist; denn der Grimm des HERRN ist groß, der über uns entbrannt ist, daß unsre Väter nicht gehalten haben das Wort des HERRN, daß sie täten, wie geschrieben steht in diesem Buch."},{"id":11956,"book_id":14,"chapter":34,"verse":22,"text":"Da ging Hilkia hin samt den andern, die der König gesandt hatte, zu der Prophetin Hulda, dem Weibe Sallums, des Sohnes Thokehaths, des Sohnes Hasras, des Kleiderhüters, die zu Jerusalem wohnte im andern Teil, und redeten solches mit ihr."},{"id":11957,"book_id":14,"chapter":34,"verse":23,"text":"Und sie sprach zu ihnen: So spricht der HERR, der Gott Israels: Saget dem Manne, der euch zu mir gesandt hat:"},{"id":11958,"book_id":14,"chapter":34,"verse":24,"text":"So spricht der HERR: Siehe, ich will Unglück bringen über diesen Ort und die Einwohner, alle die Flüche, die geschrieben stehen in dem Buch, das man vor dem König Juda's gelesen hat,"},{"id":11959,"book_id":14,"chapter":34,"verse":25,"text":"darum daß sie mich verlassen haben und andern Göttern geräuchert, daß sie mich erzürnten mit allerlei Werken ihrer Hände. Und mein Grimm ist entbrannt über diesen Ort und soll nicht ausgelöscht werden."},{"id":11960,"book_id":14,"chapter":34,"verse":26,"text":"Und zum König Juda's, der euch gesandt hat, den HERRN zu fragen, sollt ihr also sagen: So spricht der HERR, der Gott Israels, von den Worten, die du gehört hast:"},{"id":11961,"book_id":14,"chapter":34,"verse":27,"text":"Darum daß dein Herz weich geworden ist und hast dich gedemütigt vor Gott, da du seine Worte hörtest wider diesen Ort und wider die Einwohner, und hast dich vor mir gedemütigt und deine Kleider zerrissen und vor mir geweint, so habe ich dich auch erhört, spricht der HERR."},{"id":11962,"book_id":14,"chapter":34,"verse":28,"text":"Siehe, ich will dich sammeln zu deinen Vätern, daß du in dein Grab mit Frieden gesammelt werdest, daß deine Augen nicht sehen all das Unglück, das ich über diesen Ort und die Einwohner bringen will. Und sie sagten's dem König wieder."},{"id":11963,"book_id":14,"chapter":34,"verse":29,"text":"Da sandte der König hin und ließ zuhauf kommen alle Ältesten in Juda und Jerusalem."},{"id":11964,"book_id":14,"chapter":34,"verse":30,"text":"Und der König ging hinauf ins Haus des HERRN und alle Männer Juda's und Einwohner zu Jerusalem, die Priester, die Leviten und alles Volk, klein und groß; und wurden vor ihren Ohren gelesen alle Worte im Buch des Bundes, das im Hause des HERRN gefunden war."},{"id":11965,"book_id":14,"chapter":34,"verse":31,"text":"Und der König trat an seinen Ort und machte einen Bund vor dem HERRN, daß man dem HERRN nachwandeln sollte, zu halten seine Gebote, Zeugnisse und Rechte von ganzem Herzen und von ganzer Seele, zu tun nach allen Worten des Bundes, die gechrieben standen in diesem Buch."},{"id":11966,"book_id":14,"chapter":34,"verse":32,"text":"Und er ließ in den Bund treten alle, die zu Jerusalem und in Benjamin vorhanden waren. Und die Einwohner zu Jerusalem taten nach dem Bund Gottes, des Gottes ihrer Väter."},{"id":11967,"book_id":14,"chapter":34,"verse":33,"text":"Und Josia tat weg alle Greuel aus allen Landen der Kinder Israel und schaffte, daß alle, die in Israel gefunden wurden, dem HERRN, ihrem Gott, dienten. Solange Josia lebte, wichen sie nicht von dem HERRN, ihrer Väter Gott."},{"id":11968,"book_id":14,"chapter":35,"verse":1,"text":"Und Josia hielt dem HERRN Passah zu Jerusalem, und sie schlachteten das Passah am vierzehnten Tage des ersten Monats."},{"id":11969,"book_id":14,"chapter":35,"verse":2,"text":"Und er bestellte die Priester zu ihrem Dienst und stärkte sie zu ihrem Amt im Hause des HERRN"},{"id":11970,"book_id":14,"chapter":35,"verse":3,"text":"und sprach zu den Leviten, die ganz Israel lehrten und dem HERRN geheiligt waren: Tut die heilige Lade ins Haus das Salomo, der Sohn Davids, der König Israels, gebaut hat. Ihr sollt sie nicht auf den Schultern tragen. So dienet nun dem HERRN, eurem Gott, und seinem Volk Israel"},{"id":11971,"book_id":14,"chapter":35,"verse":4,"text":"und bereitet euch nach euren Vaterhäusern in euren Ordnungen, wie sie vorgeschrieben sind von David, dem König Israels, und seinem Sohn Salomo,"},{"id":11972,"book_id":14,"chapter":35,"verse":5,"text":"und steht im Heiligtum nach den Ordnungen der Vaterhäuser eurer Brüder, vom Volk geboren, je eine Ordnung eines Vaterhauses der Leviten,"},{"id":11973,"book_id":14,"chapter":35,"verse":6,"text":"und schlachtet das Passah und heiligt euch und bereitet es für eure Brüder, daß sie tun nach dem Wort des HERRN durch Mose."},{"id":11974,"book_id":14,"chapter":35,"verse":7,"text":"Und Josia gab zur Hebe für den gemeinen Mann Lämmer und junge Ziegen (alles zum Passah für alle, die vorhanden waren, an der Zahl dreißigtausend) und dreitausend Rinder, alles von dem Gut des Königs."},{"id":11975,"book_id":14,"chapter":35,"verse":8,"text":"Seine Fürsten aber gaben zur Hebe freiwillig für das Volk und für die Priester und Leviten. Hilkia, Sacharja und Jehiel, die Fürsten im Hause Gottes, gaben den Priestern zum Passah zweitausend und sechshundert Lämmer und Ziegen, dazu dreihundert Rinder."},{"id":11976,"book_id":14,"chapter":35,"verse":9,"text":"Aber Chananja, Semaja, Nathanael und seine Brüder, Hasabja, Jeiel und Josabad, der Leviten Oberste, gaben zur Hebe den Leviten zum Passah fünftausend Lämmer und Ziegen und dazu fünfhundert Rinder."},{"id":11977,"book_id":14,"chapter":35,"verse":10,"text":"Also ward der Gottesdienst beschickt; und die Priester standen an ihrer Stätte und die Leviten in ihren Ordnungen nach dem Gebot des Königs."},{"id":11978,"book_id":14,"chapter":35,"verse":11,"text":"Und sie schlachteten das Passah, und die Priester nahmen das Blut von ihren Händen und sprengten, und die Leviten zogen die Haut ab."},{"id":11979,"book_id":14,"chapter":35,"verse":12,"text":"Und die Brandopfer taten sie davon, daß sie die gäben unter die Teile der Vaterhäuser des Volks, dem HERRN zu opfern. Wie es geschrieben steht im Buch Mose's. So taten sie mit den Rindern auch."},{"id":11980,"book_id":14,"chapter":35,"verse":13,"text":"Und sie kochten das Passah am Feuer, wie sich's gebührt. Aber was geheiligt war, kochten sie in Töpfen, Kesseln und Pfannen, und machten's eilend für alles Volk."},{"id":11981,"book_id":14,"chapter":35,"verse":14,"text":"Darnach aber bereiteten sie auch für sich und die Priester. Denn die Priester, die Kinder Aaron, schafften an dem Brandopfer und Fetten bis in die Nacht; darum mußten die Leviten für sich und für die Priester, die Kinder Aaron, zubereiten."},{"id":11982,"book_id":14,"chapter":35,"verse":15,"text":"Und die Sänger, die Kinder Asaph, standen an ihrer Stätte nach dem Gebot Davids und Asaphs und Hemans und Jedithuns, des Sehers des Königs, und die Torhüter an allen Toren, und sie wichen nicht von ihrem Amt; denn die Leviten, ihre Brüder, bereiteten zu für sie."},{"id":11983,"book_id":14,"chapter":35,"verse":16,"text":"Also ward beschickt der Gottesdienst des HERRN des Tages, daß man Passah hielt und Brandopfer tat auf dem Altar des HERRN nach dem Gebot des Königs Josia."},{"id":11984,"book_id":14,"chapter":35,"verse":17,"text":"Also hielten die Kinder Israel, die vorhanden waren, Passah zu der Zeit und das Fest der ungesäuerten Brote sieben Tage."},{"id":11985,"book_id":14,"chapter":35,"verse":18,"text":"Es war aber kein Passah gehalten in Israel wie das, von der Zeit Samuels, des Propheten; und kein König in Israel hatte solch Passah gehalten, wie Josia Passah hielt und die Priester, Leviten, ganz Juda und was von Israel vorhanden war und die Einwohner zu Jerusalem."},{"id":11986,"book_id":14,"chapter":35,"verse":19,"text":"Im achtzehnten Jahr des Königreichs Josias ward dies Passah gehalten."},{"id":11987,"book_id":14,"chapter":35,"verse":20,"text":"Nach diesem, da Josia das Haus zugerichtet hatte, zog Necho, der König in Ägypten, herauf, zu streiten wider Karchemis am Euphrat. Und Josia zog aus, ihm entgegen."},{"id":11988,"book_id":14,"chapter":35,"verse":21,"text":"Aber er sandte Boten zu ihm und ließ ihm sagen: Was habe ich mit dir zu tun, König Juda's? ich komme jetzt nicht wider dich, sondern wider das Haus, mit dem ich Krieg habe; und Gott hat gesagt, ich soll eilen. Laß ab von Gott, der mit mir ist, daß er dich nicht verderbe!"},{"id":11989,"book_id":14,"chapter":35,"verse":22,"text":"Aber Josia wandte sein Angesicht nicht von ihm, sondern stellte sich, mit ihm zu streiten und gehorchte nicht den Worten Nechos aus dem Munde Gottes und kam, mit ihm zu streiten auf der Ebene bei Megiddo."},{"id":11990,"book_id":14,"chapter":35,"verse":23,"text":"Aber die Schützen schossen den König Josia, und der König sprach zu seinen Knechten: Führt mich hinüber; denn ich bin sehr wund!"},{"id":11991,"book_id":14,"chapter":35,"verse":24,"text":"Und seine Knechte taten ihn von dem Wagen und führten ihn auf seinem andern Wagen und brachten ihn gen Jerusalem; und er starb und ward begraben in den Gräbern seiner Väter. Und ganz Juda und Jerusalem trugen Leid um Josia."},{"id":11992,"book_id":14,"chapter":35,"verse":25,"text":"Und Jeremia beklagte Josia, und alle Sänger und Sängerinnen redeten in ihren Klageliedern über Josia bis auf diesen Tag und machten eine Gewohnheit daraus in Israel. Siehe, es ist geschrieben unter den Klageliedern."},{"id":11993,"book_id":14,"chapter":35,"verse":26,"text":"Was aber mehr von Josia zu sagen ist und seine Barmherzigkeit nach der Vorschrift im Gesetz des HERRN"},{"id":11994,"book_id":14,"chapter":35,"verse":27,"text":"und seine Geschichten, beide, die ersten und die letzten, siehe, das ist geschrieben im Buch der Könige Israels und Juda's."},{"id":11995,"book_id":14,"chapter":36,"verse":1,"text":"Und das Volk im Lande nahm Joahas, den Sohn Josias, und machte ihn zum König an seines Vaters Statt zu Jerusalem."},{"id":11996,"book_id":14,"chapter":36,"verse":2,"text":"Dreiundzwanzig Jahre alt war Joahas, da er König ward. Und regierte drei Monate zu Jerusalem;"},{"id":11997,"book_id":14,"chapter":36,"verse":3,"text":"denn der König in Ägypten setzte ihn ab zu Jerusalem und büßte das Land um hundert Zentner Silber und einen Zentner Gold."},{"id":11998,"book_id":14,"chapter":36,"verse":4,"text":"Und der König in Ägypten machte Eljakim, seinen Bruder, zum König über Juda und Jerusalem und wandelte seinen Namen in Jojakim. Aber seinen Bruder Joahas nahm Necho und brachte ihn nach Ägypten."},{"id":11999,"book_id":14,"chapter":36,"verse":5,"text":"Fünfundzwanzig Jahre alt war Jojakim, da er König ward. Und regierte elf Jahre zu Jerusalem und tat, was dem HERRN, seinem Gott, übel gefiel."},{"id":12000,"book_id":14,"chapter":36,"verse":6,"text":"Und Nebukadnezar, der König zu Babel, zog wider ihn herauf und band ihn mit Ketten, daß er ihn gen Babel führte."},{"id":12001,"book_id":14,"chapter":36,"verse":7,"text":"Auch brachte Nebukadnezar etliche Gefäße des Hauses des HERRN gen Babel und tat sie in seinen Tempel zu Babel."},{"id":12002,"book_id":14,"chapter":36,"verse":8,"text":"Was aber mehr von Jojakim zu sagen ist und seine Greuel, die er tat und die an ihm gefunden wurden, siehe, die sind geschrieben im Buch der Könige Israels und Juda's. Und sein Sohn Jojachin ward König an seiner Statt."},{"id":12003,"book_id":14,"chapter":36,"verse":9,"text":"Acht Jahre alt war Jojachin, da er König ward. Und regierte drei Monate und zehn Tage zu Jerusalem und tat, was dem HERRN übel gefiel."},{"id":12004,"book_id":14,"chapter":36,"verse":10,"text":"Da aber das Jahr um kam, sandte hin Nebukadnezar und ließ ihn gen Babel holen mit den köstlichen Gefäßen im Hause des HERRN und machte Zedekia, seinen Bruder zum König über Juda und Jerusalem."},{"id":12005,"book_id":14,"chapter":36,"verse":11,"text":"Einundzwanzig Jahre alt war Zedekia, da er König ward. Und regierte elf Jahre zu Jerusalem"},{"id":12006,"book_id":14,"chapter":36,"verse":12,"text":"und tat, was dem HERRN, seinem Gott, übel gefiel, und demütigte sich nicht vor dem Propheten Jeremia, der da redete aus dem Munde des HERRN."},{"id":12007,"book_id":14,"chapter":36,"verse":13,"text":"Dazu ward er abtrünnig von Nebukadnezar, dem König zu Babel, der einen Eid bei Gott ihm genommen hatte, und ward halsstarrig und verstockte sein Herz, daß er sich nicht bekehrte zu dem HERRN, dem Gott Israels."},{"id":12008,"book_id":14,"chapter":36,"verse":14,"text":"Auch alle Obersten unter den Priestern samt dem Volk machten des Sündigens viel nach allerlei Greueln der Heiden und verunreinigten das Haus des HERRN, das er geheiligt hatte zu Jerusalem."},{"id":12009,"book_id":14,"chapter":36,"verse":15,"text":"Und der HERR, ihrer Väter Gott, sandte zu ihnen durch seine Boten früh und immerfort; denn er schonte seines Volkes und seiner Wohnung."},{"id":12010,"book_id":14,"chapter":36,"verse":16,"text":"Aber sie spotteten der Boten Gottes und verachteten seine Worte und äfften seine Propheten, bis der Grimm des HERRN über sein Volk wuchs, daß kein Heilen mehr da war."},{"id":12011,"book_id":14,"chapter":36,"verse":17,"text":"Denn er führte über sie den König der Chaldäer und ließ erwürgen ihre junge Mannschaft mit dem Schwert im Hause ihres Heiligtums und verschonte weder die Jünglinge noch die Jungfrauen, weder die Alten noch die Großväter; alle gab er sie in seine Hand."},{"id":12012,"book_id":14,"chapter":36,"verse":18,"text":"Und alle Gefäße im Hause Gottes, groß und klein, die Schätze im Hause des HERRN und die Schätze des Königs und seiner Fürsten, alles ließ er gen Babel führen."},{"id":12013,"book_id":14,"chapter":36,"verse":19,"text":"Und sie verbrannten das Haus Gottes und brachen ab die Mauer zu Jerusalem, und alle ihre Paläste brannten sie mit Feuer aus, daß alle ihre köstlichen Geräte verderbt wurden."},{"id":12014,"book_id":14,"chapter":36,"verse":20,"text":"Und er führte weg gen Babel, wer vom Schwert übriggeblieben war, und sie wurden seine und seiner Söhne Knechte, bis das Königreich der Perser aufkam,"},{"id":12015,"book_id":14,"chapter":36,"verse":21,"text":"daß erfüllt würde das Wort des HERRN durch den Mund Jeremia's, bis das Land an seinen Sabbaten genug hätte. Denn die ganze Zeit über, da es wüst lag, hatte es Sabbat, bis daß siebzig Jahre voll wurden."},{"id":12016,"book_id":14,"chapter":36,"verse":22,"text":"Aber im ersten Jahr des Kores, des Königs in Persien (daß erfüllt würde das Wort des HERRN, durch den Mund Jeremia's geredet), erweckte der HERR den Geist des Kores, des Königs in Persien, daß er ließ ausrufen durch sein ganzes Königreich, auch durch Schrift, und sagen:"},{"id":12017,"book_id":14,"chapter":36,"verse":23,"text":"So spricht Kores, der König in Persien: Der HERR, der Gott des Himmels, hat mir alle Königreiche der Erde gegeben, und er hat mir befohlen, ihm ein Haus zu bauen zu Jerusalem in Juda. Wer nun unter euch seines Volkes ist, mit dem sei der HERR, sein Gott, und er ziehe hinauf."}]