[{"id":30674,"book_id":65,"chapter":1,"verse":1,"text":"Judas, ein Knecht Jesu Christi, ein Bruder aber des Jakobus, den Berufenen, die da geheiligt sind in Gott, dem Vater, und bewahrt in Jesu Christo:"},{"id":30675,"book_id":65,"chapter":1,"verse":2,"text":"Gott gebe euch viel Barmherzigkeit und Frieden und Liebe!"},{"id":30676,"book_id":65,"chapter":1,"verse":3,"text":"Ihr Lieben, nachdem ich vorhatte, euch zu schreiben von unser aller Heil, hielt ich's für nötig, euch mit Schriften zu ermahnen, daß ihr für den Glauben kämpfet, der einmal den Heiligen übergeben ist."},{"id":30677,"book_id":65,"chapter":1,"verse":4,"text":"Denn es sind etliche Menschen nebeneingeschlichen, von denen vorzeiten geschrieben ist solches Urteil: Die sind Gottlose, ziehen die Gnade unsers Gottes auf Mutwillen und verleugnen Gott und unsern HERRN Jesus Christus, den einigen Herrscher."},{"id":30678,"book_id":65,"chapter":1,"verse":5,"text":"Ich will euch aber erinnern, die ihr dies ja schon wisset, daß der HERR, da er dem Volk aus Ägypten half, das andere Mal umbrachte, die da nicht glaubten."},{"id":30679,"book_id":65,"chapter":1,"verse":6,"text":"Auch die Engel, die ihr Fürstentum nicht bewahrten, sondern verließen ihre Behausung, hat er behalten zum Gericht des großen Tages mit ewigen Banden in der Finsternis."},{"id":30680,"book_id":65,"chapter":1,"verse":7,"text":"Wie auch Sodom und Gomorra und die umliegenden Städte, die gleicherweise wie diese Unzucht getrieben haben und nach einem andern Fleisch gegangen sind, zum Beispiel gesetzt sind und leiden des ewigen Feuers Pein."},{"id":30681,"book_id":65,"chapter":1,"verse":8,"text":"Desgleichen sind auch diese Träumer, die das Fleisch beflecken, die Herrschaft aber verachten und die Majestäten lästern."},{"id":30682,"book_id":65,"chapter":1,"verse":9,"text":"Michael aber, der Erzengel, da er mit dem Teufel stritt und mit ihm redete über den Leichnam Mose's, wagte er das Urteil der Lästerung nicht zu fällen, sondern sprach: Der HERR strafe dich!"},{"id":30683,"book_id":65,"chapter":1,"verse":10,"text":"Diese aber lästern alles, davon sie nichts wissen; was sie aber natürlich erkennen wie die unvernünftigen Tiere, darin verderben sie."},{"id":30684,"book_id":65,"chapter":1,"verse":11,"text":"Weh ihnen! denn sie gehen den Weg Kains und fallen in den Irrtum des Bileam um Gewinnes willen und kommen um in dem Aufruhr Korahs."},{"id":30685,"book_id":65,"chapter":1,"verse":12,"text":"Diese Unfläter prassen bei euren Liebesmahlen ohne Scheu, weiden sich selbst; sie sind Wolken ohne Wasser, von dem Winde umgetrieben, kahle, unfruchtbare Bäume, zweimal erstorben und ausgewurzelt,"},{"id":30686,"book_id":65,"chapter":1,"verse":13,"text":"wilde Wellen des Meeres, die ihre eigene Schande ausschäumen, irre Sterne, welchen behalten ist das Dunkel der Finsternis in Ewigkeit."},{"id":30687,"book_id":65,"chapter":1,"verse":14,"text":"Es hat aber auch von solchen geweissagt Henoch, der siebente von Adam, und gesprochen: \"Siehe, der HERR kommt mit vielen tausend Heiligen,"},{"id":30688,"book_id":65,"chapter":1,"verse":15,"text":"Gericht zu halten über alle und zu strafen alle Gottlosen um alle Werke ihres gottlosen Wandels, womit sie gottlos gewesen sind, und um all das Harte, das die gottlosen Sünder wider ihn geredet haben.\""},{"id":30689,"book_id":65,"chapter":1,"verse":16,"text":"Diese murren und klagen immerdar und wandeln dabei nach ihren Lüsten; und ihr Mund redet stolze Worte, und achten das Ansehen der Person um Nutzens willen."},{"id":30690,"book_id":65,"chapter":1,"verse":17,"text":"Ihr aber, meine Lieben, erinnert euch der Worte, die zuvor gesagt sind von den Aposteln unsers HERRN Jesu Christi,"},{"id":30691,"book_id":65,"chapter":1,"verse":18,"text":"da sie euch sagten, daß zu der letzten Zeit werden Spötter sein, die nach ihren eigenen Lüsten des gottlosen Wesens wandeln."},{"id":30692,"book_id":65,"chapter":1,"verse":19,"text":"Diese sind es, die da Trennungen machen, Fleischliche, die da keinen Geist haben."},{"id":30693,"book_id":65,"chapter":1,"verse":20,"text":"Ihr aber, meine Lieben, erbauet euch auf euren allerheiligsten Glauben durch den heiligen Geist und betet,"},{"id":30694,"book_id":65,"chapter":1,"verse":21,"text":"und erhaltet euch in der Liebe Gottes, und wartet auf die Barmherzigkeit unsers HERRN Jesu Christi zum ewigen Leben."},{"id":30695,"book_id":65,"chapter":1,"verse":22,"text":"Und haltet diesen Unterschied, daß ihr euch etlicher erbarmet,"},{"id":30696,"book_id":65,"chapter":1,"verse":23,"text":"etliche aber mit Furcht selig machet und rücket sie aus dem Feuer; und hasset auch den Rock, der vom Fleische befleckt ist."},{"id":30697,"book_id":65,"chapter":1,"verse":24,"text":"Dem aber, der euch kann behüten ohne Fehl und stellen vor das Angesicht seiner Herrlichkeit unsträflich mit Freuden,"},{"id":30698,"book_id":65,"chapter":1,"verse":25,"text":"dem Gott, der allein weise ist, unserm Heiland, sei Ehre und Majestät und Gewalt und Macht nun und zu aller Ewigkeit! Amen."}]