[{"id":16402,"book_id":20,"chapter":1,"verse":1,"text":"Inilah petuah-petuah dari Salomo putra Daud, raja Israel."},{"id":16403,"book_id":20,"chapter":1,"verse":2,"text":"Tujuannya ialah untuk menolong orang mengetahui bagaimana menjadi bijaksana, dan tahu tata tertib hidup serta dapat memahami ungkapan-ungkapan yang mengandung arti yang dalam."},{"id":16404,"book_id":20,"chapter":1,"verse":3,"text":"Petuah-petuah ini mengajar bagaimana orang dapat hidup dengan bijaksana, jujur, adil dan benar."},{"id":16405,"book_id":20,"chapter":1,"verse":4,"text":"Orang yang tidak berpengalaman diajarnya sehingga mempunyai pikiran yang tajam, dan orang muda diajarnya menjadi orang yang pandai dan dapat berpikir secara dewasa."},{"id":16406,"book_id":20,"chapter":1,"verse":5,"text":"Dengan petuah-petuah ini orang bijaksana pun akan bertambah pengetahuannya, dan orang yang telah berpendidikan akan mendapat bimbingan."},{"id":16407,"book_id":20,"chapter":1,"verse":6,"text":"Dengan demikian mereka dapat menyelami arti yang tersembunyi di dalam petuah dan memahami ucapan-ucapan orang bijaksana serta masalah-masalah yang diajukan oleh mereka."},{"id":16408,"book_id":20,"chapter":1,"verse":7,"text":"Untuk memperoleh ilmu sejati, pertama-tama orang harus mempunyai rasa hormat dan takut kepada TUHAN. Orang bodoh tidak menghargai hikmat dan tidak mau diajar."},{"id":16409,"book_id":20,"chapter":1,"verse":8,"text":"Perhatikanlah apa yang dikatakan ayah ibumu kepadamu, anakku,"},{"id":16410,"book_id":20,"chapter":1,"verse":9,"text":"sebab ajaran-ajaran mereka menambah budi baikmu seperti hiasan kepala dan kalung memperindah rupamu."},{"id":16411,"book_id":20,"chapter":1,"verse":10,"text":"Kalau orang berdosa membujuk engkau, anakku, janganlah turuti bujukan mereka."},{"id":16412,"book_id":20,"chapter":1,"verse":11,"text":"Seandainya mereka berkata, \"Ayo, mari kita mencari orang dan mengeroyok dia. Untuk iseng-iseng, mari kita menyerang orang yang tak bersalah."},{"id":16413,"book_id":20,"chapter":1,"verse":12,"text":"Sekarang mereka hidup senang dan sehat, tapi nanti mereka akan menjadi seperti orang yang setengah mati."},{"id":16414,"book_id":20,"chapter":1,"verse":13,"text":"Kita ambil barang-barang mereka yang berharga, supaya rumah kita penuh dengan barang rampasan."},{"id":16415,"book_id":20,"chapter":1,"verse":14,"text":"Mari ikut! Nanti hasil curiannya kita bagi rata!\""},{"id":16416,"book_id":20,"chapter":1,"verse":15,"text":"Janganlah ikut dengan orang-orang yang demikian, anakku! Jauhilah mereka."},{"id":16417,"book_id":20,"chapter":1,"verse":16,"text":"Mereka tidak dapat tinggal diam kalau belum berbuat jahat. Mereka ingin cepat-cepat membunuh."},{"id":16418,"book_id":20,"chapter":1,"verse":17,"text":"Sedangkan burung pun tidak akan masuk ke dalam jaring yang dibentangkan di depan matanya,"},{"id":16419,"book_id":20,"chapter":1,"verse":18,"text":"tetapi orang-orang jahat itu malah memasang jerat untuk dirinya sendiri--jerat yang akan mencelakakan mereka."},{"id":16420,"book_id":20,"chapter":1,"verse":19,"text":"Memang, orang yang mencari nafkah dengan memakai kekerasan akan membayarnya dengan nyawanya sendiri."},{"id":16421,"book_id":20,"chapter":1,"verse":20,"text":"Dengarlah! Hikmat memanggil di jalan-jalan dan berteriak di lapangan-lapangan!"},{"id":16422,"book_id":20,"chapter":1,"verse":21,"text":"Ia berseru di pintu-pintu gerbang dan di tempat-tempat yang ramai:"},{"id":16423,"book_id":20,"chapter":1,"verse":22,"text":"\"Hai orang-orang bebal! Sampai kapan kamu mau tetap demikian? Kapan tiba waktunya kamu berhenti meremehkan pengetahuan dan menolak pelajaran?"},{"id":16424,"book_id":20,"chapter":1,"verse":23,"text":"Dengarkanlah aku apabila aku menegurmu, maka kepadamu akan kunyatakan isi hatiku dan kuajarkan pengetahuanku."},{"id":16425,"book_id":20,"chapter":1,"verse":24,"text":"Kamu sudah kupanggil, namun kamu menolak dan tak mau menghiraukan."},{"id":16426,"book_id":20,"chapter":1,"verse":25,"text":"Semua nasihatku kamu abaikan dan teguranku kamu tolak."},{"id":16427,"book_id":20,"chapter":1,"verse":26,"text":"Karena itu, kalau kamu celaka, aku akan menertawakan kamu. Apabila kamu ketakutan, aku akan mengejek kamu."},{"id":16428,"book_id":20,"chapter":1,"verse":27,"text":"Ya, aku akan mengejek kamu apabila kamu cemas dan menderita karena ditimpa bencana yang datang seperti badai."},{"id":16429,"book_id":20,"chapter":1,"verse":28,"text":"Pada waktu itu kamu akan memanggil aku, tetapi aku tak akan menyahut. Kamu akan mencari aku ke mana-mana tetapi tak akan menemukan aku."},{"id":16430,"book_id":20,"chapter":1,"verse":29,"text":"Kamu seperti orang yang tak pernah suka mendapat pengetahuan, dan enggan mentaati TUHAN."},{"id":16431,"book_id":20,"chapter":1,"verse":30,"text":"Kamu tidak pernah mau menerima nasihat-nasihatku atau memperhatikan teguran-teguranku."},{"id":16432,"book_id":20,"chapter":1,"verse":31,"text":"Karena itu, kamu akan merasakan akibat dari perbuatan-perbuatanmu dan rencana-rencanamu yang buruk."},{"id":16433,"book_id":20,"chapter":1,"verse":32,"text":"Orang yang tak berpengalaman akan mati karena mengabaikan aku, dan orang bodoh akan hancur karena tak menghiraukan aku."},{"id":16434,"book_id":20,"chapter":1,"verse":33,"text":"Tetapi orang yang mendengarkan aku akan terpelihara. Ia hidup dengan aman dan tak perlu takut.\""},{"id":16435,"book_id":20,"chapter":2,"verse":1,"text":"Terimalah ajaran-ajaranku, anakku, dan ingatlah selalu akan nasihat-nasihatku kepadamu."},{"id":16436,"book_id":20,"chapter":2,"verse":2,"text":"Perhatikanlah apa yang bijaksana dan berusahalah memahaminya."},{"id":16437,"book_id":20,"chapter":2,"verse":3,"text":"Ya, anakku, berusahalah untuk mempunyai pikiran yang tajam dan mintalah pengertian."},{"id":16438,"book_id":20,"chapter":2,"verse":4,"text":"Carilah itu seperti mencari emas, dan kejarlah itu seperti mengejar harta yang terpendam."},{"id":16439,"book_id":20,"chapter":2,"verse":5,"text":"Dengan demikian kau akan tahu apa artinya takut akan TUHAN dan kau akan mendapat pengetahuan tentang Allah."},{"id":16440,"book_id":20,"chapter":2,"verse":6,"text":"Tuhanlah yang memberikan hikmat; dari Dialah manusia mendapat pengetahuan dan pengertian."},{"id":16441,"book_id":20,"chapter":2,"verse":7,"text":"Kepada orang yang tulus dan tak bercela, diberikan-Nya pertolongan dan perlindungan."},{"id":16442,"book_id":20,"chapter":2,"verse":8,"text":"TUHAN menjaga orang-orang yang berlaku adil, dan melindungi mereka yang mencintai Dia."},{"id":16443,"book_id":20,"chapter":2,"verse":9,"text":"Kalau engkau menuruti aku, anakku, engkau akan tahu apa yang adil, jujur dan baik. Kau akan tahu juga bagaimana caranya kau harus hidup."},{"id":16444,"book_id":20,"chapter":2,"verse":10,"text":"Kau akan menjadi bijaksana, dan pengetahuanmu akan menyenangkan hatimu."},{"id":16445,"book_id":20,"chapter":2,"verse":11,"text":"Pengertian dan kecerdasanmu akan melindungimu,"},{"id":16446,"book_id":20,"chapter":2,"verse":12,"text":"serta mencegah engkau mengikuti cara hidup yang tidak baik, dan juga menjauhkan dirimu dari orang-orang yang bermulut jahat."},{"id":16447,"book_id":20,"chapter":2,"verse":13,"text":"Mereka tak mau mengikuti cara hidup yang baik; mereka mengambil jalan yang gelap dan penuh dosa."},{"id":16448,"book_id":20,"chapter":2,"verse":14,"text":"Mereka mendapatkan kesenangan dari perbuatan mereka yang jahat."},{"id":16449,"book_id":20,"chapter":2,"verse":15,"text":"Mereka curang dan cara hidup mereka serong."},{"id":16450,"book_id":20,"chapter":2,"verse":16,"text":"Engkau, anakku, akan bisa menolak bujukan perempuan nakal yang berusaha memikat engkau dengan kata-kata yang manis."},{"id":16451,"book_id":20,"chapter":2,"verse":17,"text":"Wanita itu tidak setia kepada suaminya dan telah melupakan janjinya kepada Allah."},{"id":16452,"book_id":20,"chapter":2,"verse":18,"text":"Kalau engkau ke rumahnya berarti engkau menuju kematian. Pergi ke sana sama saja dengan pergi ke dunia orang mati."},{"id":16453,"book_id":20,"chapter":2,"verse":19,"text":"Orang yang pergi kepadanya tidak pernah ada yang kembali ke jalan yang menuju kehidupan."},{"id":16454,"book_id":20,"chapter":2,"verse":20,"text":"Karena itu, anakku, ikutilah teladan orang baik, dan hiduplah menurut kemauan Allah."},{"id":16455,"book_id":20,"chapter":2,"verse":21,"text":"Sebab, orang yang hidup menurut kemauan Allah, yaitu orang yang tulus hatinya, merekalah yang akan tinggal di negeri yang dijanjikan oleh TUHAN."},{"id":16456,"book_id":20,"chapter":2,"verse":22,"text":"Tetapi orang jahat dan berdosa akan dilempar keluar oleh Allah dari negeri itu, seperti rumput dicabut dari tanah."},{"id":16457,"book_id":20,"chapter":3,"verse":1,"text":"Janganlah lupa akan apa yang telah kuajarkan kepadamu, anakku. Ingatlah selalu akan perintahku,"},{"id":16458,"book_id":20,"chapter":3,"verse":2,"text":"supaya panjang umurmu dan sejahtera hidupmu."},{"id":16459,"book_id":20,"chapter":3,"verse":3,"text":"Hendaklah engkau tetap percaya dan setia kepada Allah dan sesamamu. Ingatlah itu dan simpanlah di dalam hatimu,"},{"id":16460,"book_id":20,"chapter":3,"verse":4,"text":"supaya engkau disenangi dan dihargai oleh Allah dan manusia."},{"id":16461,"book_id":20,"chapter":3,"verse":5,"text":"Percayalah kepada TUHAN dengan sepenuh hatimu, dan janganlah mengandalkan pengertianmu sendiri."},{"id":16462,"book_id":20,"chapter":3,"verse":6,"text":"Ingatlah pada TUHAN dalam segala sesuatu yang kaulakukan, maka Ia akan menunjukkan kepadamu cara hidup yang baik."},{"id":16463,"book_id":20,"chapter":3,"verse":7,"text":"Janganlah menganggap dirimu lebih pandai daripada yang sebenarnya; taatilah TUHAN dan jauhilah yang jahat."},{"id":16464,"book_id":20,"chapter":3,"verse":8,"text":"Perbuatanmu itu akan menjadi seperti obat bagimu yang menyembuhkan badanmu dan menyegarkan batinmu."},{"id":16465,"book_id":20,"chapter":3,"verse":9,"text":"Hormatilah TUHAN dengan mempersembahkan kepada-Nya yang terbaik dari segala harta milik dan hasil tanahmu,"},{"id":16466,"book_id":20,"chapter":3,"verse":10,"text":"maka lumbung-lumbungmu akan penuh gandum, dan air anggurmu akan berlimpah-limpah sehingga tidak cukup tempat untuk menyimpannya."},{"id":16467,"book_id":20,"chapter":3,"verse":11,"text":"Apabila TUHAN menghajar engkau, anakku, terimalah itu sebagai suatu peringatan, dan jangan hatimu kesal terhadap didikan-Nya itu."},{"id":16468,"book_id":20,"chapter":3,"verse":12,"text":"TUHAN menghajar orang yang dicintai-Nya, sama seperti seorang ayah menghajar anak yang disayanginya."},{"id":16469,"book_id":20,"chapter":3,"verse":13,"text":"Beruntunglah orang yang menjadi bijaksana dan mendapat pengertian."},{"id":16470,"book_id":20,"chapter":3,"verse":14,"text":"Keuntungannya lebih besar daripada yang diperoleh dari perak, dan lebih berharga dari emas."},{"id":16471,"book_id":20,"chapter":3,"verse":15,"text":"Hikmat lebih berharga daripada batu permata; semua yang kauidamkan tak dapat menyamainya."},{"id":16472,"book_id":20,"chapter":3,"verse":16,"text":"Hikmat memberikan kepadamu umur panjang, kekayaan dan kehormatan."},{"id":16473,"book_id":20,"chapter":3,"verse":17,"text":"Hikmat membuat hidupmu senang dan sejahtera."},{"id":16474,"book_id":20,"chapter":3,"verse":18,"text":"Orang yang berpegang teguh pada hikmat akan mengalami hidup yang sejati dan bahagia."},{"id":16475,"book_id":20,"chapter":3,"verse":19,"text":"Dengan hikmat, TUHAN menciptakan bumi; dengan akal budi-Nya Ia membentangkan langit di tempat-Nya."},{"id":16476,"book_id":20,"chapter":3,"verse":20,"text":"Dengan pengetahuan-Nya Ia membuat sumber-sumber air di bawah tanah pecah dan mengalirkan airnya serta awan di langit mencurahkan air ke bumi."},{"id":16477,"book_id":20,"chapter":3,"verse":21,"text":"Sebab itu, berpeganglah pada hikmat dan pada pertimbangan yang matang, anakku! Jangan sekali-kali melepaskannya,"},{"id":16478,"book_id":20,"chapter":3,"verse":22,"text":"maka hidupmu akan terpelihara--indah dan menyenangkan."},{"id":16479,"book_id":20,"chapter":3,"verse":23,"text":"Engkau akan berjalan dengan aman, dan tidak akan tersandung."},{"id":16480,"book_id":20,"chapter":3,"verse":24,"text":"Engkau akan pergi tidur tanpa merasa takut, dan engkau tidur nyenyak sepanjang malam."},{"id":16481,"book_id":20,"chapter":3,"verse":25,"text":"Tak perlu engkau takut akan bencana yang datang tiba-tiba seperti badai, dan melanda orang-orang jahat."},{"id":16482,"book_id":20,"chapter":3,"verse":26,"text":"TUHAN akan menjaga engkau. Ia tidak akan membiarkan engkau terperosok ke dalam perangkap."},{"id":16483,"book_id":20,"chapter":3,"verse":27,"text":"Jika kau mempunyai kemampuan untuk berbuat baik kepada orang yang memerlukan kebaikanmu, janganlah menolak untuk melakukan hal itu."},{"id":16484,"book_id":20,"chapter":3,"verse":28,"text":"Janganlah menyuruh sesamamu menunggu sampai besok, kalau pada saat ini juga engkau dapat menolongnya."},{"id":16485,"book_id":20,"chapter":3,"verse":29,"text":"Janganlah merencanakan sesuatu yang merugikan sesamamu yang tinggal di dekatmu dan mempercayaimu."},{"id":16486,"book_id":20,"chapter":3,"verse":30,"text":"Jangan bertengkar tanpa sebab dengan seseorang yang tak pernah berbuat jahat kepadamu."},{"id":16487,"book_id":20,"chapter":3,"verse":31,"text":"Jangan iri terhadap orang yang menggunakan kekerasan, dan jangan meniru tingkah laku mereka."},{"id":16488,"book_id":20,"chapter":3,"verse":32,"text":"Sebab, TUHAN membenci orang yang berbuat jahat, tetapi Ia akrab dengan orang yang lurus hidupnya."},{"id":16489,"book_id":20,"chapter":3,"verse":33,"text":"TUHAN mengutuk rumah orang jahat, tetapi memberkati rumah orang yang taat kepada-Nya."},{"id":16490,"book_id":20,"chapter":3,"verse":34,"text":"TUHAN membenci orang yang tinggi hati, tetapi memberkati orang yang rendah hati."},{"id":16491,"book_id":20,"chapter":3,"verse":35,"text":"Orang bijaksana akan bertambah harum namanya, sedangkan orang bodoh semakin tercela."},{"id":16492,"book_id":20,"chapter":4,"verse":1,"text":"Hai anak-anak, dengarkanlah nasihat ayahmu! Perhatikanlah itu, maka engkau akan menjadi arif."},{"id":16493,"book_id":20,"chapter":4,"verse":2,"text":"Yang kuajarkan kepadamu ini baik, sebab itu janganlah kau meremehkannya."},{"id":16494,"book_id":20,"chapter":4,"verse":3,"text":"Ketika aku masih kecil, anak tunggal orang tuaku,"},{"id":16495,"book_id":20,"chapter":4,"verse":4,"text":"aku diajar oleh ayahku. Ia berkata, \"Ingatlah akan nasihat-nasihatku, janganlah sekali-kali kau melupakannya. Jalankanlah petunjuk-petunjukku, supaya hidupmu bahagia."},{"id":16496,"book_id":20,"chapter":4,"verse":5,"text":"Jadilah bijaksana dan cerdas! Ingatlah selalu akan nasihat-nasihatku dan janganlah membuangnya.\""},{"id":16497,"book_id":20,"chapter":4,"verse":6,"text":"Hargailah hikmat, maka hikmat akan melindungimu; cintailah dia maka ia akan menjaga engkau agar tetap aman."},{"id":16498,"book_id":20,"chapter":4,"verse":7,"text":"Hal terpenting yang harus pertama-tama kaulakukan ialah berusaha menjadi bijaksana. Apa pun yang kaukejar, yang terutama ialah berusahalah untuk mendapat pengertian."},{"id":16499,"book_id":20,"chapter":4,"verse":8,"text":"Junjunglah hikmat, maka engkau akan ditinggikan olehnya. Rangkullah dia, maka ia akan mendatangkan kehormatan kepadamu."},{"id":16500,"book_id":20,"chapter":4,"verse":9,"text":"Ia akan memberikan kepadamu karangan bunga yang elok untuk menjadi mahkotamu."},{"id":16501,"book_id":20,"chapter":4,"verse":10,"text":"Dengarkan aku, anakku! Perhatikanlah baik-baik nasihat-nasihatku, maka umurmu akan panjang."},{"id":16502,"book_id":20,"chapter":4,"verse":11,"text":"Aku sudah mengajarkan hikmat kepadamu dan menunjukkan cara hidup yang benar."},{"id":16503,"book_id":20,"chapter":4,"verse":12,"text":"Kalau engkau hidup demikian, maka engkau tidak akan terhalang pada waktu berjalan, dan tak akan tersandung pada waktu berlari."},{"id":16504,"book_id":20,"chapter":4,"verse":13,"text":"Ingatlah selalu akan ajaran yang sudah kauterima daripadaku. Jagalah itu baik-baik, sebab dengan ajaran itu hidupmu akan berhasil."},{"id":16505,"book_id":20,"chapter":4,"verse":14,"text":"Jangan menuruti cara hidup orang jahat, dan jangan meniru perbuatan mereka."},{"id":16506,"book_id":20,"chapter":4,"verse":15,"text":"Janganlah menaruh perhatianmu kepada mereka. Jauhilah mereka dan jalanlah terus!"},{"id":16507,"book_id":20,"chapter":4,"verse":16,"text":"Orang jahat tidak dapat tidur sebelum melakukan yang tidak baik. Mereka tidak mengantuk sebelum mencelakakan orang lain."},{"id":16508,"book_id":20,"chapter":4,"verse":17,"text":"Kejahatan dan kekejaman adalah seperti makanan dan minuman bagi mereka."},{"id":16509,"book_id":20,"chapter":4,"verse":18,"text":"Jalan orang jahat gelap seperti kelamnya malam. Mereka tersandung dan jatuh tanpa mengetahuinya. Sebaliknya, jalan yang dilalui orang baik adalah seperti terbitnya matahari; makin lama makin terang, sampai akhirnya menjadi terang benderang."},{"id":16510,"book_id":20,"chapter":4,"verse":19,"text":"(4:18)"},{"id":16511,"book_id":20,"chapter":4,"verse":20,"text":"Perhatikanlah kata-kataku, anakku! Dengarkan nasihat-nasihatku."},{"id":16512,"book_id":20,"chapter":4,"verse":21,"text":"Janganlah membuangnya, melainkan simpanlah selalu di dalam hatimu."},{"id":16513,"book_id":20,"chapter":4,"verse":22,"text":"Orang yang memahaminya akan hidup dan menjadi sehat."},{"id":16514,"book_id":20,"chapter":4,"verse":23,"text":"Jagalah hatimu baik-baik, sebab hatimu menentukan jalan hidupmu."},{"id":16515,"book_id":20,"chapter":4,"verse":24,"text":"Janganlah sekali-kali mengucapkan sesuatu yang tidak benar. Jauhkanlah ucapan-ucapan dusta dan kata-kata yang dimaksud untuk menyesatkan orang."},{"id":16516,"book_id":20,"chapter":4,"verse":25,"text":"Hendaklah wajahmu memancarkan kejujuran hatimu; tak perlu engkau berlaku seolah-olah ada udang di balik batu."},{"id":16517,"book_id":20,"chapter":4,"verse":26,"text":"Pikirlah baik-baik sebelum berbuat, maka engkau akan berhasil dalam segala usahamu."},{"id":16518,"book_id":20,"chapter":4,"verse":27,"text":"Jauhilah yang jahat, dan hiduplah dengan jujur. Janganlah sekali-kali menyimpang dari jalan yang benar."},{"id":16519,"book_id":20,"chapter":5,"verse":1,"text":"Anakku, dengarkanlah aku! Perhatikanlah kebijaksanaanku dan pengertian yang kuajarkan kepadamu,"},{"id":16520,"book_id":20,"chapter":5,"verse":2,"text":"supaya engkau tahu bagaimana engkau harus membawa diri dan berbicara sebagai orang yang berpengetahuan."},{"id":16521,"book_id":20,"chapter":5,"verse":3,"text":"Perempuan nakal, mulutnya semanis madu dan kata-katanya memikat hati,"},{"id":16522,"book_id":20,"chapter":5,"verse":4,"text":"tetapi apabila semuanya telah berlalu, yang tertinggal hanyalah kepahitan dan penderitaan."},{"id":16523,"book_id":20,"chapter":5,"verse":5,"text":"Engkau diseretnya turun ke dunia orang mati; jalan yang ditempuhnya menuju kepada maut."},{"id":16524,"book_id":20,"chapter":5,"verse":6,"text":"Ia tidak tetap pada jalan yang menuju hidup; tanpa diketahuinya ia telah menyimpang dari jalan itu."},{"id":16525,"book_id":20,"chapter":5,"verse":7,"text":"Sebab itu, anak-anak, dengarkanlah kata-kataku dan janganlah mengabaikannya."},{"id":16526,"book_id":20,"chapter":5,"verse":8,"text":"Jauhilah wanita yang demikian! Bahkan jangan mendekati rumahnya."},{"id":16527,"book_id":20,"chapter":5,"verse":9,"text":"Kalau engkau bergaul dengan wanita itu, engkau akan kehilangan kehormatanmu dan nyawamu akan direnggut di masa mudamu oleh orang yang tidak kenal belas kasihan."},{"id":16528,"book_id":20,"chapter":5,"verse":10,"text":"Kekayaanmu akan habis dimakan orang lain, dan hasil jerih payahmu menjadi milik orang yang tidak kaukenal."},{"id":16529,"book_id":20,"chapter":5,"verse":11,"text":"Akhirnya engkau akan mengeluh, apabila badanmu habis dimakan penyakit."},{"id":16530,"book_id":20,"chapter":5,"verse":12,"text":"Lalu engkau akan berkata, \"Ah, kenapa aku membenci nasihat? Kenapa aku tidak mau ditegur?"},{"id":16531,"book_id":20,"chapter":5,"verse":13,"text":"Aku tak mau mendengarkan guru-guruku dan tidak mau menuruti mereka."},{"id":16532,"book_id":20,"chapter":5,"verse":14,"text":"Tahu-tahu aku telah jatuh di mata masyarakat.\""},{"id":16533,"book_id":20,"chapter":5,"verse":15,"text":"Sebab itu, setialah kepada istrimu sendiri dan berikanlah cintamu kepada dia saja."},{"id":16534,"book_id":20,"chapter":5,"verse":16,"text":"Tidak ada gunanya bagimu mencari kenikmatan pada orang yang bukan istrimu."},{"id":16535,"book_id":20,"chapter":5,"verse":17,"text":"Kenikmatan itu khusus untuk engkau dengan istrimu, tidak dengan orang lain."},{"id":16536,"book_id":20,"chapter":5,"verse":18,"text":"Sebab itu, hendaklah engkau berbahagia dengan istrimu sendiri; carilah kenikmatan pada gadis yang telah kaunikahi--"},{"id":16537,"book_id":20,"chapter":5,"verse":19,"text":"gadis jelita dan lincah seperti kijang. Biarlah kemolekan tubuhnya selalu membuat engkau tergila-gila dan asmaranya memabukkan engkau."},{"id":16538,"book_id":20,"chapter":5,"verse":20,"text":"Apa gunanya bernafsu kepada wanita lain, anakku? Untuk apa menggauli perempuan nakal?"},{"id":16539,"book_id":20,"chapter":5,"verse":21,"text":"TUHAN melihat segala-galanya yang dilakukan oleh manusia. Ke mana pun manusia pergi TUHAN mengawasinya."},{"id":16540,"book_id":20,"chapter":5,"verse":22,"text":"Dosa orang jahat bagaikan perangkap yang menjerat orang itu sendiri."},{"id":16541,"book_id":20,"chapter":5,"verse":23,"text":"Ia mati karena tidak menerima nasihat. Ketololannya membawa dia kepada kehancuran."},{"id":16542,"book_id":20,"chapter":6,"verse":1,"text":"Anakku, barangkali kau pernah berjanji kepada seseorang untuk menanggung utangnya."},{"id":16543,"book_id":20,"chapter":6,"verse":2,"text":"Dan boleh jadi kau telah terjerat oleh kata-katamu dan terjebak oleh janjimu sendiri."},{"id":16544,"book_id":20,"chapter":6,"verse":3,"text":"Kalau benar begitu, anakku, engkau sudah berada dalam kekuasaan orang itu. Tetapi inilah caranya kau dapat lolos: cepatlah pergi kepada orang itu; mintalah dengan sangat supaya ia mau membebaskan engkau."},{"id":16545,"book_id":20,"chapter":6,"verse":4,"text":"Janganlah pergi tidur dahulu, dan jangan beristirahat."},{"id":16546,"book_id":20,"chapter":6,"verse":5,"text":"Lepaskanlah dirimu dari perangkap itu seperti burung atau kijang melepaskan diri dari pemburu."},{"id":16547,"book_id":20,"chapter":6,"verse":6,"text":"Orang yang malas harus memperhatikan cara hidup semut dan belajar daripadanya."},{"id":16548,"book_id":20,"chapter":6,"verse":7,"text":"Semut tidak punya pemimpin, tidak punya penguasa atau pengawas,"},{"id":16549,"book_id":20,"chapter":6,"verse":8,"text":"tetapi selama musim menuai mereka mengumpulkan bekal untuk musim paceklik."},{"id":16550,"book_id":20,"chapter":6,"verse":9,"text":"Sampai kapan si pemalas itu mau tidur? Kapankah ia mau bangun?"},{"id":16551,"book_id":20,"chapter":6,"verse":10,"text":"Ia duduk berpangku tangan untuk beristirahat, dan ia berkata, \"Ah, aku tidur sejenak, aku mengantuk.\""},{"id":16552,"book_id":20,"chapter":6,"verse":11,"text":"Tetapi sementara ia tidur, ia ditimpa kekurangan dan kemiskinan yang datang seperti perampok bersenjata."},{"id":16553,"book_id":20,"chapter":6,"verse":12,"text":"Orang jahat dan kurang ajar membohong ke mana-mana."},{"id":16554,"book_id":20,"chapter":6,"verse":13,"text":"Ia bermain mata dan membuat isyarat untuk menipu."},{"id":16555,"book_id":20,"chapter":6,"verse":14,"text":"Pikirannya yang busuk penuh dengan rencana jahat dan menimbulkan pertengkaran di mana-mana."},{"id":16556,"book_id":20,"chapter":6,"verse":15,"text":"Semuanya itu akan menyebabkan kecelakaan menimpa dirinya dengan tiba-tiba, dan ia hancur sama sekali."},{"id":16557,"book_id":20,"chapter":6,"verse":16,"text":"Ada tujuh perkara yang dibenci TUHAN dan tak dapat dibiarkan-Nya: Sikap yang sombong, mulut yang berbohong, tangan yang membunuh orang tak bersalah, otak yang merencanakan hal-hal jahat, kaki yang bergegas menuju kejahatan, saksi yang terus-terusan berdusta, dan orang yang menimbulkan permusuhan di antara teman."},{"id":16558,"book_id":20,"chapter":6,"verse":17,"text":"(6:16)"},{"id":16559,"book_id":20,"chapter":6,"verse":18,"text":"(6:16)"},{"id":16560,"book_id":20,"chapter":6,"verse":19,"text":"(6:16)"},{"id":16561,"book_id":20,"chapter":6,"verse":20,"text":"Anakku, lakukanlah apa yang diperintahkan ayahmu, dan jangan lupa akan nasihat-nasihat ibumu."},{"id":16562,"book_id":20,"chapter":6,"verse":21,"text":"Ingatlah selalu kata-kata mereka dan simpanlah itu di dalam hatimu."},{"id":16563,"book_id":20,"chapter":6,"verse":22,"text":"Ajaran-ajaran mereka akan membimbing engkau dalam perjalanan, menjaga engkau pada waktu malam, dan memberi petunjuk kepadamu pada waktu engkau bangun."},{"id":16564,"book_id":20,"chapter":6,"verse":23,"text":"Petunjuk-petunjuk orang tuamu bagaikan lampu yang terang; teguran mereka menunjukkan kepadamu cara hidup yang baik."},{"id":16565,"book_id":20,"chapter":6,"verse":24,"text":"Dengan demikian engkau dijauhkan dari perempuan-perempuan nakal, dan dari rayuan-rayuan berbisa istri orang lain."},{"id":16566,"book_id":20,"chapter":6,"verse":25,"text":"Janganlah engkau tergoda oleh kecantikan mereka, jangan terpikat oleh mata mereka yang merayu."},{"id":16567,"book_id":20,"chapter":6,"verse":26,"text":"Pelacur dapat disewa seharga makanan sepiring, tetapi berzinah dengan istri orang lain harus dibayar dengan nyawa."},{"id":16568,"book_id":20,"chapter":6,"verse":27,"text":"Dapatkah orang memangku api tanpa terbakar bajunya?"},{"id":16569,"book_id":20,"chapter":6,"verse":28,"text":"Dapatkah orang menginjak bara api tanpa terbakar kakinya?"},{"id":16570,"book_id":20,"chapter":6,"verse":29,"text":"Itu sama bahayanya dengan menggauli istri orang lain. Siapa melakukannya tak akan luput dari hukuman."},{"id":16571,"book_id":20,"chapter":6,"verse":30,"text":"Kalau orang mencuri makanan, sekalipun karena lapar, ia akan dihina."},{"id":16572,"book_id":20,"chapter":6,"verse":31,"text":"Dan jika ia tertangkap ia harus membayar kembali tujuh kali lipat; untuk itu ia harus kehilangan semua harta miliknya."},{"id":16573,"book_id":20,"chapter":6,"verse":32,"text":"Tetapi bagaimanakah dengan orang laki-laki yang berzinah? Ia merusak dirinya sendiri! Bodoh sekali dia!"},{"id":16574,"book_id":20,"chapter":6,"verse":33,"text":"Ia akan disiksa dan dicemooh. Namanya akan menjadi cemar untuk selama-lamanya."},{"id":16575,"book_id":20,"chapter":6,"verse":34,"text":"Sebab, dengan perbuatannya itu suami wanita itu menjadi cemburu, sehingga kemarahannya meluap-luap. Dan apabila ia membalas dendam, ia tak akan mempunyai belas kasihan."},{"id":16576,"book_id":20,"chapter":6,"verse":35,"text":"Ia tak bisa dibujuk dengan uang; hadiah sebanyak apa pun tak bisa meredakan kemarahannya."},{"id":16577,"book_id":20,"chapter":7,"verse":1,"text":"Ingatlah perkataan-perkataanku, anakku, dan jangan lupa akan apa yang kuperintahkan kepadamu."},{"id":16578,"book_id":20,"chapter":7,"verse":2,"text":"Turutilah nasihat-nasihatku supaya engkau hidup bahagia. Ikutilah ajaran-ajaranku baik-baik seperti engkau menjaga biji matamu sendiri."},{"id":16579,"book_id":20,"chapter":7,"verse":3,"text":"Ingatlah selalu akan ajaran-ajaranku itu, dan simpanlah di dalam hati sanubarimu."},{"id":16580,"book_id":20,"chapter":7,"verse":4,"text":"Anggaplah hikmat sebagai saudaramu dan pengetahuan sebagai sahabat karibmu."},{"id":16581,"book_id":20,"chapter":7,"verse":5,"text":"Hikmat akan menjauhkan engkau dari perempuan nakal, dari wanita yang memikat dengan kata-kata yang manis."},{"id":16582,"book_id":20,"chapter":7,"verse":6,"text":"Suatu hari aku memandang dari jendela rumahku."},{"id":16583,"book_id":20,"chapter":7,"verse":7,"text":"Lalu kulihat banyak pemuda yang masih hijau; tetapi khusus kuperhatikan seorang yang bodoh di antaranya."},{"id":16584,"book_id":20,"chapter":7,"verse":8,"text":"Pada petang hari ketika sudah mulai gelap, pemuda itu berjalan-jalan dekat tikungan di jalan yang menuju tempat tinggal seorang wanita."},{"id":16585,"book_id":20,"chapter":7,"verse":9,"text":"(7:8)"},{"id":16586,"book_id":20,"chapter":7,"verse":10,"text":"Wanita itu wanita yang tidak betah tinggal di rumahnya. Sebentar-sebentar ia berada di tepi jalan, kemudian di lapangan, atau berdiri menunggu di persimpangan. Tingkah lakunya berani dan tidak kenal malu. Kulihat ia keluar dengan berpakaian seperti pelacur, dan menemui pemuda itu dengan rencana yang licik."},{"id":16587,"book_id":20,"chapter":7,"verse":11,"text":"(7:10)"},{"id":16588,"book_id":20,"chapter":7,"verse":12,"text":"(7:10)"},{"id":16589,"book_id":20,"chapter":7,"verse":13,"text":"Ia merangkul pemuda itu dan menciumnya. Tanpa malu-malu berkatalah ia,"},{"id":16590,"book_id":20,"chapter":7,"verse":14,"text":"\"Hari ini aku harus membayar kaulku, dan untuk itu aku sudah mempersembahkan kurban."},{"id":16591,"book_id":20,"chapter":7,"verse":15,"text":"Itu sebabnya aku keluar untuk mencari engkau, supaya engkau makan di rumahku. Sekarang aku menemukan engkau!"},{"id":16592,"book_id":20,"chapter":7,"verse":16,"text":"Tempat tidurku telah kututupi dengan seperei beraneka warna dari Mesir,"},{"id":16593,"book_id":20,"chapter":7,"verse":17,"text":"dan sudah kuharumkan dengan wangi-wangian mur, cendana dan kayu manis."},{"id":16594,"book_id":20,"chapter":7,"verse":18,"text":"Sekarang, mari kita bercumbu-cumbuan dan menikmati asmara sepanjang malam."},{"id":16595,"book_id":20,"chapter":7,"verse":19,"text":"Suamiku tidak ada di rumah, ia sedang mengadakan perjalanan jauh."},{"id":16596,"book_id":20,"chapter":7,"verse":20,"text":"Ia membawa banyak uang, dan tak akan pulang dalam dua minggu.\""},{"id":16597,"book_id":20,"chapter":7,"verse":21,"text":"Demikianlah wanita itu merayu pemuda itu dengan bujukan-bujukan yang memikat sehingga tergodalah ia."},{"id":16598,"book_id":20,"chapter":7,"verse":22,"text":"Tanpa pikir ia mengikuti wanita itu seperti sapi digiring ke pejagalan dan seperti orang tahanan yang dibawa untuk menerima hukuman yang disediakan bagi orang bodoh;"},{"id":16599,"book_id":20,"chapter":7,"verse":23,"text":"sebentar lagi anak panah akan menembus hatinya. Seperti burung yang terbang menuju jerat, demikianlah pemuda itu tidak menyadari bahwa nyawanya terancam."},{"id":16600,"book_id":20,"chapter":7,"verse":24,"text":"Sebab itu, anak-anak, dengarkanlah aku. Perhatikanlah nasihat-nasihatku."},{"id":16601,"book_id":20,"chapter":7,"verse":25,"text":"Jangan biarkan wanita seperti itu memikat hatimu; jangan pergi mencari dia,"},{"id":16602,"book_id":20,"chapter":7,"verse":26,"text":"sebab ia sudah menghancurkan kehidupan banyak laki-laki. Tidak terhitung banyaknya yang binasa karena dia."},{"id":16603,"book_id":20,"chapter":7,"verse":27,"text":"Pergi ke rumahnya berarti mengambil jalan pendek ke arah kematian."},{"id":16604,"book_id":20,"chapter":8,"verse":1,"text":"Dengar! Kebijaksanaan berseru-seru, hikmat mengangkat suara."},{"id":16605,"book_id":20,"chapter":8,"verse":2,"text":"Ia berdiri di bukit-bukit di sisi jalan, dan di persimpangan-persimpangan."},{"id":16606,"book_id":20,"chapter":8,"verse":3,"text":"Di pintu gerbang, di jalan masuk ke kota, di situlah terdengar suaranya."},{"id":16607,"book_id":20,"chapter":8,"verse":4,"text":"\"Hai, umat manusia, kepadamu aku berseru; setiap insan di bumi, perhatikanlah himbauanku!"},{"id":16608,"book_id":20,"chapter":8,"verse":5,"text":"Kamu yang belum berpengalaman, belajarlah mempunyai pikiran yang tajam; kamu yang bebal, belajarlah menjadi insaf."},{"id":16609,"book_id":20,"chapter":8,"verse":6,"text":"Perhatikanlah perkataan-perkataanku, karena semuanya tepat dan bermutu."},{"id":16610,"book_id":20,"chapter":8,"verse":7,"text":"Yang kukatakan, betul semua, sebab aku benci kepada dusta."},{"id":16611,"book_id":20,"chapter":8,"verse":8,"text":"Perkataan-perkataanku jujur semua, tak satu pun yang berbelit atau salah."},{"id":16612,"book_id":20,"chapter":8,"verse":9,"text":"Bagi orang cerdas, perkataanku benar, bagi orang yang arif, perkataanku tepat."},{"id":16613,"book_id":20,"chapter":8,"verse":10,"text":"Hargailah nasihatku melebihi perak asli, pentingkanlah pengetahuan melebihi emas murni."},{"id":16614,"book_id":20,"chapter":8,"verse":11,"text":"Akulah hikmat, lebih berharga dari berlian; tak dapat dibandingkan dengan apa pun yang kauidamkan."},{"id":16615,"book_id":20,"chapter":8,"verse":12,"text":"Akulah hikmat; padaku ada pengertian, kebijaksanaan dan pengetahuan."},{"id":16616,"book_id":20,"chapter":8,"verse":13,"text":"Menghormati TUHAN berarti membenci kejahatan; aku tidak menyukai kesombongan dan keangkuhan. Aku benci tingkah laku yang jahat dan kata-kata tipu muslihat."},{"id":16617,"book_id":20,"chapter":8,"verse":14,"text":"Akulah yang memberi ilham. Dan aku juga yang mewujudkannya. Aku cerdas dan kuat pula."},{"id":16618,"book_id":20,"chapter":8,"verse":15,"text":"Raja-raja kubantu menjalankan pemerintahan, para penguasa kutolong menegakkan keadilan."},{"id":16619,"book_id":20,"chapter":8,"verse":16,"text":"Karena jasaku, para pembesar dan para bangsawan memerintah dan menjalankan keadilan."},{"id":16620,"book_id":20,"chapter":8,"verse":17,"text":"Aku mengasihi mereka yang suka kepadaku; yang mencari aku, akan menemukan aku."},{"id":16621,"book_id":20,"chapter":8,"verse":18,"text":"Padaku tersedia kekayaan juga kehormatan dan kemakmuran."},{"id":16622,"book_id":20,"chapter":8,"verse":19,"text":"Yang kaudapat dari aku melebihi emas murni; lebih berharga dari perak asli."},{"id":16623,"book_id":20,"chapter":8,"verse":20,"text":"Aku mengikuti jalan keadilan, aku melangkah di jalan kejujuran."},{"id":16624,"book_id":20,"chapter":8,"verse":21,"text":"Orang yang mengasihi aku, kujadikan kaya; kupenuhi rumahnya dengan harta benda."},{"id":16625,"book_id":20,"chapter":8,"verse":22,"text":"Aku diciptakan TUHAN sebagai yang pertama, akulah hasil karya-Nya yang semula pada zaman dahulu kala."},{"id":16626,"book_id":20,"chapter":8,"verse":23,"text":"Aku dibentuk sejak permulaan zaman, pada mulanya, sebelum bumi diciptakan."},{"id":16627,"book_id":20,"chapter":8,"verse":24,"text":"Aku lahir sebelum tercipta samudra raya, sebelum muncul sumber-sumber air."},{"id":16628,"book_id":20,"chapter":8,"verse":25,"text":"Aku lahir sebelum gunung-gunung ditegakkan, sebelum bukit-bukit didirikan,"},{"id":16629,"book_id":20,"chapter":8,"verse":26,"text":"sebelum TUHAN menciptakan bumi dan padang-padangnya, bahkan sebelum diciptakan-Nya gumpalan tanah yang pertama."},{"id":16630,"book_id":20,"chapter":8,"verse":27,"text":"Aku menyaksikan ketika langit dihamparkan, dan cakrawala direntangkan di atas lautan,"},{"id":16631,"book_id":20,"chapter":8,"verse":28,"text":"ketika TUHAN menempatkan awan di angkasa, dan membuka sumber-sumber samudra,"},{"id":16632,"book_id":20,"chapter":8,"verse":29,"text":"ketika Ia memerintahkan air laut supaya jangan melewati batas-batasnya. Aku pun turut hadir di sana ketika alas bumi diletakkan-Nya."},{"id":16633,"book_id":20,"chapter":8,"verse":30,"text":"Aku berada di samping-Nya sebagai anak kesayangan-Nya, setiap hari akulah kebahagiaan-Nya; selalu aku bermain-main di hadapan-Nya."},{"id":16634,"book_id":20,"chapter":8,"verse":31,"text":"Aku bersenang-senang di atas bumi-Nya, dan merasa bahagia di antara manusia."},{"id":16635,"book_id":20,"chapter":8,"verse":32,"text":"Karena itu, dengarkanlah aku, hai orang muda! Turutilah petunjukku, maka kau akan bahagia."},{"id":16636,"book_id":20,"chapter":8,"verse":33,"text":"Terimalah petuah dan jadilah bijaksana, janganlah engkau meremehkannya."},{"id":16637,"book_id":20,"chapter":8,"verse":34,"text":"Bahagialah orang yang mendengarkan aku yang setiap hari duduk menanti di pintu rumahku, dan berjaga-jaga di gerbang kediamanku."},{"id":16638,"book_id":20,"chapter":8,"verse":35,"text":"Siapa mendapat aku, memperoleh kehidupan, kepadanya TUHAN berkenan."},{"id":16639,"book_id":20,"chapter":8,"verse":36,"text":"Siapa tidak mendapat aku, merugikan diri sendiri; orang yang membenciku, mencintai maut.\""},{"id":16640,"book_id":20,"chapter":9,"verse":1,"text":"Hikmat telah mendirikan rumah, dan menegakkan ketujuh tiangnya."},{"id":16641,"book_id":20,"chapter":9,"verse":2,"text":"Ia telah memotong ternak untuk pesta, mengolah air anggur dan menyediakan hidangan."},{"id":16642,"book_id":20,"chapter":9,"verse":3,"text":"Pelayan-pelayan wanita disuruhnya pergi untuk berseru-seru dari tempat-tempat tinggi di kota,"},{"id":16643,"book_id":20,"chapter":9,"verse":4,"text":"\"Siapa tak berpengalaman, silakan ke mari!\" Kepada yang tidak berakal budi, hikmat berkata,"},{"id":16644,"book_id":20,"chapter":9,"verse":5,"text":"\"Mari menikmati makananku dan mengecap anggur yang telah kuolah."},{"id":16645,"book_id":20,"chapter":9,"verse":6,"text":"Tinggalkanlah kebodohan, supaya engkau hidup bahagia. Turutilah jalan orang arif.\""},{"id":16646,"book_id":20,"chapter":9,"verse":7,"text":"Kalau orang yang tak mau diajar kautunjukkan kesalahannya, ia akan menertawakan engkau. Kalau orang jahat kaumarahi, ia akan mencaci makimu."},{"id":16647,"book_id":20,"chapter":9,"verse":8,"text":"Jangan mencela orang yang tak mau diajar, ia akan membencimu. Tetapi kalau orang bijaksana kautunjukkan kesalahannya, ia akan menghargaimu."},{"id":16648,"book_id":20,"chapter":9,"verse":9,"text":"Kalau orang bijaksana kaunasihati, ia akan menjadi lebih bijaksana. Dan kalau orang yang taat kepada Allah kauajar, pengetahuannya akan bertambah."},{"id":16649,"book_id":20,"chapter":9,"verse":10,"text":"Untuk menjadi bijaksana, pertama-tama orang harus mempunyai rasa hormat dan takut kepada TUHAN. Jika engkau mengenal Yang Mahasuci, engkau akan mendapat pengertian."},{"id":16650,"book_id":20,"chapter":9,"verse":11,"text":"Hikmat akan memberikan kepadamu umur panjang."},{"id":16651,"book_id":20,"chapter":9,"verse":12,"text":"Apabila hikmat kaumiliki, engkau sendiri yang beruntung. Tetapi jika hikmat kautolak, engkau sendiri pula yang dirugikan."},{"id":16652,"book_id":20,"chapter":9,"verse":13,"text":"Kebodohan adalah seperti wanita cerewet yang tidak berpengalaman dan tidak tahu malu."},{"id":16653,"book_id":20,"chapter":9,"verse":14,"text":"Tempatnya ialah di pintu rumahnya atau di pintu gerbang kota."},{"id":16654,"book_id":20,"chapter":9,"verse":15,"text":"Dari situ ia berseru kepada orang yang lewat. Orang yang tulus hati dibujuknya,"},{"id":16655,"book_id":20,"chapter":9,"verse":16,"text":"\"Mari singgah, hai kamu yang belum berpengalaman!\" Dan kepada orang yang tak berakal budi ia berkata,"},{"id":16656,"book_id":20,"chapter":9,"verse":17,"text":"\"Air curian rasanya manis, dan makan sembunyi-sembunyi lebih enak.\""},{"id":16657,"book_id":20,"chapter":9,"verse":18,"text":"Mereka yang menjadi mangsanya tidak tahu bahwa orang yang mengunjungi dia menemui ajalnya di situ; dan mereka yang telah masuk ke dalam rumahnya, sekarang berada di dalam dunia orang mati."},{"id":16658,"book_id":20,"chapter":10,"verse":1,"text":"Inilah petuah-petuah Salomo: Anak yang bijaksana adalah kebanggaan ayahnya; anak yang bodoh menyusahkan hati ibunya."},{"id":16659,"book_id":20,"chapter":10,"verse":2,"text":"Kekayaan yang didapat dengan curang tidak memberi keuntungan; sebaliknya, kejujuran akan menyelamatkan."},{"id":16660,"book_id":20,"chapter":10,"verse":3,"text":"TUHAN tak akan membiarkan orang baik kelaparan; tetapi Ia menghalang-halangi orang jahat supaya orang itu tidak memperoleh yang diinginkannya."},{"id":16661,"book_id":20,"chapter":10,"verse":4,"text":"Orang malas akan jatuh miskin; orang yang rajin akan menjadi kaya."},{"id":16662,"book_id":20,"chapter":10,"verse":5,"text":"Orang bijaksana mengumpulkan panen pada musimnya, tapi orang yang tidur saja pada musim panen, mendatangkan malu pada dirinya."},{"id":16663,"book_id":20,"chapter":10,"verse":6,"text":"Orang baik akan mendapat berkat. Kekejaman tersembunyi di balik kata-kata orang jahat."},{"id":16664,"book_id":20,"chapter":10,"verse":7,"text":"Kenangan akan orang baik merupakan berkat, tetapi orang jahat segera dilupakan."},{"id":16665,"book_id":20,"chapter":10,"verse":8,"text":"Orang yang pandai, suka menerima nasihat; orang yang bicaranya bodoh akan sesat."},{"id":16666,"book_id":20,"chapter":10,"verse":9,"text":"Orang jujur, hidupnya aman; orang yang menipu akan ketahuan."},{"id":16667,"book_id":20,"chapter":10,"verse":10,"text":"Siapa menyembunyikan kebenaran, menimbulkan kesusahan; siapa yang mengeritik dengan terang-terangan, mengusahakan kesejahteraan."},{"id":16668,"book_id":20,"chapter":10,"verse":11,"text":"Tutur kata orang baik membuat hidup bahagia, tetapi di balik kata-kata orang jahat tersembunyi hati yang keji."},{"id":16669,"book_id":20,"chapter":10,"verse":12,"text":"Kebencian menimbulkan pertengkaran; cinta kasih mengampuni semua kesalahan."},{"id":16670,"book_id":20,"chapter":10,"verse":13,"text":"Orang yang pikirannya tajam mengucapkan kata-kata bijaksana; orang bodoh perlu didera."},{"id":16671,"book_id":20,"chapter":10,"verse":14,"text":"Orang bijaksana menghimpun pengetahuan; jika orang bodoh berbicara, ia memancing kecelakaan."},{"id":16672,"book_id":20,"chapter":10,"verse":15,"text":"Kekayaan melindungi si kaya, kemelaratan menghancurkan orang miskin."},{"id":16673,"book_id":20,"chapter":10,"verse":16,"text":"Kalau berbuat baik, upahnya ialah hidup bahagia; kalau berbuat dosa, akibatnya lebih banyak dosa."},{"id":16674,"book_id":20,"chapter":10,"verse":17,"text":"Siapa mengindahkan teguran akan hidup sejahtera, siapa enggan mengakui kesalahan berada dalam bahaya."},{"id":16675,"book_id":20,"chapter":10,"verse":18,"text":"Orang yang menyembunyikan kebencian adalah penipu. Orang yang menyebarkan fitnah adalah dungu."},{"id":16676,"book_id":20,"chapter":10,"verse":19,"text":"Makin banyak bicara, makin banyak kemungkinan berdosa; orang yang dapat mengendalikan lidahnya adalah bijaksana."},{"id":16677,"book_id":20,"chapter":10,"verse":20,"text":"Perkataan orang yang baik bagaikan perak asli; buah pikiran orang yang jahat tidak berarti."},{"id":16678,"book_id":20,"chapter":10,"verse":21,"text":"Perkataan orang yang baik, merupakan berkat bagi banyak orang; kebodohan orang bodoh membunuh dirinya sendiri."},{"id":16679,"book_id":20,"chapter":10,"verse":22,"text":"Karena berkat TUHAN sajalah orang menjadi kaya; kerja keras tak dapat menambah harta."},{"id":16680,"book_id":20,"chapter":10,"verse":23,"text":"Orang bodoh senang berbuat salah; orang bijaksana gemar mencari hikmat."},{"id":16681,"book_id":20,"chapter":10,"verse":24,"text":"Orang tulus mendapat apa yang diinginkannya; orang jahat mendapat apa yang paling ditakutinya."},{"id":16682,"book_id":20,"chapter":10,"verse":25,"text":"Jika topan melanda, lenyaplah orang jahat; tetapi orang jujur tetap teguh selamanya."},{"id":16683,"book_id":20,"chapter":10,"verse":26,"text":"Jangan menyuruh orang malas, ia hanya menjengkelkan saja, seperti cuka melinukan gigi atau asap memedihkan mata."},{"id":16684,"book_id":20,"chapter":10,"verse":27,"text":"Hormatilah TUHAN, maka engkau akan hidup lama; orang jahat mati sebelum waktunya."},{"id":16685,"book_id":20,"chapter":10,"verse":28,"text":"Harapan orang baik menjadikan dia bahagia; harapan orang jahat kosong belaka."},{"id":16686,"book_id":20,"chapter":10,"verse":29,"text":"TUHAN melindungi orang jujur, tetapi membinasakan orang yang berbuat jahat."},{"id":16687,"book_id":20,"chapter":10,"verse":30,"text":"Orang tulus akan hidup aman sejahtera; orang jahat tidak akan tinggal di tanah pusaka."},{"id":16688,"book_id":20,"chapter":10,"verse":31,"text":"Orang tulus menuturkan kata-kata bijaksana; orang jahat akan dibungkamkan mulutnya."},{"id":16689,"book_id":20,"chapter":10,"verse":32,"text":"Kata-kata orang tulus menyenangkan hati; kata-kata orang jahat selalu menyakiti."},{"id":16690,"book_id":20,"chapter":11,"verse":1,"text":"TUHAN membenci orang yang memakai timbangan yang curang tapi Ia senang dengan orang yang memakai timbangan yang tepat."},{"id":16691,"book_id":20,"chapter":11,"verse":2,"text":"Orang yang sombong akan dihina; orang yang rendah hati adalah bijaksana."},{"id":16692,"book_id":20,"chapter":11,"verse":3,"text":"Orang baik dituntun oleh kejujurannya; orang yang suka bohong dihancurkan oleh kebohongannya."},{"id":16693,"book_id":20,"chapter":11,"verse":4,"text":"Apabila menghadapi maut, harta benda tak berarti; hidupmu akan selamat bila engkau tulus hati."},{"id":16694,"book_id":20,"chapter":11,"verse":5,"text":"Jalan hidup orang baik diratakan oleh kejujuran, tetapi orang jahat membawa diri kepada kehancuran."},{"id":16695,"book_id":20,"chapter":11,"verse":6,"text":"Orang jujur selamat karena ketulusan hatinya; orang yang tak dapat dipercaya, terperosok oleh keserakahannya."},{"id":16696,"book_id":20,"chapter":11,"verse":7,"text":"Bila orang jahat meninggal, harapannya pun mati; berharap kepada kekuatan sendiri tidak berarti."},{"id":16697,"book_id":20,"chapter":11,"verse":8,"text":"Orang saleh terhindar dari kesukaran; orang jahat mendapat rintangan."},{"id":16698,"book_id":20,"chapter":11,"verse":9,"text":"Percakapan orang jahat membinasakan; hikmat orang baik menyelamatkan."},{"id":16699,"book_id":20,"chapter":11,"verse":10,"text":"Kota semarak jika orang jujur mendapat rejeki; rakyat bersorak-sorai jika orang jahat mati."},{"id":16700,"book_id":20,"chapter":11,"verse":11,"text":"Restu orang jujur memperindah kota; perkataan orang jahat merusakkannya."},{"id":16701,"book_id":20,"chapter":11,"verse":12,"text":"Menghina orang lain adalah perbuatan yang dungu; orang yang berbudi, tidak akan mengatakan sesuatu pun."},{"id":16702,"book_id":20,"chapter":11,"verse":13,"text":"Penyebar kabar angin tak dapat memegang rahasia, tapi orang yang dapat dipercaya bisa merahasiakan perkara."},{"id":16703,"book_id":20,"chapter":11,"verse":14,"text":"Bangsa akan hancur jika tak ada pimpinan; semakin banyak penasihat, semakin terjamin keselamatan."},{"id":16704,"book_id":20,"chapter":11,"verse":15,"text":"Berjanji membayar utang orang lain berarti mendatangkan celaka; lebih baik tidak terlibat dalam hal itu supaya aman."},{"id":16705,"book_id":20,"chapter":11,"verse":16,"text":"Wanita yang baik budi mendapat kehormatan; orang kejam mengumpulkan kekayaan."},{"id":16706,"book_id":20,"chapter":11,"verse":17,"text":"Orang yang baik hati menguntungkan dirinya; orang yang kejam merugikan dirinya."},{"id":16707,"book_id":20,"chapter":11,"verse":18,"text":"Keuntungan orang jahat adalah keuntungan semu, keuntungan orang yang berbuat baik adalah keuntungan yang sejati."},{"id":16708,"book_id":20,"chapter":11,"verse":19,"text":"Siapa tekun berbuat baik, akan hidup bahagia; siapa berkeras untuk berbuat jahat menuju maut."},{"id":16709,"book_id":20,"chapter":11,"verse":20,"text":"TUHAN membenci orang yang berhati jahat, tapi Ia mengasihi orang yang hidup tanpa cela."},{"id":16710,"book_id":20,"chapter":11,"verse":21,"text":"Orang jahat pasti mendapat hukuman; orang baik akan selamat."},{"id":16711,"book_id":20,"chapter":11,"verse":22,"text":"Kecantikan wanita yang tak berbudi serupa cincin emas di hidung babi."},{"id":16712,"book_id":20,"chapter":11,"verse":23,"text":"Keinginan orang baik selalu menghasilkan yang baik, tapi yang dapat diharapkan oleh orang jahat hanyalah kemarahan."},{"id":16713,"book_id":20,"chapter":11,"verse":24,"text":"Ada orang suka memberi, tapi bertambah kaya, ada yang suka menghemat, tapi bertambah miskin papa."},{"id":16714,"book_id":20,"chapter":11,"verse":25,"text":"Orang yang banyak memberi akan berkelimpahan, orang yang suka menolong akan ditolong juga."},{"id":16715,"book_id":20,"chapter":11,"verse":26,"text":"Siapa menimbun akan dikutuk orang, tetapi orang yang menjualnya mendapat pujian."},{"id":16716,"book_id":20,"chapter":11,"verse":27,"text":"Siapa rajin berbuat baik akan disenangi orang; siapa mencari kejahatan, akan ditimpa kesukaran."},{"id":16717,"book_id":20,"chapter":11,"verse":28,"text":"Siapa mengandalkan harta akan jatuh seperti daun tua; orang yang saleh akan berkembang seperti tunas muda."},{"id":16718,"book_id":20,"chapter":11,"verse":29,"text":"Orang yang menyusahkan rumah tangganya, akan kehilangan segala-galanya. Orang bodoh akan melayani orang yang bijaksana."},{"id":16719,"book_id":20,"chapter":11,"verse":30,"text":"Orang yang saleh akan terjamin hidupnya; orang yang bijaksana bertambah pengikutnya."},{"id":16720,"book_id":20,"chapter":11,"verse":31,"text":"Jikalau di dunia ini orang baik pun akan menerima balasan, sudah pasti orang jahat dan berdosa akan mendapat hukuman."},{"id":16721,"book_id":20,"chapter":12,"verse":1,"text":"Orang yang cinta kepada pengetahuan senang mendapat teguran; tapi orang yang tidak suka ditegur adalah orang dungu."},{"id":16722,"book_id":20,"chapter":12,"verse":2,"text":"Orang baik disenangi TUHAN, tapi orang yang merancangkan kejahatan akan menerima hukuman."},{"id":16723,"book_id":20,"chapter":12,"verse":3,"text":"Tak ada seorang pun yang dapat tetap jaya oleh kejahatan; tapi orang yang jujur tetap kukuh, tak tergoyahkan."},{"id":16724,"book_id":20,"chapter":12,"verse":4,"text":"Istri yang baik adalah kebanggaan dan kebahagiaan suaminya, istri yang membuat suaminya malu adalah bagaikan penyakit tulang yang menggerogoti."},{"id":16725,"book_id":20,"chapter":12,"verse":5,"text":"Orang jujur memikirkan hal-hal yang baik; orang jahat merencanakan tipu daya."},{"id":16726,"book_id":20,"chapter":12,"verse":6,"text":"Kata-kata orang jahat mematikan; kata-kata orang jujur menyelamatkan."},{"id":16727,"book_id":20,"chapter":12,"verse":7,"text":"Orang jahat akan jatuh dan binasa tanpa bekas; tapi orang baik akan tetap teguh turun-temurun."},{"id":16728,"book_id":20,"chapter":12,"verse":8,"text":"Orang dipuji sesuai dengan kebijaksanaannya; orang dihina sesuai dengan kedunguannya."},{"id":16729,"book_id":20,"chapter":12,"verse":9,"text":"Lebih baik menjadi rakyat kecil yang mempunyai pekerjaan, daripada berlagak orang besar padahal kekurangan makanan."},{"id":16730,"book_id":20,"chapter":12,"verse":10,"text":"Orang baik memperhatikan ternaknya; tapi orang jahat menyiksanya."},{"id":16731,"book_id":20,"chapter":12,"verse":11,"text":"Petani yang bekerja keras mempunyai banyak makanan, tapi orang yang menghabiskan waktunya untuk hal yang tak berguna adalah orang bodoh."},{"id":16732,"book_id":20,"chapter":12,"verse":12,"text":"Orang jahat ingin mendapat keuntungan dari orang durhaka; orang baik bagaikan pohon yang berbuah."},{"id":16733,"book_id":20,"chapter":12,"verse":13,"text":"Orang jahat terjerat oleh kata-kata buruk yang diucapkannya; orang baik luput dari kesukaran."},{"id":16734,"book_id":20,"chapter":12,"verse":14,"text":"Setiap orang mendapat ganjaran sesuai dengan kata-kata dan perbuatannya; masing-masing diberi upah yang setimpal."},{"id":16735,"book_id":20,"chapter":12,"verse":15,"text":"Orang dungu merasa dirinya tak pernah salah, tapi orang bijaksana suka mendengarkan nasihat."},{"id":16736,"book_id":20,"chapter":12,"verse":16,"text":"Kalau orang bodoh tersinggung, saat itu juga ia menyatakan sakit hatinya; tapi orang bijaksana tidak peduli bila dicela."},{"id":16737,"book_id":20,"chapter":12,"verse":17,"text":"Dengan mengatakan yang benar, orang menegakkan keadilan; dengan berdusta, orang mendatangkan ketidakadilan."},{"id":16738,"book_id":20,"chapter":12,"verse":18,"text":"Omongan yang sembarangan dapat melukai hati seperti tusukan pedang; kata-kata bijaksana bagaikan obat yang menyembuhkan."},{"id":16739,"book_id":20,"chapter":12,"verse":19,"text":"Dusta akan terbongkar dalam sekejap mata, tapi kata-kata benar akan tetap sepanjang masa."},{"id":16740,"book_id":20,"chapter":12,"verse":20,"text":"Orang yang merencanakan kejahatan suka akan ketidakadilan; orang yang mengusahakan kebaikan akan bahagia."},{"id":16741,"book_id":20,"chapter":12,"verse":21,"text":"Orang baik tak akan kena musibah; orang jahat akan selalu kena susah."},{"id":16742,"book_id":20,"chapter":12,"verse":22,"text":"TUHAN benci kepada pendusta; tapi Ia senang dengan orang yang jujur."},{"id":16743,"book_id":20,"chapter":12,"verse":23,"text":"Orang bijaksana tidak menonjolkan pengetahuannya; orang bodoh mengobralkan kebodohannya."},{"id":16744,"book_id":20,"chapter":12,"verse":24,"text":"Kerja keras membuat orang berkuasa; kemalasan memaksa orang menjadi hamba."},{"id":16745,"book_id":20,"chapter":12,"verse":25,"text":"Rasa khawatir mematahkan semangat, tetapi kata-kata ramah membesarkan hati."},{"id":16746,"book_id":20,"chapter":12,"verse":26,"text":"Orang baik lebih beruntung dari tetangganya; orang jahat sesat karena kejahatannya."},{"id":16747,"book_id":20,"chapter":12,"verse":27,"text":"Dengan bermalas-malas takkan tercapai yang diidamkan; dengan bekerja keras orang mendapat kekayaan."},{"id":16748,"book_id":20,"chapter":12,"verse":28,"text":"Orang yang mengikuti jalan yang benar akan hidup bahagia; orang yang mengikuti jalan yang jahat menuju kepada maut."},{"id":16749,"book_id":20,"chapter":13,"verse":1,"text":"Anak yang arif memperhatikan bila ayahnya memberi petuah; orang sombong tak mau menerima teguran."},{"id":16750,"book_id":20,"chapter":13,"verse":2,"text":"Perkataan orang baik mendatangkan keuntungan; orang yang tak jujur senang pada kekerasan."},{"id":16751,"book_id":20,"chapter":13,"verse":3,"text":"Orang yang hati-hati dalam tutur katanya akan aman hidupnya; orang yang bicara sembarangan akan ditimpa kemalangan."},{"id":16752,"book_id":20,"chapter":13,"verse":4,"text":"Si malas banyak keinginan tapi tak satu pun yang dicapainya; orang yang bekerja keras mendapat segala yang diinginkannya."},{"id":16753,"book_id":20,"chapter":13,"verse":5,"text":"Orang jujur benci akan dusta, tingkah laku orang jahat memalukan dan tercela."},{"id":16754,"book_id":20,"chapter":13,"verse":6,"text":"Kejujuran melindungi orang yang hidup lurus; kejahatan menghancurkan orang yang berdosa."},{"id":16755,"book_id":20,"chapter":13,"verse":7,"text":"Ada yang berlagak kaya, padahal tak berharta; ada yang berlagak miskin, padahal kaya raya."},{"id":16756,"book_id":20,"chapter":13,"verse":8,"text":"Orang kaya harus mengeluarkan uang agar hidupnya aman; orang miskin bebas dari ancaman."},{"id":16757,"book_id":20,"chapter":13,"verse":9,"text":"Orang saleh bagaikan cahaya cemerlang; orang jahat bagaikan lampu padam."},{"id":16758,"book_id":20,"chapter":13,"verse":10,"text":"Keangkuhan hanya menghasilkan pertengkaran; orang yang bijaksana mau menerima ajaran."},{"id":16759,"book_id":20,"chapter":13,"verse":11,"text":"Kekayaan yang didapat dengan mudah akan cepat berkurang pula; tapi harta yang dikumpulkan sedikit demi sedikit akan semakin bertambah."},{"id":16760,"book_id":20,"chapter":13,"verse":12,"text":"Kalau harapan tidak dipenuhi, batin merana; kalau keinginan terkabul, hati bahagia."},{"id":16761,"book_id":20,"chapter":13,"verse":13,"text":"Orang yang meremehkan ajaran TUHAN, mencelakakan dirinya; orang yang taat kepada hukum Allah akan mendapat upahnya."},{"id":16762,"book_id":20,"chapter":13,"verse":14,"text":"Ajaran orang bijaksana bagaikan sumber kebahagiaan; bila ada ancaman, ajaran itu menyelamatkan."},{"id":16763,"book_id":20,"chapter":13,"verse":15,"text":"Orang berbudi akan disanjung; orang yang tak dapat dipercaya akan hidup susah."},{"id":16764,"book_id":20,"chapter":13,"verse":16,"text":"Orang bijaksana berpikir dahulu sebelum bertindak; orang bodoh mengobralkan kebodohannya."},{"id":16765,"book_id":20,"chapter":13,"verse":17,"text":"Utusan yang tak becus mendatangkan celaka; utusan yang dapat dipercaya menjamin keberhasilan."},{"id":16766,"book_id":20,"chapter":13,"verse":18,"text":"Orang yang tak mau dididik menjadi miskin dan hina; orang yang mengindahkan nasihat akan dihormati."},{"id":16767,"book_id":20,"chapter":13,"verse":19,"text":"Alangkah baiknya mendapat apa yang diinginkan! Orang bodoh tak mau berpaling dari kejahatan."},{"id":16768,"book_id":20,"chapter":13,"verse":20,"text":"Orang yang bergaul dengan orang bijaksana, akan menjadi bijaksana; orang yang bergaul dengan orang bodoh, akan celaka."},{"id":16769,"book_id":20,"chapter":13,"verse":21,"text":"Orang berdosa selalu dikejar-kejar kemalangan orang baik selalu menerima kebahagiaan."},{"id":16770,"book_id":20,"chapter":13,"verse":22,"text":"Orang baik mewariskan kekayaan kepada anak cucunya; kekayaan orang berdosa disimpan untuk orang yang lurus hidupnya."},{"id":16771,"book_id":20,"chapter":13,"verse":23,"text":"Tanah kosong dapat menghasilkan banyak makanan untuk orang miskin; tetapi ketidakadilan menyebabkan tanah itu tidak dikerjakan."},{"id":16772,"book_id":20,"chapter":13,"verse":24,"text":"Tidak memukul anak, berarti tidak cinta kepadanya; kalau cinta, harus berani memukul dia."},{"id":16773,"book_id":20,"chapter":13,"verse":25,"text":"Orang yang baik selalu berkecukupan, tetapi orang jahat selalu kekurangan."},{"id":16774,"book_id":20,"chapter":14,"verse":1,"text":"Rumah tangga dibangun oleh kebijaksanaan wanita, tapi diruntuhkan oleh kebodohannya."},{"id":16775,"book_id":20,"chapter":14,"verse":2,"text":"Orang yang jujur takut dan hormat kepada TUHAN Allah; orang yang hidupnya tidak lurus menghina Dia."},{"id":16776,"book_id":20,"chapter":14,"verse":3,"text":"Karena pongahnya, orang bodoh suka membesarkan diri; orang bijaksana akan dilindungi oleh kata-katanya sendiri."},{"id":16777,"book_id":20,"chapter":14,"verse":4,"text":"Tanpa lembu, hasil di ladang tak ada; dengan kekuatan lembu, panen akan berlimpah."},{"id":16778,"book_id":20,"chapter":14,"verse":5,"text":"Saksi yang jujur selalu mengatakan yang sesungguhnya, saksi yang tak dapat dipercaya selalu berdusta."},{"id":16779,"book_id":20,"chapter":14,"verse":6,"text":"Orang sombong tak akan menjadi bijaksana, tapi orang cerdas belajar dengan mudah."},{"id":16780,"book_id":20,"chapter":14,"verse":7,"text":"Janganlah berkawan dengan orang dungu; tak ada yang dapat diajarkannya kepadamu."},{"id":16781,"book_id":20,"chapter":14,"verse":8,"text":"Orang bijaksana tahu bagaimana harus bertindak, orang bodoh tertipu oleh kebodohannya."},{"id":16782,"book_id":20,"chapter":14,"verse":9,"text":"Orang bodoh tidak peduli apakah dosanya diampuni atau tidak; orang baik ingin diampuni dosanya."},{"id":16783,"book_id":20,"chapter":14,"verse":10,"text":"Suka maupun duka tersimpan dalam kalbu; orang lain tak dapat turut merasakannya."},{"id":16784,"book_id":20,"chapter":14,"verse":11,"text":"Rumah orang baik tetap kokoh; rumah orang jahat akan roboh."},{"id":16785,"book_id":20,"chapter":14,"verse":12,"text":"Ada jalan yang kelihatannya lurus, tapi akhirnya jalan itu menuju maut."},{"id":16786,"book_id":20,"chapter":14,"verse":13,"text":"Di balik tawa mungkin ada tangis; kegembiraan dapat berakhir dengan kedukaan."},{"id":16787,"book_id":20,"chapter":14,"verse":14,"text":"Orang jahat akan memetik buah kejahatannya, orang baik akan memetik buah kebaikannya."},{"id":16788,"book_id":20,"chapter":14,"verse":15,"text":"Orang bodoh percaya kepada setiap perkataan, orang bijaksana bertindak hati-hati."},{"id":16789,"book_id":20,"chapter":14,"verse":16,"text":"Orang berbudi selalu waspada dan menjauhi kejahatan, orang bodoh naik pitam, lalu merasa aman."},{"id":16790,"book_id":20,"chapter":14,"verse":17,"text":"Orang yang suka marah bertindak bodoh; orang bijaksana bersikap sabar."},{"id":16791,"book_id":20,"chapter":14,"verse":18,"text":"Orang yang tak berpengalaman akan menjadi bodoh; orang bijaksana akan bertambah pengetahuannya."},{"id":16792,"book_id":20,"chapter":14,"verse":19,"text":"Orang jahat akan tunduk kepada orang yang lurus hati, untuk mohon supaya dikasihani."},{"id":16793,"book_id":20,"chapter":14,"verse":20,"text":"Orang miskin tidak disenangi bahkan oleh kawan-kawannya; tetapi orang kaya banyak sahabatnya."},{"id":16794,"book_id":20,"chapter":14,"verse":21,"text":"Siapa menghina orang lain, berbuat dosa; siapa baik hati kepada orang miskin, akan bahagia."},{"id":16795,"book_id":20,"chapter":14,"verse":22,"text":"Siapa mengusahakan yang baik, akan dipercaya dan mendapat hormat; siapa merencanakan yang jahat ada di jalan yang sesat."},{"id":16796,"book_id":20,"chapter":14,"verse":23,"text":"Dalam setiap usaha ada keuntungan; obrolan yang kosong membuat orang jatuh miskin."},{"id":16797,"book_id":20,"chapter":14,"verse":24,"text":"Orang bijaksana dipuji karena kebijaksanaannya, orang bodoh terkenal karena kebodohannya."},{"id":16798,"book_id":20,"chapter":14,"verse":25,"text":"Kalau seorang saksi berkata benar, ia menyelamatkan nyawa; kalau ia berbohong, ia mengkhianati sesamanya."},{"id":16799,"book_id":20,"chapter":14,"verse":26,"text":"Orang yang takwa kepada TUHAN menjadi tentram, dan keluarganya akan mempunyai perlindungan."},{"id":16800,"book_id":20,"chapter":14,"verse":27,"text":"Takwa kepada TUHAN adalah pangkal kebahagiaan; dan jalan untuk menghindari kematian."},{"id":16801,"book_id":20,"chapter":14,"verse":28,"text":"Kejayaan raja terletak pada jumlah rakyatnya; tanpa rakyat ia tidak dapat berkuasa."},{"id":16802,"book_id":20,"chapter":14,"verse":29,"text":"Orang bijaksana tidak cepat marah; orang bodoh tidak dapat menahan dirinya."},{"id":16803,"book_id":20,"chapter":14,"verse":30,"text":"Hati yang tenang menyehatkan badan; iri hati bagaikan penyakit yang mematikan."},{"id":16804,"book_id":20,"chapter":14,"verse":31,"text":"Siapa berbuat baik kepada orang miskin, menghormati Allahnya; siapa menindas orang lemah, menghina Penciptanya."},{"id":16805,"book_id":20,"chapter":14,"verse":32,"text":"Orang jahat binasa karena kejahatan, orang baik terlindung oleh ketulusannya."},{"id":16806,"book_id":20,"chapter":14,"verse":33,"text":"Hikmat selalu ada di dalam pikiran orang berbudi; tapi tertindas dalam pikiran orang bodoh."},{"id":16807,"book_id":20,"chapter":14,"verse":34,"text":"Keadilan dan kebaikan mengangkat martabat bangsa, tapi dosa membuat bangsa menjadi hina."},{"id":16808,"book_id":20,"chapter":14,"verse":35,"text":"Raja senang kepada pegawai yang cakap; tapi ia marah kepada pegawai yang tak dapat menjalankan tugas."},{"id":16809,"book_id":20,"chapter":15,"verse":1,"text":"Dengan jawaban yang ramah, kemarahan menjadi reda; jawaban yang pedas membangkitkan amarah."},{"id":16810,"book_id":20,"chapter":15,"verse":2,"text":"Kata-kata orang bijak membuat pengetahuan menarik hati; kata-kata orang bodoh hanya berisi kebodohan."},{"id":16811,"book_id":20,"chapter":15,"verse":3,"text":"TUHAN melihat semua yang terjadi di segala tempat; Ia memperhatikan semua yang baik dan yang jahat."},{"id":16812,"book_id":20,"chapter":15,"verse":4,"text":"Kata-kata yang baik menambah semangat, kata-kata yang menyakitkan melemahkan hasrat."},{"id":16813,"book_id":20,"chapter":15,"verse":5,"text":"Orang bodoh meremehkan nasihat ayahnya, orang bijak mengindahkan teguran."},{"id":16814,"book_id":20,"chapter":15,"verse":6,"text":"Di rumah orang baik ada banyak harta; kekayaan orang jahat lenyap oleh bencana."},{"id":16815,"book_id":20,"chapter":15,"verse":7,"text":"Kata-kata orang bijaksana penuh dengan pengetahuan, tapi pikiran orang bodoh tidak demikian."},{"id":16816,"book_id":20,"chapter":15,"verse":8,"text":"TUHAN menerima doa orang baik, tapi Ia membenci persembahan orang jahat."},{"id":16817,"book_id":20,"chapter":15,"verse":9,"text":"TUHAN membenci cara hidup orang durhaka, tetapi Ia mengasihi orang yang berusaha melakukan kehendak-Nya."},{"id":16818,"book_id":20,"chapter":15,"verse":10,"text":"Orang yang melakukan yang jahat akan disiksa; orang yang tak mau ditegur akan mati."},{"id":16819,"book_id":20,"chapter":15,"verse":11,"text":"TUHAN tahu dunia orang mati dan seluk beluknya; mana mungkin pikiran manusia disembunyikan dari Dia?"},{"id":16820,"book_id":20,"chapter":15,"verse":12,"text":"Orang yang suka menghina tidak suka ditegur; ia enggan meminta nasihat dari orang yang bijaksana."},{"id":16821,"book_id":20,"chapter":15,"verse":13,"text":"Hati yang gembira membuat muka berseri-seri; hati yang sedih mematahkan semangat."},{"id":16822,"book_id":20,"chapter":15,"verse":14,"text":"Orang bijaksana mencari pengetahuan; orang bodoh sibuk dengan kebodohan."},{"id":16823,"book_id":20,"chapter":15,"verse":15,"text":"Orang muram harus terus berjuang dalam hidupnya, tetapi orang yang periang selalu bahagia."},{"id":16824,"book_id":20,"chapter":15,"verse":16,"text":"Lebih baik sedikit harta tapi disertai takut kepada TUHAN, daripada banyak harta tapi disertai kecemasan."},{"id":16825,"book_id":20,"chapter":15,"verse":17,"text":"Lebih baik makan sayur tapi disertai cinta kasih, daripada makan daging lezat tapi disertai kebencian."},{"id":16826,"book_id":20,"chapter":15,"verse":18,"text":"Orang yang cepat marah menimbulkan pertengkaran, orang yang sabar membawa perdamaian."},{"id":16827,"book_id":20,"chapter":15,"verse":19,"text":"Orang malas akan selalu mengalami kesukaran; orang jujur tidak menemui kesulitan."},{"id":16828,"book_id":20,"chapter":15,"verse":20,"text":"Anak yang bijaksana, menyenangkan hati ayahnya; anak yang bodoh tidak menghargai ibunya."},{"id":16829,"book_id":20,"chapter":15,"verse":21,"text":"Kebodohan adalah kesenangan orang bebal, orang bijaksana hidup lurus."},{"id":16830,"book_id":20,"chapter":15,"verse":22,"text":"Rencana gagal, jika tidak disertai pertimbangan; rencana berhasil, jika banyak yang memberi nasihat."},{"id":16831,"book_id":20,"chapter":15,"verse":23,"text":"Kata-kata yang diucapkan tepat pada waktunya, mendatangkan sukacita."},{"id":16832,"book_id":20,"chapter":15,"verse":24,"text":"Orang bijaksana mengikuti jalan mendaki yang menuju kehidupan; bukan jalan menurun yang menuju kematian."},{"id":16833,"book_id":20,"chapter":15,"verse":25,"text":"TUHAN akan merobohkan rumah orang yang tinggi hati, tetapi tanah milik seorang janda Ia lindungi."},{"id":16834,"book_id":20,"chapter":15,"verse":26,"text":"TUHAN benci pada rencana yang jahat; tapi kata-kata yang baik menyenangkan hati-Nya."},{"id":16835,"book_id":20,"chapter":15,"verse":27,"text":"Siapa mencari keuntungan yang tidak halal, menghancurkan keluarganya sendiri. Siapa membenci uang sogok, akan hidup bahagia."},{"id":16836,"book_id":20,"chapter":15,"verse":28,"text":"Orang baik mempertimbangkan kata-katanya; orang jahat mengucapkan hal-hal yang keji."},{"id":16837,"book_id":20,"chapter":15,"verse":29,"text":"TUHAN mendengarkan apabila orang baik berdoa, tetapi Ia tidak mengindahkan orang yang durhaka."},{"id":16838,"book_id":20,"chapter":15,"verse":30,"text":"Wajah gembira meriangkan hati, berita yang baik menyegarkan jiwa."},{"id":16839,"book_id":20,"chapter":15,"verse":31,"text":"Orang yang mengindahkan teguran tergolong orang bijaksana."},{"id":16840,"book_id":20,"chapter":15,"verse":32,"text":"Orang yang tidak mau dinasihati, tidak menghargai diri sendiri; orang yang mau menerima teguran, menjadi berbudi."},{"id":16841,"book_id":20,"chapter":15,"verse":33,"text":"Takut akan TUHAN adalah dasar pendidikan yang baik; kehormatan didahului oleh kerendahan hati."},{"id":16842,"book_id":20,"chapter":16,"verse":1,"text":"Manusia boleh membuat rencana, tapi Allah yang memberi keputusan."},{"id":16843,"book_id":20,"chapter":16,"verse":2,"text":"Setiap perbuatan orang mungkin baik dalam pandangannya sendiri, tapi Tuhanlah yang menilai maksud hatinya."},{"id":16844,"book_id":20,"chapter":16,"verse":3,"text":"Percayakanlah kepada TUHAN semua rencanamu, maka kau akan berhasil melaksanakannya."},{"id":16845,"book_id":20,"chapter":16,"verse":4,"text":"Segala sesuatu yang dibuat oleh TUHAN ada tujuannya; dan tujuan bagi orang jahat adalah kebinasaan."},{"id":16846,"book_id":20,"chapter":16,"verse":5,"text":"Semua orang sombong dibenci TUHAN; Ia tidak membiarkan mereka luput dari hukuman."},{"id":16847,"book_id":20,"chapter":16,"verse":6,"text":"Orang yang setia kepada Allah akan mendapat pengampunan; Orang yang takwa akan terhindar dari segala kejahatan."},{"id":16848,"book_id":20,"chapter":16,"verse":7,"text":"Jika engkau menyenangkan hati TUHAN, musuh-musuhmu dijadikannya kawan."},{"id":16849,"book_id":20,"chapter":16,"verse":8,"text":"Lebih baik berpenghasilan sedikit dengan kejujuran, daripada berpenghasilan banyak dengan ketidakadilan."},{"id":16850,"book_id":20,"chapter":16,"verse":9,"text":"Manusia dapat membuat rencana, tetapi Allah yang menentukan jalan hidupnya."},{"id":16851,"book_id":20,"chapter":16,"verse":10,"text":"Raja menerima kuasa dari Allah, jadi, ia tidak bersalah dalam keputusannya."},{"id":16852,"book_id":20,"chapter":16,"verse":11,"text":"TUHAN menghendaki orang berlaku jujur dalam perdagangan, juga dalam memakai ukuran dan timbangan."},{"id":16853,"book_id":20,"chapter":16,"verse":12,"text":"Bagi penguasa, berbuat jahat adalah kekejian, sebab pemerintahannya kukuh karena keadilan."},{"id":16854,"book_id":20,"chapter":16,"verse":13,"text":"Keterangan yang benar menyenangkan penguasa, ia mengasihi orang yang berbicara dengan jujur."},{"id":16855,"book_id":20,"chapter":16,"verse":14,"text":"Kemarahan raja adalah bagaikan berita hukuman mati; orang yang bijaksana akan berusaha meredakannya!"},{"id":16856,"book_id":20,"chapter":16,"verse":15,"text":"Kebaikan hati raja mendatangkan hidup sejahtera, seperti awan menurunkan hujan di musim kemarau."},{"id":16857,"book_id":20,"chapter":16,"verse":16,"text":"Mendapat hikmat jauh lebih baik daripada mendapat emas; mendapat pengetahuan lebih berharga daripada mendapat perak."},{"id":16858,"book_id":20,"chapter":16,"verse":17,"text":"Orang baik menjauhi yang jahat; orang yang memperhatikan cara hidupnya, melindungi dirinya."},{"id":16859,"book_id":20,"chapter":16,"verse":18,"text":"Kesombongan mengakibatkan kehancuran; keangkuhan mengakibatkan keruntuhan."},{"id":16860,"book_id":20,"chapter":16,"verse":19,"text":"Lebih baik rendah hati dan tidak berharta, daripada ikut dengan orang sombong dan menikmati harta rampasan mereka."},{"id":16861,"book_id":20,"chapter":16,"verse":20,"text":"Perhatikanlah apa yang diajarkan kepadamu, maka kau akan mendapat apa yang baik. Percayalah kepada TUHAN, maka kau akan bahagia."},{"id":16862,"book_id":20,"chapter":16,"verse":21,"text":"Orang bijaksana dikenal dari pikirannya yang tajam; cara bicaranya yang menarik, membuat kata-katanya makin meyakinkan."},{"id":16863,"book_id":20,"chapter":16,"verse":22,"text":"Kebijaksanaan adalah sumber kebahagiaan hidup orang berbudi; orang bodoh disiksa oleh kebodohannya sendiri."},{"id":16864,"book_id":20,"chapter":16,"verse":23,"text":"Pikiran orang berbudi membuat kata-katanya bijaksana, dan ajarannya semakin meyakinkan."},{"id":16865,"book_id":20,"chapter":16,"verse":24,"text":"Perkataan ramah serupa madu; manis rasanya dan menyehatkan tubuh."},{"id":16866,"book_id":20,"chapter":16,"verse":25,"text":"Ada jalan yang kelihatannya lurus, tapi akhirnya jalan itu menuju maut."},{"id":16867,"book_id":20,"chapter":16,"verse":26,"text":"Keinginan untuk makan mendorong orang untuk berusaha; karena perutnya, maka ia terpaksa bekerja."},{"id":16868,"book_id":20,"chapter":16,"verse":27,"text":"Orang jahat berusaha mencelakakan sesamanya; kata-katanya jahat seperti api membara."},{"id":16869,"book_id":20,"chapter":16,"verse":28,"text":"Orang yang curang menimbulkan pertengkaran; pemfitnah menceraikan sahabat yang akrab."},{"id":16870,"book_id":20,"chapter":16,"verse":29,"text":"Orang kejam menipu kawan-kawannya, dan membawa mereka ke dalam bahaya."},{"id":16871,"book_id":20,"chapter":16,"verse":30,"text":"Waspadalah terhadap orang yang tersenyum dan bermain mata, ia sedang merencanakan kejahatan dalam hatinya."},{"id":16872,"book_id":20,"chapter":16,"verse":31,"text":"Orang jujur akan dianugerahi umur panjang; ubannya bagaikan mahkota yang gemilang."},{"id":16873,"book_id":20,"chapter":16,"verse":32,"text":"Tidak cepat marah lebih baik daripada mempunyai kuasa; menguasai diri lebih baik daripada menaklukkan kota."},{"id":16874,"book_id":20,"chapter":16,"verse":33,"text":"Untuk mengetahui nasib, manusia membuang undi, tetapi yang menentukan jawabannya hanyalah TUHAN sendiri."},{"id":16875,"book_id":20,"chapter":17,"verse":1,"text":"Lebih baik sesuap nasi disertai ketentraman, daripada makanan lezat berlimpah-limpah disertai pertengkaran."},{"id":16876,"book_id":20,"chapter":17,"verse":2,"text":"Hamba yang cerdas akan berkuasa atas anak yang membuat malu; dan akan menerima warisan bersama saudara-saudara anak itu."},{"id":16877,"book_id":20,"chapter":17,"verse":3,"text":"Emas dan perak diuji di perapian, tetapi hati orang diuji oleh TUHAN."},{"id":16878,"book_id":20,"chapter":17,"verse":4,"text":"Orang jahat menuruti saran-saran yang jahat, pendusta suka mendengarkan kata-kata fitnahan."},{"id":16879,"book_id":20,"chapter":17,"verse":5,"text":"Siapa mengejek orang miskin papa, menghina Allah penciptanya. Siapa gembira atas kemalangan orang, pasti mendapat hukuman."},{"id":16880,"book_id":20,"chapter":17,"verse":6,"text":"Kebanggaan orang yang sudah tua adalah anak cucunya; kebanggaan anak-anak adalah orang tuanya."},{"id":16881,"book_id":20,"chapter":17,"verse":7,"text":"Orang terhormat tidak patut mengucapkan kata-kata dusta; orang bodoh tidak pantas mengucapkan kata-kata berharga."},{"id":16882,"book_id":20,"chapter":17,"verse":8,"text":"Ada yang menyangka uang sogok dapat membuat keajaiban; dengan uang sogok segalanya dapat terlaksana."},{"id":16883,"book_id":20,"chapter":17,"verse":9,"text":"Kalau ingin disukai orang, maafkanlah kesalahan yang mereka lakukan. Membangkit-bangkit kesalahan hanya memutuskan persahabatan."},{"id":16884,"book_id":20,"chapter":17,"verse":10,"text":"Satu teguran lebih berarti bagi orang berbudi daripada seratus cambukan pada orang yang bodoh."},{"id":16885,"book_id":20,"chapter":17,"verse":11,"text":"Orang jahat selalu menimbulkan keonaran, tapi maut datang kepadanya sebagai utusan yang kejam."},{"id":16886,"book_id":20,"chapter":17,"verse":12,"text":"Lebih baik berjumpa dengan induk beruang yang kehilangan anaknya, daripada dengan orang bodoh yang sibuk dengan kebodohannya."},{"id":16887,"book_id":20,"chapter":17,"verse":13,"text":"Siapa membalas kebaikan dengan kejahatan, kejahatan pun tak akan dapat dikeluarkan dari rumahnya."},{"id":16888,"book_id":20,"chapter":17,"verse":14,"text":"Memulai pertengkaran adalah seperti membuka jalan air; karena itu undurlah sebelum pertengkaran mulai."},{"id":16889,"book_id":20,"chapter":17,"verse":15,"text":"TUHAN membenci orang yang membenarkan orang durhaka, dan yang menyalahkan orang yang tak bersalah."},{"id":16890,"book_id":20,"chapter":17,"verse":16,"text":"Percuma orang bodoh menghabiskan uang mencari hikmat, sebab ia tidak mempunyai pikiran yang sehat."},{"id":16891,"book_id":20,"chapter":17,"verse":17,"text":"Seorang sahabat selalu setia kepada kawan, tapi seorang saudara ikut menanggung kesusahan."},{"id":16892,"book_id":20,"chapter":17,"verse":18,"text":"Orang yang berjanji untuk menjadi penanggung hutang sesamanya adalah orang yang bodoh."},{"id":16893,"book_id":20,"chapter":17,"verse":19,"text":"Orang yang suka pada dosa, suka bertengkar. Orang yang bermulut besar, mencari kehancuran."},{"id":16894,"book_id":20,"chapter":17,"verse":20,"text":"Seorang penipu tidak akan bahagia, orang dengan lidah bercabang akan mendapat celaka."},{"id":16895,"book_id":20,"chapter":17,"verse":21,"text":"Mendapat anak yang dungu berarti mendapat kesedihan; menjadi ayah anak yang bodoh tidak memberi kegembiraan."},{"id":16896,"book_id":20,"chapter":17,"verse":22,"text":"Hati yang gembira menyehatkan badan; hati yang murung mematahkan semangat."},{"id":16897,"book_id":20,"chapter":17,"verse":23,"text":"Hakim yang curang, menerima uang sogok secara rahasia dan tidak menjalankan keadilan."},{"id":16898,"book_id":20,"chapter":17,"verse":24,"text":"Tujuan orang yang berpengertian ialah untuk mendapat hikmat, tetapi tujuan orang bodoh tidak menentu."},{"id":16899,"book_id":20,"chapter":17,"verse":25,"text":"Anak yang bodoh menyusahkan ayahnya, dan menyedihkan hati ibunya."},{"id":16900,"book_id":20,"chapter":17,"verse":26,"text":"Tidak patut mengenakan denda pada orang yang tak bersalah; tidak patut menindas orang yang berbudi luhur."},{"id":16901,"book_id":20,"chapter":17,"verse":27,"text":"Orang yang tajam pikirannya, tidak banyak bicara. Orang yang bijaksana, selalu tenang."},{"id":16902,"book_id":20,"chapter":17,"verse":28,"text":"Seorang bodoh pun akan disangka cerdas dan bijaksana kalau ia berdiam diri dan menutup mulutnya."},{"id":16903,"book_id":20,"chapter":18,"verse":1,"text":"Orang yang memisahkan diri dari orang lain berarti memperhatikan diri sendiri saja; setiap pendapat orang lain ia bantah."},{"id":16904,"book_id":20,"chapter":18,"verse":2,"text":"Orang bodoh tidak suka diberi pengertian; ia hanya ingin membeberkan isi hatinya."},{"id":16905,"book_id":20,"chapter":18,"verse":3,"text":"Dosa dan kehinaan berjalan bersama; kalau sudah tercela, pasti pula dinista."},{"id":16906,"book_id":20,"chapter":18,"verse":4,"text":"Perkataan orang dapat merupakan sumber kebijaksanaan dalam seperti samudra, segar seperti air yang mengalir."},{"id":16907,"book_id":20,"chapter":18,"verse":5,"text":"Tidak baik berpihak kepada orang durhaka dan menindas orang yang tak bersalah."},{"id":16908,"book_id":20,"chapter":18,"verse":6,"text":"Jika orang bodoh berbicara, ia menimbulkan pertengkaran dan minta dihajar."},{"id":16909,"book_id":20,"chapter":18,"verse":7,"text":"Ucapan orang bodoh menghancurkan dirinya; ia terjerat oleh kata-katanya."},{"id":16910,"book_id":20,"chapter":18,"verse":8,"text":"Fitnah itu enak rasanya; orang suka menelannya."},{"id":16911,"book_id":20,"chapter":18,"verse":9,"text":"Orang yang melalaikan tugasnya sama buruknya dengan orang yang suka merusak."},{"id":16912,"book_id":20,"chapter":18,"verse":10,"text":"TUHAN itu seperti menara yang kuat; ke sanalah orang jujur pergi dan mendapat tempat yang aman."},{"id":16913,"book_id":20,"chapter":18,"verse":11,"text":"Tetapi orang kaya menyangka hartanyalah yang melindungi dia seperti tembok tinggi dan kuat di sekeliling kota."},{"id":16914,"book_id":20,"chapter":18,"verse":12,"text":"Orang yang angkuh akan jatuh, orang yang rendah hati akan dihormati."},{"id":16915,"book_id":20,"chapter":18,"verse":13,"text":"Menjawab sebelum mendengar adalah perbuatan yang bodoh dan tercela."},{"id":16916,"book_id":20,"chapter":18,"verse":14,"text":"Oleh kemauan untuk hidup, orang dapat menanggung penderitaan; hilang kemauan itu, hilang juga segala harapan."},{"id":16917,"book_id":20,"chapter":18,"verse":15,"text":"Orang berbudi selalu haus akan pengetahuan; orang bijaksana selalu ingin mendapat ajaran."},{"id":16918,"book_id":20,"chapter":18,"verse":16,"text":"Hadiah membuka jalan dan mengantar orang kepada orang-orang besar."},{"id":16919,"book_id":20,"chapter":18,"verse":17,"text":"Pembicara pertama dalam sidang pengadilan selalu nampaknya benar, tapi pernyataannya mulai diuji apabila datang lawannya."},{"id":16920,"book_id":20,"chapter":18,"verse":18,"text":"Dengan undian, pertikaian dapat diakhiri, bahkan pertentangan antara orang berkuasa pun dapat diselesaikan."},{"id":16921,"book_id":20,"chapter":18,"verse":19,"text":"Saudara yang telah disakiti hatinya lebih sukar didekati daripada kota yang kuat; pertengkaran bagaikan palang gerbang kota yang berbenteng."},{"id":16922,"book_id":20,"chapter":18,"verse":20,"text":"Bagi kata-kata yang diucapkan ada akibat yang harus dirasakan."},{"id":16923,"book_id":20,"chapter":18,"verse":21,"text":"Lidah mempunyai kuasa untuk menyelamatkan hidup atau merusaknya; orang harus menanggung akibat ucapannya."},{"id":16924,"book_id":20,"chapter":18,"verse":22,"text":"Orang yang mendapat istri, mendapat keuntungan; istri adalah karunia dari TUHAN."},{"id":16925,"book_id":20,"chapter":18,"verse":23,"text":"Orang miskin memohon dengan sopan; orang kaya menjawab dengan bentakan."},{"id":16926,"book_id":20,"chapter":18,"verse":24,"text":"Ada sahabat yang tidak setia, ada pula yang lebih akrab dari saudara."},{"id":16927,"book_id":20,"chapter":19,"verse":1,"text":"Lebih baik orang miskin yang lurus hidupnya, daripada orang bodoh yang suka berdusta."},{"id":16928,"book_id":20,"chapter":19,"verse":2,"text":"Kerajinan tanpa pengetahuan, tidak baik; orang yang tergesa-gesa akan membuat kesalahan."},{"id":16929,"book_id":20,"chapter":19,"verse":3,"text":"Manusia merugikan diri sendiri oleh kebodohannya, kemudian menyalahkan TUHAN atas hal itu."},{"id":16930,"book_id":20,"chapter":19,"verse":4,"text":"Orang kaya, kawannya selalu bertambah; orang miskin malah ditinggalkan temannya."},{"id":16931,"book_id":20,"chapter":19,"verse":5,"text":"Orang yang berdusta di pengadilan, tak akan luput dari hukuman."},{"id":16932,"book_id":20,"chapter":19,"verse":6,"text":"Setiap orang berusaha mengambil hati orang penting; semua orang mau bersahabat dengan dermawan."},{"id":16933,"book_id":20,"chapter":19,"verse":7,"text":"Orang miskin diremehkan oleh saudaranya, apalagi oleh temannya. Betapapun ia berusaha, ia tak dapat memikat mereka."},{"id":16934,"book_id":20,"chapter":19,"verse":8,"text":"Siapa mengejar pengetahuan, mengasihi dirinya; dan siapa mengingat apa yang dipelajarinya, akan bahagia."},{"id":16935,"book_id":20,"chapter":19,"verse":9,"text":"Orang yang berdusta di pengadilan pasti akan dihukum dan dibinasakan."},{"id":16936,"book_id":20,"chapter":19,"verse":10,"text":"Tidaklah pantas orang bodoh hidup mewah, dan tidak pula patut hamba memerintah penguasa."},{"id":16937,"book_id":20,"chapter":19,"verse":11,"text":"Orang bijaksana dapat menahan kemarahannya. Ia terpuji karena tidak menghiraukan kesalahan orang terhadapnya."},{"id":16938,"book_id":20,"chapter":19,"verse":12,"text":"Murka raja seperti auman singa; kebaikan raja seperti embun yang membasahi tumbuh-tumbuhan."},{"id":16939,"book_id":20,"chapter":19,"verse":13,"text":"Anak yang bodoh bisa menghancurkan ayahnya. Istri yang suka mengomel bagaikan air menetes tiada hentinya."},{"id":16940,"book_id":20,"chapter":19,"verse":14,"text":"Rumah dan harta bisa diperoleh dari orang tua, tetapi istri yang bijaksana adalah karunia dari TUHAN."},{"id":16941,"book_id":20,"chapter":19,"verse":15,"text":"Bermalas-malas membuat orang tertidur lelap, dan akhirnya si pemalas akan kelaparan."},{"id":16942,"book_id":20,"chapter":19,"verse":16,"text":"Orang yang mentaati perintah-perintah Allah akan selamat, orang yang tidak menghargainya akan mati."},{"id":16943,"book_id":20,"chapter":19,"verse":17,"text":"Menolong orang miskin sama seperti memberi pinjaman kepada TUHAN; nanti TUHAN juga yang akan membalasnya."},{"id":16944,"book_id":20,"chapter":19,"verse":18,"text":"Tertibkan anakmu selama masih ada harapan; kalau tidak, berarti kau menginginkan kehancurannya."},{"id":16945,"book_id":20,"chapter":19,"verse":19,"text":"Biarlah orang yang cepat marah merasakan sendiri akibatnya. Jika engkau menolong dia, engkau hanya menambah kemarahannya."},{"id":16946,"book_id":20,"chapter":19,"verse":20,"text":"Jika engkau suka belajar dan mendengar nasihat, kelak engkau menjadi orang yang berhikmat."},{"id":16947,"book_id":20,"chapter":19,"verse":21,"text":"Manusia mempunyai banyak rencana, tetapi hanya keputusan TUHAN yang terlaksana."},{"id":16948,"book_id":20,"chapter":19,"verse":22,"text":"Sifat yang diharapkan dari seseorang ialah kesetiaannya. Lebih baik miskin daripada menjadi pendusta."},{"id":16949,"book_id":20,"chapter":19,"verse":23,"text":"Hormatilah TUHAN, maka hidupmu bahagia; engkau akan puas dan bebas dari celaka."},{"id":16950,"book_id":20,"chapter":19,"verse":24,"text":"Ada orang yang malas bukan kepalang; menyuap makanan ke mulutnya pun ia enggan."},{"id":16951,"book_id":20,"chapter":19,"verse":25,"text":"Kalau orang sombong dihukum, orang yang tak berpengalaman mendapat pelajaran. Kalau orang berbudi ditegur ia akan bertambah bijaksana."},{"id":16952,"book_id":20,"chapter":19,"verse":26,"text":"Anak yang menganiaya dan mengusir orang tuanya, adalah anak yang memalukan dan tercela."},{"id":16953,"book_id":20,"chapter":19,"verse":27,"text":"Anakku, jika engkau tak mau belajar lagi, engkau akan lupa apa yang sudah kaupelajari."},{"id":16954,"book_id":20,"chapter":19,"verse":28,"text":"Memberi kesaksian palsu, berarti meremehkan hukum; mencelakakan orang, sedap rasanya bagi orang jahat."},{"id":16955,"book_id":20,"chapter":19,"verse":29,"text":"Orang bodoh yang tinggi hati pasti akan dipukuli."},{"id":16956,"book_id":20,"chapter":20,"verse":1,"text":"Minuman keras membuat orang kurang ajar dan ribut. Bodohlah orang yang minum sampai mabuk."},{"id":16957,"book_id":20,"chapter":20,"verse":2,"text":"Murka raja bagaikan auman singa; orang yang membangkitkan kemarahannya berarti mencelakakan diri sendiri."},{"id":16958,"book_id":20,"chapter":20,"verse":3,"text":"Hanya orang bodohlah yang suka bertengkar; sikap yang terpuji ialah menjauhi pertengkaran."},{"id":16959,"book_id":20,"chapter":20,"verse":4,"text":"Petani yang malas tidak mengerjakan ladangnya pada waktunya; akhirnya pada musim menuai tanahnya tidak menghasilkan apa-apa."},{"id":16960,"book_id":20,"chapter":20,"verse":5,"text":"Isi hati orang ibarat air sumur yang dalam; tapi bisa ditimba oleh orang yang punya pengertian."},{"id":16961,"book_id":20,"chapter":20,"verse":6,"text":"Banyak orang mengaku dirinya adalah kawan, tetapi yang betul-betul setia, sukar ditemukan."},{"id":16962,"book_id":20,"chapter":20,"verse":7,"text":"Anak-anak beruntung jika mempunyai ayah yang baik dan hidup lurus."},{"id":16963,"book_id":20,"chapter":20,"verse":8,"text":"Bila raja duduk di kursi pengadilan, ia dapat melihat semua yang jahat."},{"id":16964,"book_id":20,"chapter":20,"verse":9,"text":"Adakah orang yang bisa berkata, \"Hatiku bersih, aku sudah bebas dari dosa?\""},{"id":16965,"book_id":20,"chapter":20,"verse":10,"text":"Timbangan dan ukuran yang curang tidak disenangi TUHAN."},{"id":16966,"book_id":20,"chapter":20,"verse":11,"text":"Dari perbuatan anak dapat diketahui apakah kelakuannya baik dan lurus."},{"id":16967,"book_id":20,"chapter":20,"verse":12,"text":"Telinga untuk mendengar dan mata untuk memandang, kedua-duanya Tuhanlah yang menciptakan."},{"id":16968,"book_id":20,"chapter":20,"verse":13,"text":"Orang yang suka tidur akan jatuh miskin. Orang yang rajin bekerja mempunyai banyak makanan."},{"id":16969,"book_id":20,"chapter":20,"verse":14,"text":"Pembeli selalu mengeluh tentang mahalnya harga. Tetapi setelah membeli, ia bangga atas harga yang diperolehnya."},{"id":16970,"book_id":20,"chapter":20,"verse":15,"text":"Kata-kata yang mengandung pengetahuan, lebih berharga daripada emas dan berlian."},{"id":16971,"book_id":20,"chapter":20,"verse":16,"text":"Siapa mau menanggung utang orang lain, layak diambil miliknya sebagai jaminan janjinya."},{"id":16972,"book_id":20,"chapter":20,"verse":17,"text":"Harta hasil tipuan, mula-mula lezat rasanya, tetapi kemudian terasa seperti kerikil belaka."},{"id":16973,"book_id":20,"chapter":20,"verse":18,"text":"Rencana berhasil oleh pertimbangan; sebab itu, janganlah berjuang tanpa membuat rencana yang matang."},{"id":16974,"book_id":20,"chapter":20,"verse":19,"text":"Orang yang senang membicarakan orang lain, tidak dapat menyimpan rahasia; janganlah bergaul dengan orang yang terlalu banyak bicara."},{"id":16975,"book_id":20,"chapter":20,"verse":20,"text":"Orang yang mengutuk orang tuanya, hidupnya akan lenyap seperti lampu yang padam di malam yang gelap."},{"id":16976,"book_id":20,"chapter":20,"verse":21,"text":"Harta yang mula-mula diperoleh dengan cepat, akhirnya ternyata bukan berkat."},{"id":16977,"book_id":20,"chapter":20,"verse":22,"text":"Janganlah membalas kejahatan dengan kejahatan; percayalah kepada TUHAN, Ialah yang akan menolong."},{"id":16978,"book_id":20,"chapter":20,"verse":23,"text":"Neraca dan batu timbangan yang curang tidak disenangi TUHAN."},{"id":16979,"book_id":20,"chapter":20,"verse":24,"text":"TUHAN sudah menentukan jalan hidup manusia di dunia ini; itu sebabnya manusia tak dapat mengerti jalan hidupnya sendiri."},{"id":16980,"book_id":20,"chapter":20,"verse":25,"text":"Pikir baik-baik sebelum menjanjikan kurban kepada TUHAN. Boleh jadi engkau akan menyesal kemudian."},{"id":16981,"book_id":20,"chapter":20,"verse":26,"text":"Raja yang bijaksana tahu siapa orang yang jahat; ia akan menghukum mereka tanpa ampun."},{"id":16982,"book_id":20,"chapter":20,"verse":27,"text":"Hati nurani manusia merupakan terang dari TUHAN yang menyoroti seluruh batin."},{"id":16983,"book_id":20,"chapter":20,"verse":28,"text":"Kalau raja memerintah dengan kasih, jujur dan adil, maka ia akan tetap berkuasa."},{"id":16984,"book_id":20,"chapter":20,"verse":29,"text":"Orang muda dikagumi karena kekuatannya, dan orang tua dihormati karena ubannya."},{"id":16985,"book_id":20,"chapter":20,"verse":30,"text":"Ada kalanya pengalaman pahit menghapuskan kejahatan, dan membersihkan hati manusia."},{"id":16986,"book_id":20,"chapter":21,"verse":1,"text":"Sama seperti TUHAN mengatur air sungai supaya mengalir menurut kehendak-Nya, begitu juga Ia membimbing pikiran raja."},{"id":16987,"book_id":20,"chapter":21,"verse":2,"text":"Setiap perbuatan orang mungkin baik dalam pandangannya sendiri, tapi Tuhanlah yang menilai maksud hatinya."},{"id":16988,"book_id":20,"chapter":21,"verse":3,"text":"Perbuatan yang adil dan benar lebih menyenangkan TUHAN daripada segala persembahan."},{"id":16989,"book_id":20,"chapter":21,"verse":4,"text":"Orang jahat itu berdosa, karena dikuasai oleh keangkuhan dan kesombongannya."},{"id":16990,"book_id":20,"chapter":21,"verse":5,"text":"Rencana orang rajin membawa kelimpahan; tindakan tergesa-gesa mengakibatkan kekurangan."},{"id":16991,"book_id":20,"chapter":21,"verse":6,"text":"Kekayaan yang diperoleh dengan tidak jujur cepat hilang dan membawa orang ke liang kubur."},{"id":16992,"book_id":20,"chapter":21,"verse":7,"text":"Orang jahat tak mau mengikuti hukum; ia tersiksa oleh kekejamannya sendiri."},{"id":16993,"book_id":20,"chapter":21,"verse":8,"text":"Orang yang bersalah, berliku-liku jalannya; orang yang baik selalu jujur hidupnya."},{"id":16994,"book_id":20,"chapter":21,"verse":9,"text":"Tinggal di sudut loteng lebih menyenangkan daripada tinggal serumah dengan istri yang suka bertengkar."},{"id":16995,"book_id":20,"chapter":21,"verse":10,"text":"Orang jahat selalu ingin melakukan kejahatan; terhadap siapa pun ia tidak punya belas kasihan."},{"id":16996,"book_id":20,"chapter":21,"verse":11,"text":"Hukuman bagi pencemooh menjadi pelajaran bagi orang yang tak berpengalaman. Kalau orang berbudi ditegur, ia akan bertambah bijaksana."},{"id":16997,"book_id":20,"chapter":21,"verse":12,"text":"Allah Yang Mahaadil tahu apa yang terjadi di dalam rumah orang durhaka. Ia akan menjerumuskan mereka sehingga mereka binasa."},{"id":16998,"book_id":20,"chapter":21,"verse":13,"text":"Siapa tidak mau mendengar keluhan orang yang berkekurangan tidak akan diperhatikan bila ia sendiri minta pertolongan."},{"id":16999,"book_id":20,"chapter":21,"verse":14,"text":"Untuk meredakan marah dan geram, berilah hadiah secara diam-diam."},{"id":17000,"book_id":20,"chapter":21,"verse":15,"text":"Kalau keadilan dijalankan, maka orang baik merasa senang, tetapi orang jahat merasa terancam."},{"id":17001,"book_id":20,"chapter":21,"verse":16,"text":"Orang yang tidak mengikuti cara hidup yang berbudi, pasti akan sampai di dunia orang mati."},{"id":17002,"book_id":20,"chapter":21,"verse":17,"text":"Orang yang gemar bersenang-senang akan tetap berkekurangan; orang yang suka berfoya-foya tidak akan menjadi kaya."},{"id":17003,"book_id":20,"chapter":21,"verse":18,"text":"Jika masyarakat dihukum TUHAN, bukan orang baik, melainkan orang jahat yang mendapat kesusahan."},{"id":17004,"book_id":20,"chapter":21,"verse":19,"text":"Lebih baik tinggal di padang belantara, daripada tinggal dengan istri yang suka mengomel dan marah-marah."},{"id":17005,"book_id":20,"chapter":21,"verse":20,"text":"Orang bijaksana tetap makmur dan kaya; tetapi orang bodoh memboroskan hartanya."},{"id":17006,"book_id":20,"chapter":21,"verse":21,"text":"Siapa berusaha agar keadilan dan cinta kasih dilaksanakan, akan mendapat kesejahteraan, kehormatan dan umur yang panjang."},{"id":17007,"book_id":20,"chapter":21,"verse":22,"text":"Orang yang cerdik sanggup merebut kota yang dijaga tentara yang perkasa; ia meruntuhkan benteng-benteng yang mereka andalkan."},{"id":17008,"book_id":20,"chapter":21,"verse":23,"text":"Untuk menghindari kesukaran, hendaklah berhati-hati dengan ucapan."},{"id":17009,"book_id":20,"chapter":21,"verse":24,"text":"Orang sombong dan tinggi hati suka mencela dan kurang ajar."},{"id":17010,"book_id":20,"chapter":21,"verse":25,"text":"Si pemalas yang tak mau bekerja; membunuh dirinya dengan keinginannya."},{"id":17011,"book_id":20,"chapter":21,"verse":26,"text":"Sepanjang hari ia hanya memikirkan tentang apa yang ia inginkan. Sebaliknya, orang yang lurus hidupnya dapat memberi dengan berlimpah-limpah."},{"id":17012,"book_id":20,"chapter":21,"verse":27,"text":"TUHAN tidak senang dengan persembahan orang durhaka, lebih-lebih kalau dipersembahkan dengan maksud yang tercela."},{"id":17013,"book_id":20,"chapter":21,"verse":28,"text":"Kesaksian pendusta tidak akan dipercaya; tapi ucapan orang yang tahu seluk beluk perkara, akan diterima."},{"id":17014,"book_id":20,"chapter":21,"verse":29,"text":"Orang jujur yakin akan dirinya; orang jahat bermuka tebal."},{"id":17015,"book_id":20,"chapter":21,"verse":30,"text":"Tidak ada kepintaran, kecerdasan atau kebijaksanaan yang dapat bertahan di hadapan TUHAN."},{"id":17016,"book_id":20,"chapter":21,"verse":31,"text":"Sekalipun pertempuran diperlengkapi dengan kuda perang, yang menentukan kemenangan adalah TUHAN."},{"id":17017,"book_id":20,"chapter":22,"verse":1,"text":"Nama baik lebih berharga daripada harta yang banyak; dikasihi orang lebih baik daripada diberi perak dan emas."},{"id":17018,"book_id":20,"chapter":22,"verse":2,"text":"Orang kaya dan orang miskin mempunyai satu hal yang sama: Tuhanlah yang menciptakan mereka semua."},{"id":17019,"book_id":20,"chapter":22,"verse":3,"text":"Orang bijaksana menghindar apabila melihat bahaya; orang bodoh berjalan terus lalu tertimpa malapetaka."},{"id":17020,"book_id":20,"chapter":22,"verse":4,"text":"Orang yang takwa kepada TUHAN dan merendahkan diri, akan bahagia, makmur dan dihormati."},{"id":17021,"book_id":20,"chapter":22,"verse":5,"text":"Perangkap dan jebakan terdapat pada jalan orang curang; jauhilah semua itu jika engkau ingin selamat."},{"id":17022,"book_id":20,"chapter":22,"verse":6,"text":"Ajarlah seorang anak cara hidup yang patut baginya, maka sampai masa tuanya ia akan hidup demikian."},{"id":17023,"book_id":20,"chapter":22,"verse":7,"text":"Orang miskin dikuasai oleh orang kaya; orang yang meminjam dikuasai oleh orang yang meminjamkan."},{"id":17024,"book_id":20,"chapter":22,"verse":8,"text":"Orang yang menabur kecurangan akan menuai bencana; akhirnya kuasanya untuk bertindak sewenang-wenang akan lenyap."},{"id":17025,"book_id":20,"chapter":22,"verse":9,"text":"Orang yang baik hati diberkati TUHAN, karena ia membagi rezeki dengan orang yang berkekurangan."},{"id":17026,"book_id":20,"chapter":22,"verse":10,"text":"Usirlah orang yang suka menghina, maka berhentilah pertikaian, permusuhan dan cela-mencela."},{"id":17027,"book_id":20,"chapter":22,"verse":11,"text":"Orang yang menyukai ketulusan dan yang manis bicaranya, akan menjadi sahabat raja."},{"id":17028,"book_id":20,"chapter":22,"verse":12,"text":"Dengan membongkar kebohongan orang yang curang, TUHAN menjaga agar pengetahuan yang benar tetap terpelihara."},{"id":17029,"book_id":20,"chapter":22,"verse":13,"text":"Si pemalas suka tinggal di rumah; ia berkata, \"Ada singa di luar, aku bisa diterkam di tengah jalan.\""},{"id":17030,"book_id":20,"chapter":22,"verse":14,"text":"Rayuan wanita pelacur merupakan jebakan; orang yang dimurkai TUHAN terperosok ke dalamnya."},{"id":17031,"book_id":20,"chapter":22,"verse":15,"text":"Sudah sewajarnya anak-anak berbuat hal-hal yang bodoh, tetapi rotan dapat mengajar mereka mengubah kelakuan."},{"id":17032,"book_id":20,"chapter":22,"verse":16,"text":"Siapa mau menjadi kaya dengan menindas orang miskin dan memberi hadiah kepada orang berada pada akhirnya akan melarat."},{"id":17033,"book_id":20,"chapter":22,"verse":17,"text":"Dengarkan, aku akan mengajarkan kepadamu petuah orang arif! Perhatikanlah pengajaranku."},{"id":17034,"book_id":20,"chapter":22,"verse":18,"text":"Engkau akan senang apabila pengajaranku itu kausimpan dalam hatimu. Karena dengan demikian kau telah siap apabila kau hendak memakainya."},{"id":17035,"book_id":20,"chapter":22,"verse":19,"text":"Aku mengajarkannya kepadamu sekarang karena aku ingin kau menaruh kepercayaanmu kepada TUHAN."},{"id":17036,"book_id":20,"chapter":22,"verse":20,"text":"Tiga puluh petuah sudah kutuliskan untukmu--petuah-petuah yang mengandung pengetahuan dan nasihat yang baik;"},{"id":17037,"book_id":20,"chapter":22,"verse":21,"text":"dan yang akan mengajarkan kepadamu apa yang sungguh-sungguh benar. Nanti, jika kau ditanyai, kau dapat memberi jawaban yang tepat."},{"id":17038,"book_id":20,"chapter":22,"verse":22,"text":"Janganlah merugikan orang miskin, hanya karena ia lemah; dan di sidang pengadilan janganlah memperkosa hak orang yang tak berdaya."},{"id":17039,"book_id":20,"chapter":22,"verse":23,"text":"Sebab, TUHAN akan membela perkara mereka dan mencabut nyawa orang yang menindas mereka."},{"id":17040,"book_id":20,"chapter":22,"verse":24,"text":"Janganlah bergaul dengan orang yang suka marah dan cepat naik darah."},{"id":17041,"book_id":20,"chapter":22,"verse":25,"text":"Nanti engkau akan meniru dia, dan tidak bisa lagi menghilangkan kebiasaan itu."},{"id":17042,"book_id":20,"chapter":22,"verse":26,"text":"Janganlah berjanji untuk menanggung utang orang lain."},{"id":17043,"book_id":20,"chapter":22,"verse":27,"text":"Nanti jika engkau tidak sanggup melunasinya, tempat tidurmu pun akan disita."},{"id":17044,"book_id":20,"chapter":22,"verse":28,"text":"Janganlah sekali-kali memindahkan batas tanah yang sudah ditetapkan oleh nenek moyangmu."},{"id":17045,"book_id":20,"chapter":22,"verse":29,"text":"Pernahkah engkau melihat orang yang cakap melakukan pekerjaannya? Orang itu akan dipekerjakan di istana raja-raja, bukan di rumah orang biasa."},{"id":17046,"book_id":20,"chapter":23,"verse":1,"text":"Jika engkau duduk makan dengan seorang pembesar, ingatlah siapa dia."},{"id":17047,"book_id":20,"chapter":23,"verse":2,"text":"Bila engkau mempunyai nafsu makan yang besar, tahanlah keinginanmu itu."},{"id":17048,"book_id":20,"chapter":23,"verse":3,"text":"Jangan rakus akan makanan enak yang dihidangkannya, barangkali ia hendak menjebak engkau."},{"id":17049,"book_id":20,"chapter":23,"verse":4,"text":"Janganlah bersusah payah untuk menjadi kaya. Batalkanlah niatmu itu."},{"id":17050,"book_id":20,"chapter":23,"verse":5,"text":"Sebab, dalam sekejap saja hartamu bisa lenyap, seolah-olah ia bersayap dan terbang ke angkasa seperti burung rajawali."},{"id":17051,"book_id":20,"chapter":23,"verse":6,"text":"Jangan makan bersama orang kikir. Jangan pula ingin akan makanannya yang lezat."},{"id":17052,"book_id":20,"chapter":23,"verse":7,"text":"Sebab, ia akan berkata, \"Mari makan; silakan tambah lagi,\" padahal maksudnya bukan begitu. Ia bermulut manis, tapi hati lain."},{"id":17053,"book_id":20,"chapter":23,"verse":8,"text":"Nanti apa yang sudah kautelan kaumuntahkan kembali, dan semua kata-katamu yang manis kepadanya tak ada gunanya."},{"id":17054,"book_id":20,"chapter":23,"verse":9,"text":"Janganlah menasihati orang bodoh; ia tidak akan menghargai nasihatmu itu."},{"id":17055,"book_id":20,"chapter":23,"verse":10,"text":"Jangan sekali-kali memindahkan batas tanah warisan atau mengambil tanah kepunyaan yatim piatu."},{"id":17056,"book_id":20,"chapter":23,"verse":11,"text":"Sebab, TUHAN adalah pembela yang kuat dialah yang akan membela mereka melawan engkau."},{"id":17057,"book_id":20,"chapter":23,"verse":12,"text":"Perhatikanlah ajaran gurumu dan belajarlah sebanyak mungkin."},{"id":17058,"book_id":20,"chapter":23,"verse":13,"text":"Janganlah segan-segan mendidik anakmu. Jika engkau memukul dia dengan rotan, ia tak akan mati,"},{"id":17059,"book_id":20,"chapter":23,"verse":14,"text":"malah akan selamat."},{"id":17060,"book_id":20,"chapter":23,"verse":15,"text":"Anakku, aku senang sekali kalau engkau bijaksana."},{"id":17061,"book_id":20,"chapter":23,"verse":16,"text":"Aku bangga bila mendengar engkau mengucapkan kata-kata yang tepat."},{"id":17062,"book_id":20,"chapter":23,"verse":17,"text":"Janganlah iri hati kepada orang berdosa. Taatlah selalu kepada Allah"},{"id":17063,"book_id":20,"chapter":23,"verse":18,"text":"supaya masa depanmu terjamin, dan harapanmu tidak hilang."},{"id":17064,"book_id":20,"chapter":23,"verse":19,"text":"Dengarkan, anakku! Jadilah bijaksana. Perhatikanlah sungguh-sungguh cara hidupmu."},{"id":17065,"book_id":20,"chapter":23,"verse":20,"text":"Janganlah bergaul dengan pemabuk atau orang rakus,"},{"id":17066,"book_id":20,"chapter":23,"verse":21,"text":"sebab mereka akan menjadi miskin. Jika engkau tidur saja, maka tak lama lagi engkau akan berpakaian compang-camping."},{"id":17067,"book_id":20,"chapter":23,"verse":22,"text":"Taatilah ayahmu; sebab, tanpa dia engkau tidak ada. Apabila ibumu sudah tua, tunjukkanlah bahwa engkau menghargai dia."},{"id":17068,"book_id":20,"chapter":23,"verse":23,"text":"Ajaran yang benar, hikmat, didikan, dan pengertian--semuanya itu patut dibeli, tetapi terlalu berharga untuk dijual."},{"id":17069,"book_id":20,"chapter":23,"verse":24,"text":"Seorang ayah akan gembira kalau anaknya mempunyai budi pekerti yang baik; ia akan bangga kalau anaknya bijaksana."},{"id":17070,"book_id":20,"chapter":23,"verse":25,"text":"Semoga ayah ibumu bangga terhadapmu; semoga bahagialah wanita yang melahirkan engkau."},{"id":17071,"book_id":20,"chapter":23,"verse":26,"text":"Perhatikanlah baik-baik dan contohilah hidupku, anakku!"},{"id":17072,"book_id":20,"chapter":23,"verse":27,"text":"Perempuan nakal yang melacur adalah perangkap yang berbahaya."},{"id":17073,"book_id":20,"chapter":23,"verse":28,"text":"Mereka menghadang seperti perampok dan membuat banyak laki-laki berzinah."},{"id":17074,"book_id":20,"chapter":23,"verse":29,"text":"Tahukah engkau apa yang terjadi pada orang yang minum anggur terlalu banyak, dan sering mengecap minuman keras? Orang itu sengsara dan menderita. Ia selalu bertengkar dan mengeluh. Matanya merah dan badannya luka-luka, padahal semuanya itu dapat dihindarinya."},{"id":17075,"book_id":20,"chapter":23,"verse":30,"text":"(23:29)"},{"id":17076,"book_id":20,"chapter":23,"verse":31,"text":"Janganlah membiarkan anggur menggodamu, sekalipun warnanya sangat menarik dan nampaknya berkilauan dalam gelas serta mengalir masuk dengan nikmat ke dalam tenggorokan."},{"id":17077,"book_id":20,"chapter":23,"verse":32,"text":"Esok paginya engkau merasa seperti telah dipagut ular berbisa."},{"id":17078,"book_id":20,"chapter":23,"verse":33,"text":"Matamu berkunang-kunang, pikiranmu kacau dan mulutmu mengoceh."},{"id":17079,"book_id":20,"chapter":23,"verse":34,"text":"Engkau merasa seperti berada pada ujung tiang kapal di tengah lautan; kepalamu pusing dan engkau terhuyung-huyung."},{"id":17080,"book_id":20,"chapter":23,"verse":35,"text":"Lalu kau akan berkata, \"Rupanya aku dipukul dan ditampar orang, tetapi aku tak dapat mengingat apa yang telah terjadi. Aduh, aku ngantuk sekali! Aku perlu minum lagi!\""},{"id":17081,"book_id":20,"chapter":24,"verse":1,"text":"Janganlah iri kepada orang jahat, dan jangan ingin berkawan dengan mereka."},{"id":17082,"book_id":20,"chapter":24,"verse":2,"text":"Mereka hanya memikirkan kekejaman dan hanya membicarakan apa yang mencelakakan."},{"id":17083,"book_id":20,"chapter":24,"verse":3,"text":"Rumah tangga dibangun dengan hikmat dan pengertian."},{"id":17084,"book_id":20,"chapter":24,"verse":4,"text":"Dan apabila ada pengetahuan, maka kamar-kamarnya akan terisi lengkap dengan barang-barang berharga dan indah."},{"id":17085,"book_id":20,"chapter":24,"verse":5,"text":"Orang bijaksana lebih berwibawa daripada orang kuat; pengetahuan lebih penting daripada tenaga."},{"id":17086,"book_id":20,"chapter":24,"verse":6,"text":"Karena sebelum bertempur harus ada rencana yang matang dahulu, dan semakin banyak penasihat, semakin besar kemungkinan akan menang."},{"id":17087,"book_id":20,"chapter":24,"verse":7,"text":"Orang bodoh tidak dapat menyelami hikmat. Ia tidak dapat berkata apa-apa kalau orang sedang membicarakan hal-hal penting."},{"id":17088,"book_id":20,"chapter":24,"verse":8,"text":"Orang yang selalu merencanakan kejahatan, akan disebut perusuh."},{"id":17089,"book_id":20,"chapter":24,"verse":9,"text":"Setiap siasat orang bodoh adalah dosa. Orang yang selalu mencela orang lain, tidak disenangi oleh siapa pun."},{"id":17090,"book_id":20,"chapter":24,"verse":10,"text":"Jika engkau putus asa dalam keadaan gawat, maka engkau orang yang lemah."},{"id":17091,"book_id":20,"chapter":24,"verse":11,"text":"Jangan ragu-ragu membebaskan orang yang sudah dijatuhi hukuman mati; selamatkanlah orang yang sedang digiring ke tempat penggantungan."},{"id":17092,"book_id":20,"chapter":24,"verse":12,"text":"Boleh saja kauberkata, \"Itu bukan urusanku.\" Tetapi Allah mengawasi engkau. Ia mengetahui dan mengadili pikiranmu. Ia membalas manusia menurut perbuatannya."},{"id":17093,"book_id":20,"chapter":24,"verse":13,"text":"Anakku, makanlah madu, sebab itu baik. Sebagaimana madu dari sarang lebah, manis untuk dimakan,"},{"id":17094,"book_id":20,"chapter":24,"verse":14,"text":"begitu pula hikmat baik untuk jiwamu. Jika engkau bijaksana, cerahlah masa depanmu."},{"id":17095,"book_id":20,"chapter":24,"verse":15,"text":"Janganlah seperti orang jahat yang bersepakat merampok orang jujur dan merampas rumahnya."},{"id":17096,"book_id":20,"chapter":24,"verse":16,"text":"Sebab, sekalipun orang jujur jatuh berkali-kali, selalu ia akan bangun kembali. Tetapi sebaliknya, orang jahat akan hancur lebur oleh malapetaka."},{"id":17097,"book_id":20,"chapter":24,"verse":17,"text":"Janganlah senang kalau musuhmu celaka, dan jangan gembira kalau ia jatuh."},{"id":17098,"book_id":20,"chapter":24,"verse":18,"text":"Sebab, pasti TUHAN akan melihat perbuatanmu itu dan menilainya jahat, lalu tidak lagi menghukum musuhmu itu."},{"id":17099,"book_id":20,"chapter":24,"verse":19,"text":"Jangan jengkel atau iri kepada orang jahat."},{"id":17100,"book_id":20,"chapter":24,"verse":20,"text":"Orang jahat tidak punya masa depan dan tidak punya harapan."},{"id":17101,"book_id":20,"chapter":24,"verse":21,"text":"Anakku, takutlah kepada TUHAN, dan hormatilah raja. Jangan ikut-ikutan dengan orang yang menentang mereka."},{"id":17102,"book_id":20,"chapter":24,"verse":22,"text":"Orang semacam itu bisa hancur dalam sekejap, karena bencana yang ditimbulkan Allah atau raja bukanlah perkara kecil."},{"id":17103,"book_id":20,"chapter":24,"verse":23,"text":"Orang-orang arif pernah berkata begini: Hakim tidak boleh berat sebelah."},{"id":17104,"book_id":20,"chapter":24,"verse":24,"text":"Jika orang bersalah dinyatakannya tidak bersalah, maka hakim itu akan dikutuk dan diumpat oleh semua orang."},{"id":17105,"book_id":20,"chapter":24,"verse":25,"text":"Tetapi hakim yang menghukum orang bersalah akan bahagia dan dihormati."},{"id":17106,"book_id":20,"chapter":24,"verse":26,"text":"Jawaban yang tepat adalah tanda persahabatan sejati."},{"id":17107,"book_id":20,"chapter":24,"verse":27,"text":"Janganlah mendirikan rumah tangga sebelum kau menyiapkan ladangmu dan mempunyai mata pencaharian."},{"id":17108,"book_id":20,"chapter":24,"verse":28,"text":"Janganlah menjadi saksi terhadap orang lain tanpa alasan yang patut; janganlah juga berdusta mengenai dia."},{"id":17109,"book_id":20,"chapter":24,"verse":29,"text":"Janganlah berkata, \"Aku akan membalas kepadanya apa yang sudah dilakukannya terhadapku!\""},{"id":17110,"book_id":20,"chapter":24,"verse":30,"text":"Pernah aku melalui ladang dan kebun anggur seorang pemalas yang bodoh."},{"id":17111,"book_id":20,"chapter":24,"verse":31,"text":"Yang kulihat di situ hanyalah tanaman berduri dan alang-alang. Pagar temboknya pun telah runtuh."},{"id":17112,"book_id":20,"chapter":24,"verse":32,"text":"Setelah kuperhatikan dan kurenungkan hal itu, kudapati pelajaran ini:"},{"id":17113,"book_id":20,"chapter":24,"verse":33,"text":"Dengan mengantuk dan tidur sebentar, dengan duduk berpangku tangan dan beristirahat sejenak,"},{"id":17114,"book_id":20,"chapter":24,"verse":34,"text":"kekurangan dan kemiskinan datang menyerang seperti perampok bersenjata."},{"id":17115,"book_id":20,"chapter":25,"verse":1,"text":"Berikut ini ada beberapa petuah lain dari Salomo yang disalin oleh pegawai-pegawai di istana Hizkia, raja Yehuda."},{"id":17116,"book_id":20,"chapter":25,"verse":2,"text":"Allah diagungkan karena apa yang dirahasiakan-Nya; raja dihormati karena apa yang dapat diterangkannya."},{"id":17117,"book_id":20,"chapter":25,"verse":3,"text":"Seperti samudra yang dalam dan langit yang tinggi, demikianlah pikiran raja tak dapat diselami."},{"id":17118,"book_id":20,"chapter":25,"verse":4,"text":"Bersihkanlah dahulu perak dari sanganya, barulah yang indah dapat dibentuk oleh tangan seniman."},{"id":17119,"book_id":20,"chapter":25,"verse":5,"text":"Singkirkanlah penasihat-penasihat jahat dari istana, barulah pemerintahan kukuh oleh keadilan."},{"id":17120,"book_id":20,"chapter":25,"verse":6,"text":"Bila menghadap raja hendaklah rendah hati, jangan berlagak orang yang berkedudukan tinggi."},{"id":17121,"book_id":20,"chapter":25,"verse":7,"text":"Lebih baik dipersilakan naik ke tempat yang lebih terhormat daripada disuruh memberi tempatmu kepada orang yang lebih berpangkat."},{"id":17122,"book_id":20,"chapter":25,"verse":8,"text":"Janganlah terburu-buru membawa perkara ke pengadilan; sebab, kalau kemudian engkau terbukti salah apa lagi yang dapat kaulakukan?"},{"id":17123,"book_id":20,"chapter":25,"verse":9,"text":"Salah faham dengan kawanmu, selesaikanlah hanya dengan dia, tetapi rahasia orang lain janganlah kaubuka."},{"id":17124,"book_id":20,"chapter":25,"verse":10,"text":"Sebab, nanti engkau dicap sebagai orang yang bocor mulut dan namamu cemar seumur hidup."},{"id":17125,"book_id":20,"chapter":25,"verse":11,"text":"Pendapat yang diutarakan dengan tepat pada waktunya seperti buah emas di dalam pinggan perak."},{"id":17126,"book_id":20,"chapter":25,"verse":12,"text":"Teguran orang arif kepada orang yang mau mendengarnya, seperti cincin emas atau perhiasan kencana."},{"id":17127,"book_id":20,"chapter":25,"verse":13,"text":"Utusan yang setia, membuat pengutusnya senang, seperti air sejuk bagi penuai di ladang."},{"id":17128,"book_id":20,"chapter":25,"verse":14,"text":"Janji-janji yang tidak diwujudkan, bagaikan awan dan angin yang tidak menurunkan hujan."},{"id":17129,"book_id":20,"chapter":25,"verse":15,"text":"Kesabaran disertai kata-kata yang ramah dapat meyakinkan orang yang berkuasa, dan menghancurkan semua perlawanan."},{"id":17130,"book_id":20,"chapter":25,"verse":16,"text":"Jangan makan madu banyak-banyak; nanti engkau menjadi muak."},{"id":17131,"book_id":20,"chapter":25,"verse":17,"text":"Janganlah terlalu sering datang ke rumah tetanggamu, nanti ia bosan lalu membencimu."},{"id":17132,"book_id":20,"chapter":25,"verse":18,"text":"Tuduhan palsu dapat mematikan, seperti pedang, palu atau panah yang tajam."},{"id":17133,"book_id":20,"chapter":25,"verse":19,"text":"Mempercayai pengkhianat pada masa kesusahan adalah seperti mengunyah dengan gigi yang goyang atau berjalan dengan kaki yang timpang."},{"id":17134,"book_id":20,"chapter":25,"verse":20,"text":"Bernyanyi untuk orang yang berduka seperti menelanjanginya dalam kedinginan cuaca seperti menuang cuka pada lukanya."},{"id":17135,"book_id":20,"chapter":25,"verse":21,"text":"Kalau musuhmu lapar, berilah ia makan; dan kalau ia haus, berilah ia minum."},{"id":17136,"book_id":20,"chapter":25,"verse":22,"text":"Dengan demikian engkau membuat dia menjadi malu dan TUHAN akan memberkatimu."},{"id":17137,"book_id":20,"chapter":25,"verse":23,"text":"Angin utara pasti mendatangkan hujan; begitu pula pergunjingan pasti menimbulkan kemarahan."},{"id":17138,"book_id":20,"chapter":25,"verse":24,"text":"Tinggal di sudut loteng lebih menyenangkan daripada tinggal serumah dengan istri yang suka pertengkaran."},{"id":17139,"book_id":20,"chapter":25,"verse":25,"text":"Menerima berita yang baik dari negeri jauh seperti minum air sejuk ketika haus."},{"id":17140,"book_id":20,"chapter":25,"verse":26,"text":"Orang baik yang mengalah kepada orang durhaka seperti mata air yang keruh atau sumur yang kotor."},{"id":17141,"book_id":20,"chapter":25,"verse":27,"text":"Tidak baik makan madu berlebihan, begitu juga tak baik mengucapkan banyak pujian."},{"id":17142,"book_id":20,"chapter":25,"verse":28,"text":"Orang yang tidak dapat menguasai dirinya seperti kota yang telah runtuh pertahanannya."},{"id":17143,"book_id":20,"chapter":26,"verse":1,"text":"Seperti hujan di musim kemarau, dan salju di musim panas, begitu juga pujian bagi orang bodoh tidak pantas."},{"id":17144,"book_id":20,"chapter":26,"verse":2,"text":"Seperti burung terbang dan melayang-layang di udara, begitu juga kutukan tak bisa kena pada orang yang tak bersalah."},{"id":17145,"book_id":20,"chapter":26,"verse":3,"text":"Keledai harus dikenakan kekang, kuda harus dicambuk, demikian juga orang bodoh harus dipukul."},{"id":17146,"book_id":20,"chapter":26,"verse":4,"text":"Orang yang menjawab pertanyaan orang dungu, sama bodohnya dengan orang itu."},{"id":17147,"book_id":20,"chapter":26,"verse":5,"text":"Pertanyaan yang bodoh harus dijawab dengan jawaban yang bodoh pula, supaya si penanya sadar bahwa ia tidak pandai seperti yang disangkanya."},{"id":17148,"book_id":20,"chapter":26,"verse":6,"text":"Mengutus seorang bodoh untuk mengirim berita, sama dengan mematahkan kaki sendiri dan mencari celaka."},{"id":17149,"book_id":20,"chapter":26,"verse":7,"text":"Seperti orang lumpuh menggunakan kakinya, begitulah orang bodoh yang mengucapkan petuah."},{"id":17150,"book_id":20,"chapter":26,"verse":8,"text":"Memuji orang yang tak berpengetahuan, seperti mengikat batu erat-erat pada jepretan."},{"id":17151,"book_id":20,"chapter":26,"verse":9,"text":"Seperti pemabuk mengeluarkan duri dari tangannya, begitulah orang bodoh yang mengucapkan petuah."},{"id":17152,"book_id":20,"chapter":26,"verse":10,"text":"Siapa mempekerjakan orang bodoh atau sembarang orang akan merugikan banyak orang."},{"id":17153,"book_id":20,"chapter":26,"verse":11,"text":"Seperti anjing kembali kepada muntahnya, begitulah orang bodoh yang mengulangi kebodohannya."},{"id":17154,"book_id":20,"chapter":26,"verse":12,"text":"Orang yang bodoh sekali masih lebih baik daripada orang yang menganggap dirinya pandai."},{"id":17155,"book_id":20,"chapter":26,"verse":13,"text":"Si pemalas suka tinggal di rumah; ia berkata \"Ada singa di luar, aku bisa diterkam di tengah jalan.\""},{"id":17156,"book_id":20,"chapter":26,"verse":14,"text":"Seperti pintu berputar pada engselnya, begitulah si pemalas membalik-balikkan badannya di atas tempat tidurnya."},{"id":17157,"book_id":20,"chapter":26,"verse":15,"text":"Ada orang yang malas bukan kepalang; menyuap makanan ke mulutnya pun ia enggan."},{"id":17158,"book_id":20,"chapter":26,"verse":16,"text":"Si pemalas menganggap dirinya lebih berhikmat daripada tujuh orang yang memberi jawaban yang tepat."},{"id":17159,"book_id":20,"chapter":26,"verse":17,"text":"Orang yang ikut campur dalam pertengkaran yang bukan urusannya sama seperti orang yang menangkap anjing liar pada telinganya."},{"id":17160,"book_id":20,"chapter":26,"verse":18,"text":"Orang yang menipu, lalu berkata, \"Aku hanya bergurau saja,\" sama dengan orang gila yang bermain dengan senjata berbahaya."},{"id":17161,"book_id":20,"chapter":26,"verse":19,"text":"(26:18)"},{"id":17162,"book_id":20,"chapter":26,"verse":20,"text":"Jika kayu telah habis, padamlah api; jika si bocor mulut sudah tiada, pertengkaran pun berhenti."},{"id":17163,"book_id":20,"chapter":26,"verse":21,"text":"Seperti arang dan kayu membuat api tetap menyala; begitulah orang yang suka bertengkar membakar suasana."},{"id":17164,"book_id":20,"chapter":26,"verse":22,"text":"Fitnah itu enak rasanya; orang suka menelannya."},{"id":17165,"book_id":20,"chapter":26,"verse":23,"text":"Bagaikan periuk tanah disepuh perak, begitulah orang yang manis di mulut, tapi berhati jahat."},{"id":17166,"book_id":20,"chapter":26,"verse":24,"text":"Si pembenci manis kata-katanya tapi hatinya penuh tipu daya."},{"id":17167,"book_id":20,"chapter":26,"verse":25,"text":"Meskipun ia ramah, janganlah percaya; karena kebencian menguasai hatinya."},{"id":17168,"book_id":20,"chapter":26,"verse":26,"text":"Sekalipun ia menyembunyikan kebenciannya, semua orang akan melihat kejahatannya."},{"id":17169,"book_id":20,"chapter":26,"verse":27,"text":"Siapa menggali lobang untuk orang lain, akan terperosok ke dalamnya. Siapa menggelindingkan batu supaya menimpa orang lain, akan tertimpa sendiri oleh batu itu."},{"id":17170,"book_id":20,"chapter":26,"verse":28,"text":"Mendustai orang sama saja dengan membencinya. Mulut manis mendatangkan celaka."},{"id":17171,"book_id":20,"chapter":27,"verse":1,"text":"Jangan membual tentang hari esok, karena engkau tidak tahu apa yang akan terjadi nanti."},{"id":17172,"book_id":20,"chapter":27,"verse":2,"text":"Janganlah memuji dirimu sendiri; biarlah orang lain yang melakukan hal itu, bahkan orang yang tidak kaukenal."},{"id":17173,"book_id":20,"chapter":27,"verse":3,"text":"Batu dan pasir itu masih ringan, bila dibandingkan dengan sakit hati yang ditimbulkan oleh orang bodoh."},{"id":17174,"book_id":20,"chapter":27,"verse":4,"text":"Kemarahan itu kejam dan menghancurkan, tetapi menghadapi cemburu siapa tahan?"},{"id":17175,"book_id":20,"chapter":27,"verse":5,"text":"Lebih baik teguran yang terang-terangan daripada kasih yang tidak diungkapkan."},{"id":17176,"book_id":20,"chapter":27,"verse":6,"text":"Kawan memukul dengan cinta, tetapi musuh merangkul dengan bisa."},{"id":17177,"book_id":20,"chapter":27,"verse":7,"text":"Kalau kenyang, madu pun ditolak; kalau lapar, yang pahit pun terasa enak."},{"id":17178,"book_id":20,"chapter":27,"verse":8,"text":"Orang yang meninggalkan rumahnya, seperti burung yang meninggalkan sarangnya."},{"id":17179,"book_id":20,"chapter":27,"verse":9,"text":"Sebagaimana minyak harum dan wangi-wangian menyenangkan hati, demikian juga kebaikan kawan menyegarkan jiwa."},{"id":17180,"book_id":20,"chapter":27,"verse":10,"text":"Jangan lupa kawanmu atau kawan ayahmu. Dalam kesukaran janganlah minta bantuan saudaramu; tetangga yang dekat lebih berguna daripada saudara yang jauh."},{"id":17181,"book_id":20,"chapter":27,"verse":11,"text":"Anakku, hendaklah engkau bijaksana, agar aku senang dan dapat menjawab bila dicela."},{"id":17182,"book_id":20,"chapter":27,"verse":12,"text":"Orang bijaksana menghindar apabila melihat bahaya; orang bodoh berjalan terus lalu tertimpa malapetaka."},{"id":17183,"book_id":20,"chapter":27,"verse":13,"text":"Siapa mau menanggung utang orang lain, layak diambil miliknya sebagai jaminan janjinya."},{"id":17184,"book_id":20,"chapter":27,"verse":14,"text":"Siapa pagi-pagi mengucapkan salam kepada kawannya dengan suara yang kuat, dianggap mengucapkan laknat."},{"id":17185,"book_id":20,"chapter":27,"verse":15,"text":"Istri yang suka pertengkaran seperti bunyi hujan yang turun seharian."},{"id":17186,"book_id":20,"chapter":27,"verse":16,"text":"Tak mungkin ia disuruh diam, seperti angin tak bisa ditahan dan minyak tak bisa digenggam."},{"id":17187,"book_id":20,"chapter":27,"verse":17,"text":"Sebagaimana baja mengasah baja, begitu pula manusia belajar dari sesamanya."},{"id":17188,"book_id":20,"chapter":27,"verse":18,"text":"Siapa memelihara pohon, akan makan buahnya. Pelayan akan dihargai bila memanjakan tuannya."},{"id":17189,"book_id":20,"chapter":27,"verse":19,"text":"Sebagaimana air memantulkan wajahmu, demikian juga hatimu menunjukkan dirimu."},{"id":17190,"book_id":20,"chapter":27,"verse":20,"text":"Di dunia orang mati, selalu ada tempat; begitu pula keinginan manusia tidak ada batasnya."},{"id":17191,"book_id":20,"chapter":27,"verse":21,"text":"Emas dan perak diuji dalam perapian; orang dikenal dari sikapnya terhadap pujian."},{"id":17192,"book_id":20,"chapter":27,"verse":22,"text":"Sekalipun orang bodoh dipukul sekeras-kerasnya, tak akan lenyap kebodohannya."},{"id":17193,"book_id":20,"chapter":27,"verse":23,"text":"Peliharalah ternakmu baik-baik,"},{"id":17194,"book_id":20,"chapter":27,"verse":24,"text":"karena kekayaan tidak akan kekal, bahkan kuasa untuk memerintah pun tidak akan tetap selama-lamanya."},{"id":17195,"book_id":20,"chapter":27,"verse":25,"text":"Rumput di ladang dan di gunung dipotong dan dikumpulkan untuk ternakmu itu, tapi sementara itu tumbuhlah rumput yang baru."},{"id":17196,"book_id":20,"chapter":27,"verse":26,"text":"Dari bulu domba-dombamu engkau mendapat pakaian, dan dari uang penjualan sebagian kambing-kambingmu engkau dapat membeli tanah yang baru."},{"id":17197,"book_id":20,"chapter":27,"verse":27,"text":"Dari kambing-kambingmu yang lain engkau mendapat susu untuk dirimu dan keluargamu serta pelayan-pelayanmu."},{"id":17198,"book_id":20,"chapter":28,"verse":1,"text":"Orang jahat lari tanpa ada yang mengejarnya, tapi orang jujur, berani seperti singa."},{"id":17199,"book_id":20,"chapter":28,"verse":2,"text":"Kalau bangsa berdosa, penguasanya berganti-ganti; kalau pemimpin bijaksana, bangsa akan bertahan dan tetap jaya."},{"id":17200,"book_id":20,"chapter":28,"verse":3,"text":"Penguasa yang menindas orang miskin, seperti hujan lebat yang merusak panen."},{"id":17201,"book_id":20,"chapter":28,"verse":4,"text":"Siapa mengabaikan hukum, memihak orang jahat; siapa mentaati hukum menentang orang bejat."},{"id":17202,"book_id":20,"chapter":28,"verse":5,"text":"Keadilan tidak difahami orang durhaka, tetapi orang yang menyembah TUHAN, sungguh-sungguh memahaminya."},{"id":17203,"book_id":20,"chapter":28,"verse":6,"text":"Lebih baik orang miskin yang tulus hatinya daripada orang kaya yang curang."},{"id":17204,"book_id":20,"chapter":28,"verse":7,"text":"Pemuda yang mentaati hukum adalah orang bijaksana. Tetapi orang yang bergaul dengan orang pemboros memalukan ayahnya."},{"id":17205,"book_id":20,"chapter":28,"verse":8,"text":"Siapa menjadi kaya karena mengambil rente dan mengeruk keuntungan sebanyak-banyaknya, kekayaannya akan jatuh kepada orang yang berbelaskasihan terhadap orang miskin."},{"id":17206,"book_id":20,"chapter":28,"verse":9,"text":"Jika engkau tidak mentaati hukum Allah, Allah pun akan merasa muak terhadap doamu."},{"id":17207,"book_id":20,"chapter":28,"verse":10,"text":"Siapa membujuk orang jujur supaya berbuat jahat, ia sendiri jatuh ke dalam perangkap. Orang yang murni hatinya akan diberkati sehingga bahagia."},{"id":17208,"book_id":20,"chapter":28,"verse":11,"text":"Orang kaya selalu merasa dirinya bijaksana, tetapi orang miskin yang berbudi tahu siapa dia sebenarnya."},{"id":17209,"book_id":20,"chapter":28,"verse":12,"text":"Bila orang baik berkuasa, semua orang senang, kalau orang jahat memerintah, rakyat bersembunyi."},{"id":17210,"book_id":20,"chapter":28,"verse":13,"text":"Siapa menyembunyikan dosanya tidak akan beruntung. Siapa mengakui dan meninggalkannya, akan dikasihani TUHAN."},{"id":17211,"book_id":20,"chapter":28,"verse":14,"text":"Hormatilah TUHAN selalu, maka engkau akan bahagia. Jika engkau melawan Dia, engkau mendapat celaka."},{"id":17212,"book_id":20,"chapter":28,"verse":15,"text":"Orang jahat yang berkuasa atas orang yang berkekurangan, seperti singa yang mengaum atau beruang yang menyerang."},{"id":17213,"book_id":20,"chapter":28,"verse":16,"text":"Penguasa yang menindas orang lain, tidak mempunyai akal yang sehat; penguasa yang membenci kecurangan akan memerintah bertahun-tahun."},{"id":17214,"book_id":20,"chapter":28,"verse":17,"text":"Seorang pembunuh akan merasa dikejar terus sampai ajalnya; tak seorang pun dapat menahan dia."},{"id":17215,"book_id":20,"chapter":28,"verse":18,"text":"Orang yang hidup tanpa cela akan selamat. Orang yang berliku-liku hidupnya, akan jatuh."},{"id":17216,"book_id":20,"chapter":28,"verse":19,"text":"Petani yang bekerja keras akan cukup makanan; orang yang membuang-buang waktu akan berkekurangan."},{"id":17217,"book_id":20,"chapter":28,"verse":20,"text":"Orang jujur akan diberkati TUHAN, tetapi orang yang ingin cepat kaya, tak luput dari hukuman."},{"id":17218,"book_id":20,"chapter":28,"verse":21,"text":"Tidak baik membeda-bedakan orang; tetapi ada juga hakim yang mau berlaku curang hanya untuk mendapat sedikit uang."},{"id":17219,"book_id":20,"chapter":28,"verse":22,"text":"Orang yang loba ingin cepat kaya; ia tak sadar bahwa kemiskinan segera menimpa dirinya."},{"id":17220,"book_id":20,"chapter":28,"verse":23,"text":"Orang yang memberi teguran akhirnya lebih dihargai daripada orang yang memberi sanjungan."},{"id":17221,"book_id":20,"chapter":28,"verse":24,"text":"Siapa mencuri dari orang tuanya dan menyangka itu bukan dosa, sama dengan pencuri-pencuri lainnya."},{"id":17222,"book_id":20,"chapter":28,"verse":25,"text":"Mementingkan diri sendiri menimbulkan pertengkaran; engkau lebih beruntung apabila percaya kepada TUHAN."},{"id":17223,"book_id":20,"chapter":28,"verse":26,"text":"Siapa mengandalkan pendapatnya sendiri, tidak punya akal yang sehat. Siapa mengikuti ajaran orang bijaksana akan selamat."},{"id":17224,"book_id":20,"chapter":28,"verse":27,"text":"Siapa memberi kepada orang miskin tidak akan kekurangan. Siapa menutup mata terhadap kebutuhan orang miskin, akan kena kutukan."},{"id":17225,"book_id":20,"chapter":28,"verse":28,"text":"Kalau orang jahat berkuasa, rakyat bersembunyi; kalau orang jahat binasa, orang yang adil akan memimpin dengan leluasa."},{"id":17226,"book_id":20,"chapter":29,"verse":1,"text":"Siapa terus membangkang kalau dinasihati, suatu waktu akan hancur dan tak dapat diperbaiki lagi."},{"id":17227,"book_id":20,"chapter":29,"verse":2,"text":"Apabila orang adil memerintah, rakyat gembira. Tetapi apabila orang jahat berkuasa, rakyat menderita."},{"id":17228,"book_id":20,"chapter":29,"verse":3,"text":"Siapa suka kepada hikmat, menyenangkan hati ayahnya. Siapa bergaul dengan pelacur memboroskan uangnya."},{"id":17229,"book_id":20,"chapter":29,"verse":4,"text":"Jika penguasa memperhatikan keadilan, negerinya akan kukuh. Tetapi jika ia mementingkan uang, negerinya akan runtuh."},{"id":17230,"book_id":20,"chapter":29,"verse":5,"text":"Siapa menyanjung sesamanya, memasang jerat untuk dirinya."},{"id":17231,"book_id":20,"chapter":29,"verse":6,"text":"Orang jahat terjerat oleh dosanya, orang jujur merasa senang dan bahagia."},{"id":17232,"book_id":20,"chapter":29,"verse":7,"text":"Orang baik mengetahui hak orang lemah, tetapi orang jahat tidak memahaminya."},{"id":17233,"book_id":20,"chapter":29,"verse":8,"text":"Orang yang suka mencela dapat mengacaukan kota, tetapi orang bijaksana menentramkan suasana."},{"id":17234,"book_id":20,"chapter":29,"verse":9,"text":"Kalau orang bijaksana dan orang bodoh berperkara, orang bodoh itu hanya mengamuk dan tertawa sehingga menimbulkan keributan."},{"id":17235,"book_id":20,"chapter":29,"verse":10,"text":"Orang yang tulus hati dibenci oleh orang yang haus darah, tapi dilindungi oleh orang yang baik."},{"id":17236,"book_id":20,"chapter":29,"verse":11,"text":"Orang bodoh marah secara terang-terangan, tetapi orang bijaksana bersabar dan menahan kemarahan."},{"id":17237,"book_id":20,"chapter":29,"verse":12,"text":"Jika penguasa memperhatikan berita dusta, pegawainya akan menjadi jahat semua."},{"id":17238,"book_id":20,"chapter":29,"verse":13,"text":"Seorang miskin dan penindasnya mempunyai persamaan; kepada kedua-duanya TUHAN memberi mata untuk melihat cahaya kehidupan."},{"id":17239,"book_id":20,"chapter":29,"verse":14,"text":"Kalau raja membela hak orang lemah, bertahun-tahun ia akan memerintah."},{"id":17240,"book_id":20,"chapter":29,"verse":15,"text":"Didikan dan teguran menjadikan orang bijaksana. Anak yang selalu dituruti kemauannya akan memalukan ibunya."},{"id":17241,"book_id":20,"chapter":29,"verse":16,"text":"Bila orang jahat berkuasa, pelanggaran meningkat. Tetapi orang jujur akan sempat melihat kehancuran orang jahat."},{"id":17242,"book_id":20,"chapter":29,"verse":17,"text":"Didiklah anakmu, maka ia akan memberikan ketentraman kepadamu, dan menjadi hiburan bagimu."},{"id":17243,"book_id":20,"chapter":29,"verse":18,"text":"Bangsa yang tidak mendapat bimbingan dari TUHAN menjadi bangsa yang penuh kekacauan. Berbahagialah orang yang taat kepada hukum TUHAN."},{"id":17244,"book_id":20,"chapter":29,"verse":19,"text":"Seorang hamba tidak dapat diajar hanya dengan kata-kata. Ia mengerti, tapi tidak akan memperhatikannya."},{"id":17245,"book_id":20,"chapter":29,"verse":20,"text":"Lebih banyak harapan bagi orang dungu, daripada bagi orang yang berbicara tanpa berpikir dahulu."},{"id":17246,"book_id":20,"chapter":29,"verse":21,"text":"Hamba yang dimanjakan sejak muda, akhirnya akan menjadi keras kepala."},{"id":17247,"book_id":20,"chapter":29,"verse":22,"text":"Orang yang cepat marah membuat banyak orang bertengkar dan berdosa."},{"id":17248,"book_id":20,"chapter":29,"verse":23,"text":"Orang angkuh akan direndahkan; orang yang rendah hati akan dipuji."},{"id":17249,"book_id":20,"chapter":29,"verse":24,"text":"Orang yang bekerja sama dengan pencuri, berarti membenci diri sendiri. Kalau ia berterus terang di pengadilan, ia akan dijatuhi hukuman. Tetapi jika ia diam saja, ia akan terkena kutukan Allah."},{"id":17250,"book_id":20,"chapter":29,"verse":25,"text":"Takut akan pendapat orang, mengakibatkan kesusahan. Percayalah kepada TUHAN, maka engkau akan aman."},{"id":17251,"book_id":20,"chapter":29,"verse":26,"text":"Banyak orang suka mencari muka pada penguasa, tetapi yang memberi keadilan, hanya TUHAN saja."},{"id":17252,"book_id":20,"chapter":29,"verse":27,"text":"Orang baik tidak senang dengan orang jahat; orang jahat membenci orang baik."},{"id":17253,"book_id":20,"chapter":30,"verse":1,"text":"Inilah perkataan-perkataan yang diucapkan oleh Agur anak Yake dari Masa: \"Aku lelah, ya Allah, aku lelah! Habislah tenagaku!"},{"id":17254,"book_id":20,"chapter":30,"verse":2,"text":"Aku bodoh seperti hewan; tak punya pengertian."},{"id":17255,"book_id":20,"chapter":30,"verse":3,"text":"Tidak pernah kupelajari hikmah, sedikit pun tidak kuketahui tentang Allah."},{"id":17256,"book_id":20,"chapter":30,"verse":4,"text":"Manusia manakah pernah naik turun surga? Pernahkah ia menggenggam angin dalam tangannya, dan membungkus air dalam bajunya, atau menetapkan batas-batas dunia? Siapakah dia, dan siapa anaknya? Pasti engkau mengetahuinya!"},{"id":17257,"book_id":20,"chapter":30,"verse":5,"text":"Allah menepati setiap janji-Nya. Ia bagaikan perisai bagi semua yang datang berlindung pada-Nya."},{"id":17258,"book_id":20,"chapter":30,"verse":6,"text":"Kalau engkau menambah apa yang dikatakan-Nya, maka Ia akan menegurmu dan membuktikan bahwa engkau pendusta.\""},{"id":17259,"book_id":20,"chapter":30,"verse":7,"text":"\"Ya Allah, aku mohon sebelum aku mati, berikanlah kepadaku dua hal ini."},{"id":17260,"book_id":20,"chapter":30,"verse":8,"text":"Jangan sampai aku mengucapkan kata-kata curang dan dusta, dan jangan biarkan aku miskin atau kaya. Berikanlah kepadaku hanya apa yang kuperlukan."},{"id":17261,"book_id":20,"chapter":30,"verse":9,"text":"Sebab, apabila aku kaya, mungkin aku akan berkata bahwa aku tidak memerlukan Engkau. Dan jika aku miskin, mungkin aku akan mencuri sehingga mencemarkan nama-Mu.\""},{"id":17262,"book_id":20,"chapter":30,"verse":10,"text":"Jangan memfitnah seorang hamba pada tuannya, nanti engkau disumpahi dan dianggap bersalah."},{"id":17263,"book_id":20,"chapter":30,"verse":11,"text":"Ada orang yang menyumpahi ayahnya dan tidak menghargai ibunya."},{"id":17264,"book_id":20,"chapter":30,"verse":12,"text":"Ada orang yang menganggap dirinya suci padahal ia kotor sekali."},{"id":17265,"book_id":20,"chapter":30,"verse":13,"text":"Ada orang merasa dirinya baik sekali--bukan main baiknya!"},{"id":17266,"book_id":20,"chapter":30,"verse":14,"text":"Ada orang yang mencari nafkah dengan cara yang kejam; mereka bengis dan memeras orang miskin dan orang lemah."},{"id":17267,"book_id":20,"chapter":30,"verse":15,"text":"Lintah darat mempunyai dua anak; kedua-duanya bernama \"Untuk aku\"! Ada empat hal yang tidak pernah puas:"},{"id":17268,"book_id":20,"chapter":30,"verse":16,"text":"dunia orang mati, wanita yang tak pernah melahirkan, tanah kering yang haus akan hujan, dan api yang menjilat ke mana-mana."},{"id":17269,"book_id":20,"chapter":30,"verse":17,"text":"Orang yang mencemoohkan ayahnya atau ibunya yang sudah tua, pantas dicampakkan ke luar supaya matanya dipatuk burung gagak dan mayatnya dimakan oleh burung rajawali."},{"id":17270,"book_id":20,"chapter":30,"verse":18,"text":"Ada empat hal yang terlalu sukar bagiku untuk dimengerti:"},{"id":17271,"book_id":20,"chapter":30,"verse":19,"text":"burung rajawali yang terbang di udara, ular yang menjalar di atas batu karang, kapal yang berlayar di tengah lautan, dan sepasang muda mudi yang sedang jatuh cinta."},{"id":17272,"book_id":20,"chapter":30,"verse":20,"text":"Inilah siasat seorang wanita yang tidak setia kepada suaminya: Sesudah berzinah, ia makan lalu menyeka mulutnya, kemudian berkata, \"Aku tidak berbuat apa-apa!\""},{"id":17273,"book_id":20,"chapter":30,"verse":21,"text":"Ada empat hal yang sukar diterima di seluruh dunia:"},{"id":17274,"book_id":20,"chapter":30,"verse":22,"text":"seorang hamba yang menjadi raja, seorang bodoh yang mendapat segala yang diinginkannya,"},{"id":17275,"book_id":20,"chapter":30,"verse":23,"text":"seorang wanita yang berhasil menikah padahal ia tidak disukai orang, seorang hamba perempuan yang merampas kedudukan nyonyanya."},{"id":17276,"book_id":20,"chapter":30,"verse":24,"text":"Di bumi ini ada empat macam binatang yang kecil tetapi pandai sekali, yaitu:"},{"id":17277,"book_id":20,"chapter":30,"verse":25,"text":"Semut, binatang yang tidak kuat, tetapi menyediakan makanannya pada musim panas."},{"id":17278,"book_id":20,"chapter":30,"verse":26,"text":"Pelanduk, binatang yang lemah, tetapi membuat rumahnya di bukit batu."},{"id":17279,"book_id":20,"chapter":30,"verse":27,"text":"Belalang, binatang yang tidak mempunyai raja, tetapi berbaris dengan teratur."},{"id":17280,"book_id":20,"chapter":30,"verse":28,"text":"Cicak, binatang yang dapat ditangkap dengan tangan, tetapi terdapat di istana raja."},{"id":17281,"book_id":20,"chapter":30,"verse":29,"text":"Ada empat hal yang mengesankan apabila diperhatikan caranya berjalan, yaitu:"},{"id":17282,"book_id":20,"chapter":30,"verse":30,"text":"Singa, binatang terkuat di antara segala binatang dan tidak gentar terhadap apa saja;"},{"id":17283,"book_id":20,"chapter":30,"verse":31,"text":"kambing jantan, ayam jantan yang berjalan tegak, dan raja di depan rakyatnya."},{"id":17284,"book_id":20,"chapter":30,"verse":32,"text":"Jika karena kebodohanmu engkau dengan angkuh merencanakan perkara-perkara jahat, awas!"},{"id":17285,"book_id":20,"chapter":30,"verse":33,"text":"Sebab, kalau engkau mengocok susu, kau menghasilkan mentega. Kalau engkau memukul hidung orang, keluarlah darah. Kalau engkau menimbulkan kemarahan, kau terlibat dalam pertengkaran."},{"id":17286,"book_id":20,"chapter":31,"verse":1,"text":"Inilah perkataan-perkataan yang diucapkan oleh ibunda Lemuel, raja Masa kepada anaknya,"},{"id":17287,"book_id":20,"chapter":31,"verse":2,"text":"\"Anakku, buah hatiku, yang kulahirkan sebagai jawaban atas doaku. Apakah yang akan kukatakan kepadamu?"},{"id":17288,"book_id":20,"chapter":31,"verse":3,"text":"Janganlah memboroskan tenagamu atau menghamburkan kekuatanmu kepada wanita. Sudah banyak raja yang hancur karena wanita."},{"id":17289,"book_id":20,"chapter":31,"verse":4,"text":"Ingatlah, Lemuel! Minum anggur dan ketagihan minuman keras, tidak pantas bagi penguasa."},{"id":17290,"book_id":20,"chapter":31,"verse":5,"text":"Sebab, apabila raja minum minuman keras, ia lupa akan hukum dan tidak menghiraukan hak orang lemah."},{"id":17291,"book_id":20,"chapter":31,"verse":6,"text":"Minuman keras adalah untuk mereka yang merana dan bersedih hati."},{"id":17292,"book_id":20,"chapter":31,"verse":7,"text":"Mereka minum untuk melupakan kemiskinan dan kesusahan mereka."},{"id":17293,"book_id":20,"chapter":31,"verse":8,"text":"Belalah mereka yang tak dapat membela dirinya sendiri. Lindungilah hak semua orang yang tak berdaya."},{"id":17294,"book_id":20,"chapter":31,"verse":9,"text":"Berjuanglah untuk mereka, dan jadilah hakim yang adil. Lindungilah hak orang miskin dan orang tertindas.\""},{"id":17295,"book_id":20,"chapter":31,"verse":10,"text":"Istri yang cakap sukar ditemukan; ia lebih berharga daripada intan berlian."},{"id":17296,"book_id":20,"chapter":31,"verse":11,"text":"Suaminya tak akan kekurangan apa-apa, karena menaruh kepercayaan kepadanya."},{"id":17297,"book_id":20,"chapter":31,"verse":12,"text":"Ia tak pernah berbuat jahat kepada suaminya; sepanjang umurnya ia berbuat baik kepadanya."},{"id":17298,"book_id":20,"chapter":31,"verse":13,"text":"Ia rajin mengumpulkan rami dan bulu domba lalu sibuk bekerja menenunnya."},{"id":17299,"book_id":20,"chapter":31,"verse":14,"text":"Dari jauh ia mendatangkan makanan, seperti yang dilakukan oleh kapal-kapal pedagang."},{"id":17300,"book_id":20,"chapter":31,"verse":15,"text":"Pagi-pagi buta ia bangun untuk menyiapkan makanan bagi keluarganya, dan untuk membagi-bagikan tugas kepada pelayan-pelayannya."},{"id":17301,"book_id":20,"chapter":31,"verse":16,"text":"Ia mencari sebidang tanah, lalu membelinya; ia mengusahakan sebuah kebun anggur dari pendapatannya."},{"id":17302,"book_id":20,"chapter":31,"verse":17,"text":"Ia menyiapkan dirinya untuk bekerja sekuat tenaga."},{"id":17303,"book_id":20,"chapter":31,"verse":18,"text":"Ia tahu bahwa segala sesuatu yang dibuatnya, menguntungkan; ia bekerja sampai jauh malam."},{"id":17304,"book_id":20,"chapter":31,"verse":19,"text":"Benang dipintalnya dan kain ditenunnya."},{"id":17305,"book_id":20,"chapter":31,"verse":20,"text":"Ia tidak kikir kepada yang berkekurangan; ia baik hati kepada yang memerlukan pertolongan."},{"id":17306,"book_id":20,"chapter":31,"verse":21,"text":"Ia tidak khawatir apabila musim dingin tiba, karena baju panas tersedia bagi keluarganya."},{"id":17307,"book_id":20,"chapter":31,"verse":22,"text":"Ia sendiri yang membuat permadaninya; pakaiannya dari kain lenan ungu yang mewah."},{"id":17308,"book_id":20,"chapter":31,"verse":23,"text":"Suaminya adalah orang ternama--salah seorang dari antara para pemimpin kota."},{"id":17309,"book_id":20,"chapter":31,"verse":24,"text":"Ia membuat pakaian dan ikat pinggang lalu menjualnya kepada pedagang."},{"id":17310,"book_id":20,"chapter":31,"verse":25,"text":"Ia berwibawa dan dihormati; dan tidak khawatir tentang hari nanti."},{"id":17311,"book_id":20,"chapter":31,"verse":26,"text":"Dengan lemah lembut ia berbicara; kata-katanya bijaksana."},{"id":17312,"book_id":20,"chapter":31,"verse":27,"text":"Ia selalu rajin bekerja dan memperhatikan urusan rumah tangganya."},{"id":17313,"book_id":20,"chapter":31,"verse":28,"text":"Ia dihargai oleh anak-anaknya, dan dipuji oleh suaminya."},{"id":17314,"book_id":20,"chapter":31,"verse":29,"text":"\"Ada banyak wanita yang baik,\" kata suaminya, \"tetapi engkau yang paling baik dari mereka semua.\""},{"id":17315,"book_id":20,"chapter":31,"verse":30,"text":"Paras yang manis tak dapat dipercaya, dan kecantikan akan hilang; tetapi wanita yang taat kepada TUHAN layak mendapat pujian."},{"id":17316,"book_id":20,"chapter":31,"verse":31,"text":"Balaslah segala kebaikannya; ia wanita yang patut dihormati di mana-mana!"}]