[{"id":1534,"book_id":2,"chapter":1,"verse":1,"text":"Yakub yang juga dinamakan Israel, pergi ke Mesir dengan anak-anaknya dan keluarga mereka masing-masing. Anak-anak Yakub itu adalah:"},{"id":1535,"book_id":2,"chapter":1,"verse":2,"text":"Ruben, Simeon, Lewi, Yehuda"},{"id":1536,"book_id":2,"chapter":1,"verse":3,"text":"Isakhar, Zebulon, Benyamin"},{"id":1537,"book_id":2,"chapter":1,"verse":4,"text":"Dan, Naftali, Gad, Asyer."},{"id":1538,"book_id":2,"chapter":1,"verse":5,"text":"Keturunan Yakub itu seluruhnya berjumlah tujuh puluh orang. Yusuf sudah lebih dahulu berada di Mesir."},{"id":1539,"book_id":2,"chapter":1,"verse":6,"text":"Beberapa waktu kemudian Yusuf dan saudara-saudaranya meninggal, begitu juga orang-orang yang seangkatan dengan dia."},{"id":1540,"book_id":2,"chapter":1,"verse":7,"text":"Tetapi keturunan mereka, yaitu orang-orang Israel, beranak cucu sangat banyak, dan jumlah mereka bertambah dengan cepat sekali, sehingga negeri Mesir penuh dengan mereka."},{"id":1541,"book_id":2,"chapter":1,"verse":8,"text":"Kemudian seorang raja baru yang tidak mengenal Yusuf mulai memerintah di Mesir."},{"id":1542,"book_id":2,"chapter":1,"verse":9,"text":"Ia berkata kepada rakyatnya, \"Orang-orang Israel itu berbahaya sekali bagi kita, karena mereka sangat banyak dan lebih kuat daripada kita."},{"id":1543,"book_id":2,"chapter":1,"verse":10,"text":"Andaikata terjadi perang, ada kemungkinan mereka bersekutu dengan musuh untuk melawan kita, lalu lari meninggalkan negeri ini. Kita harus mencari jalan supaya mereka jangan menjadi lebih banyak lagi.\""},{"id":1544,"book_id":2,"chapter":1,"verse":11,"text":"Maka orang-orang Mesir mengangkat pengawas-pengawas atas bangsa Israel untuk mempersulit hidup mereka dengan kerja keras. Mereka dipaksa membangun bagi raja Mesir kota-kota Pitom dan Raamses untuk pusat penyimpanan barang."},{"id":1545,"book_id":2,"chapter":1,"verse":12,"text":"Tetapi makin ditindas oleh orang Mesir, makin bertambah jumlah orang Israel, dan makin tersebar mereka ke seluruh negeri itu, sehingga orang Mesir menjadi takut kepada mereka."},{"id":1546,"book_id":2,"chapter":1,"verse":13,"text":"Lalu dengan kejamnya mereka menindas orang Israel,"},{"id":1547,"book_id":2,"chapter":1,"verse":14,"text":"dan membuat hidup mereka sengsara. Tanpa belas kasihan mereka dipaksa bekerja keras di proyek-proyek pembangunan dan di ladang-ladang."},{"id":1548,"book_id":2,"chapter":1,"verse":15,"text":"Kemudian raja Mesir memberi perintah kepada Sifra dan Pua, dua bidan yang menolong wanita-wanita Ibrani bersalin."},{"id":1549,"book_id":2,"chapter":1,"verse":16,"text":"Kata raja Mesir, \"Pada waktu kamu menolong wanita Ibrani bersalin, ingatlah ini: Kalau anak yang lahir itu laki-laki, bunuhlah dia! Kalau anak yang lahir itu perempuan, biarkan ia hidup.\""},{"id":1550,"book_id":2,"chapter":1,"verse":17,"text":"Tetapi kedua bidan itu orang yang takut kepada Allah. Mereka tidak mau melakukan perintah raja dan membiarkan semua bayi laki-laki hidup."},{"id":1551,"book_id":2,"chapter":1,"verse":18,"text":"Maka raja memanggil kedua bidan itu dan bertanya, \"Mengapa kamu membiarkan anak-anak lelaki hidup?\""},{"id":1552,"book_id":2,"chapter":1,"verse":19,"text":"Jawab mereka, \"Wanita Ibrani tidak seperti wanita Mesir. Mereka gampang sekali melahirkan. Sebelum bidan datang, anaknya sudah lahir.\""},{"id":1553,"book_id":2,"chapter":1,"verse":20,"text":"Maka Allah memberkati bidan-bidan itu dan memberi keturunan kepada mereka, karena mereka menghormati Allah. Dan orang Israel pun bertambah banyak dan kuat."},{"id":1554,"book_id":2,"chapter":1,"verse":21,"text":"(1:20)"},{"id":1555,"book_id":2,"chapter":1,"verse":22,"text":"Lalu raja memberi perintah ini kepada seluruh rakyatnya, \"Tiap anak laki-laki orang Ibrani yang baru lahir harus dibuang ke dalam Sungai Nil, tetapi semua anaknya yang perempuan boleh dibiarkan hidup.\""},{"id":1556,"book_id":2,"chapter":2,"verse":1,"text":"Pada masa itu seorang laki-laki dari suku Lewi, kawin dengan seorang wanita dari suku itu juga."},{"id":1557,"book_id":2,"chapter":2,"verse":2,"text":"Lalu wanita itu melahirkan seorang anak laki-laki. Ketika ia melihat bahwa bayi itu amat bagus, ia menyembunyikannya selama tiga bulan."},{"id":1558,"book_id":2,"chapter":2,"verse":3,"text":"Tetapi bayi itu tak dapat disembunyikannya lama-lama. Maka ibu itu mengambil sebuah keranjang dari rumput gelagah, dan melapisinya dengan ter supaya jangan kemasukan air. Bayi itu diletakkannya di dalam keranjang itu, lalu dibawanya ke Sungai Nil dan ditaruh di tengah-tengah rumpun gelagah di tepi sungai itu."},{"id":1559,"book_id":2,"chapter":2,"verse":4,"text":"Kakak perempuan bayi itu berdiri agak jauh dari situ untuk melihat apa yang akan terjadi dengan adiknya."},{"id":1560,"book_id":2,"chapter":2,"verse":5,"text":"Sementara itu datanglah putri raja. Ia turun ke sungai untuk mandi, sedang dayang-dayangnya berjalan-jalan di tepi sungai. Tiba-tiba putri raja melihat keranjang itu di tengah-tengah rumpun gelagah, lalu ia menyuruh seorang hamba perempuan mengambilnya."},{"id":1561,"book_id":2,"chapter":2,"verse":6,"text":"Waktu putri raja membuka keranjang itu, dilihatnya ada bayi di dalamnya, dan bayi itu sedang menangis. Putri raja merasa kasihan kepadanya dan berkata, \"Ini anak orang Ibrani.\""},{"id":1562,"book_id":2,"chapter":2,"verse":7,"text":"Lalu kakak bayi itu bertanya kepada putri raja, \"Maukah Tuan Putri saya carikan seorang ibu Ibrani untuk menyusui bayi itu?\""},{"id":1563,"book_id":2,"chapter":2,"verse":8,"text":"\"Baiklah,\" jawab putri raja. Maka pergilah gadis itu memanggil ibunya sendiri."},{"id":1564,"book_id":2,"chapter":2,"verse":9,"text":"Kata putri raja kepada ibu itu, \"Bawalah bayi ini, dan susuilah dia untukku; nanti ibu kuberi upah.\" Maka dibawanya bayi itu dan disusuinya."},{"id":1565,"book_id":2,"chapter":2,"verse":10,"text":"Waktu bayi itu sudah agak besar, ibunya menyerahkan dia kepada putri raja. Lalu putri raja menjadikan bayi itu anak angkatnya. \"Dia kuberi nama Musa, sebab kuambil dia dari air,\" kata putri raja."},{"id":1566,"book_id":2,"chapter":2,"verse":11,"text":"Waktu Musa sudah dewasa, ia pergi menemui orang-orang sebangsanya. Ia melihat bagaimana mereka dipaksa melakukan pekerjaan yang berat-berat. Dilihatnya juga seorang Mesir membunuh seorang Ibrani."},{"id":1567,"book_id":2,"chapter":2,"verse":12,"text":"Musa menengok ke sekelilingnya, dan ketika ia melihat bahwa tidak ada yang memperhatikan dia, dibunuhnya orang Mesir itu lalu mayatnya disembunyikan di dalam pasir."},{"id":1568,"book_id":2,"chapter":2,"verse":13,"text":"Keesokan harinya Musa pergi lagi, lalu dilihatnya dua orang Ibrani sedang berkelahi. \"Mengapa engkau memukul kawanmu?\" tanya Musa kepada orang yang bersalah itu."},{"id":1569,"book_id":2,"chapter":2,"verse":14,"text":"Jawab orang itu, \"Siapa yang mengangkat engkau menjadi pemimpin dan hakim kami? Apakah engkau mau membunuh saya juga, seperti orang Mesir yang kaubunuh itu?\" Lalu Musa menjadi takut dan berpikir, \"Celaka! Perbuatanku itu sudah ketahuan.\""},{"id":1570,"book_id":2,"chapter":2,"verse":15,"text":"Waktu raja mendengar tentang kejadian itu, ia mencari akal untuk membunuh Musa. Tetapi Musa lari lalu tinggal di negeri Midian. Imam dari Midian, yang bernama Yitro, mempunyai tujuh anak perempuan. Pada suatu hari, ketika Musa sedang duduk di dekat sebuah sumur, datanglah ketujuh anak gadis Yitro untuk menimba air dan mengisi tempat minum kawanan kambing dan domba ayah mereka."},{"id":1571,"book_id":2,"chapter":2,"verse":16,"text":"(2:15)"},{"id":1572,"book_id":2,"chapter":2,"verse":17,"text":"Tetapi beberapa gembala mengusir anak-anak gadis itu. Lalu Musa datang menolong mereka dan diberinya minum ternak mereka."},{"id":1573,"book_id":2,"chapter":2,"verse":18,"text":"Waktu mereka pulang, ayah mereka bertanya, \"Mengapa kalian cepat sekali pulang hari ini?\""},{"id":1574,"book_id":2,"chapter":2,"verse":19,"text":"Jawab mereka, \"Ada seorang Mesir yang menolong kami dari gangguan gembala-gembala lain. Ia malah menimbakan air untuk kami, dan memberi minum ternak kita.\""},{"id":1575,"book_id":2,"chapter":2,"verse":20,"text":"\"Di mana dia sekarang?\" tanya Yitro kepada anak-anaknya. \"Mengapa kalian meninggalkan orang itu? Pergilah mengundang dia makan bersama kita.\""},{"id":1576,"book_id":2,"chapter":2,"verse":21,"text":"Musa setuju untuk tinggal di situ. Kemudian Yitro mengawinkan anaknya yang bernama Zipora dengan Musa."},{"id":1577,"book_id":2,"chapter":2,"verse":22,"text":"Zipora melahirkan seorang anak laki-laki. Anak itu diberi nama Gersom, karena Musa berpikir, \"Aku seorang asing di sini.\""},{"id":1578,"book_id":2,"chapter":2,"verse":23,"text":"Bertahun-tahun kemudian raja Mesir meninggal. Tetapi bangsa Israel masih mengeluh karena mereka diperbudak, sehingga mereka berteriak minta tolong. Jeritan mereka sampai kepada Allah."},{"id":1579,"book_id":2,"chapter":2,"verse":24,"text":"Allah mendengar mereka, dan Ia mengingat perjanjian-Nya dengan Abraham, Ishak dan Yakub."},{"id":1580,"book_id":2,"chapter":2,"verse":25,"text":"Ia melihat orang-orang Israel diperbudak, maka ia memutuskan untuk menolong mereka."},{"id":1581,"book_id":2,"chapter":3,"verse":1,"text":"Pada waktu itu Musa menggembalakan domba-domba dan kambing-kambing Yitro, mertuanya, imam di tanah Midian. Ketika ia sedang menggiring ternak itu ke seberang padang gurun, tibalah ia di Gunung Sinai, gunung yang suci."},{"id":1582,"book_id":2,"chapter":3,"verse":2,"text":"Di situ malaikat TUHAN menampakkan diri kepadanya dalam nyala api yang keluar dari tengah-tengah semak. Musa melihat semak itu menyala, tetapi tidak terbakar."},{"id":1583,"book_id":2,"chapter":3,"verse":3,"text":"\"Luar biasa,\" pikirnya. \"Semak itu tidak terbakar! Baiklah kulihat dari dekat.\""},{"id":1584,"book_id":2,"chapter":3,"verse":4,"text":"TUHAN melihat Musa mendekati tempat itu, maka Ia berseru dari tengah-tengah semak itu, \"Musa! Musa!\" \"Saya di sini,\" jawab Musa."},{"id":1585,"book_id":2,"chapter":3,"verse":5,"text":"Lalu Allah berkata, \"Jangan dekat-dekat. Buka sandalmu, sebab engkau berdiri di tanah yang suci."},{"id":1586,"book_id":2,"chapter":3,"verse":6,"text":"Aku ini Allah nenek moyangmu, Allah Abraham, Ishak dan Yakub.\" Maka Musa menutupi mukanya, sebab ia takut memandang Allah."},{"id":1587,"book_id":2,"chapter":3,"verse":7,"text":"Lalu TUHAN berkata, \"Aku sudah melihat penderitaan umat-Ku di Mesir, dan sudah mendengar mereka berteriak minta dibebaskan dari orang-orang yang menindas mereka. Sesungguhnya, Aku tahu semua kesengsaraan mereka."},{"id":1588,"book_id":2,"chapter":3,"verse":8,"text":"Sebab itu Aku turun untuk membebaskan mereka dari tangan orang Mesir dan membawa mereka keluar dari negeri itu menuju suatu negeri yang luas. Tanahnya kaya dan subur, dan sekarang didiami oleh bangsa Kanaan, bangsa Het, Amori, Feris, Hewi dan Yebus."},{"id":1589,"book_id":2,"chapter":3,"verse":9,"text":"Tangisan bangsa Israel sudah Kudengar, dan Kulihat juga bagaimana mereka ditindas oleh bangsa Mesir."},{"id":1590,"book_id":2,"chapter":3,"verse":10,"text":"Sekarang engkau Kuutus untuk menghadap raja Mesir supaya engkau dapat memimpin bangsa-Ku keluar dari negeri itu.\""},{"id":1591,"book_id":2,"chapter":3,"verse":11,"text":"Tetapi Musa berkata kepada Allah, \"Siapa saya ini, sehingga sanggup menghadap raja dan membawa orang Israel keluar dari Mesir?\""},{"id":1592,"book_id":2,"chapter":3,"verse":12,"text":"Allah menjawab, \"Aku akan menolong engkau. Dan bila bangsa itu sudah kaubawa keluar dari Mesir, kamu akan beribadat kepada-Ku di gunung ini. Itulah buktinya bahwa Aku mengutus engkau.\""},{"id":1593,"book_id":2,"chapter":3,"verse":13,"text":"Musa menjawab, \"Tetapi kalau saya menemui orang-orang Israel dan berkata kepada mereka: 'Allah nenek moyangmu mengutus saya kepada kamu,' mereka pasti akan bertanya, 'Siapa namanya?' Lalu apa yang harus saya jawab kepada mereka?\""},{"id":1594,"book_id":2,"chapter":3,"verse":14,"text":"Kata Allah, \"Aku adalah AKU ADA. Inilah yang harus kaukatakan kepada bangsa Israel, Dia yang disebut AKU ADA, sudah mengutus saya kepada kamu."},{"id":1595,"book_id":2,"chapter":3,"verse":15,"text":"Kabarkanlah juga kepada mereka bahwa Aku, TUHAN, Allah nenek moyang mereka, Allah Abraham, Ishak dan Yakub, mengutus engkau kepada mereka. Akulah TUHAN, itulah nama-Ku untuk selama-lamanya. Itulah sebutan-Ku untuk semua bangsa turun-temurun."},{"id":1596,"book_id":2,"chapter":3,"verse":16,"text":"Pergilah dan kumpulkanlah semua pemimpin Israel. Umumkanlah kepada mereka bahwa Aku, TUHAN, Allah nenek moyang mereka, Allah Abraham, Ishak dan Yakub, sudah menampakkan diri kepadamu. Beritahukanlah mereka bahwa Aku sudah datang kepada mereka dan sudah melihat bagaimana mereka diperlakukan oleh bangsa Mesir."},{"id":1597,"book_id":2,"chapter":3,"verse":17,"text":"Dan Aku sudah memutuskan untuk membawa mereka keluar dari Mesir, tempat mereka ditindas, dan mengantar mereka ke suatu negeri yang kaya dan subur, negeri bangsa Kanaan, bangsa Het, Amori, Feris, Hewi dan Yebus."},{"id":1598,"book_id":2,"chapter":3,"verse":18,"text":"Umat-Ku akan mendengarkan kata-katamu. Kemudian engkau bersama-sama dengan para pemimpin Israel harus pergi menghadap raja Mesir dan mengatakan kepadanya: 'TUHAN, Allah orang Ibrani sudah datang menyatakan diri kepada kami. Sekarang izinkanlah kami pergi sejauh tiga hari perjalanan ke padang gurun untuk mempersembahkan kurban kepada TUHAN, Allah kami.'\""},{"id":1599,"book_id":2,"chapter":3,"verse":19,"text":"Kemudian Allah berkata lagi, \"Aku tahu raja Mesir tidak akan melepaskan kamu pergi, kecuali kalau ia dipaksa."},{"id":1600,"book_id":2,"chapter":3,"verse":20,"text":"Tetapi Aku akan memakai kekuasaan-Ku, dan menghukum Mesir dengan bencana-bencana hebat yang Kudatangkan di sana. Sesudah itu, ia akan mengizinkan kamu berangkat."},{"id":1601,"book_id":2,"chapter":3,"verse":21,"text":"Aku akan membuat orang Mesir bermurah hati terhadap kamu, sehingga pada saat umat-Ku berangkat, kamu tidak pergi dengan tangan kosong."},{"id":1602,"book_id":2,"chapter":3,"verse":22,"text":"Tiap wanita Israel akan minta dari tetangganya orang Mesir dan dari wanita Mesir yang tinggal serumah, pakaian serta perhiasan perak dan emas. Kamu akan mengenakan itu pada anak-anakmu. Dengan cara itu kamu akan merampasi orang Mesir.\""},{"id":1603,"book_id":2,"chapter":4,"verse":1,"text":"Lalu Musa menjawab kepada TUHAN, \"Tetapi bagaimana andaikata orang-orang Israel tidak mau percaya dan tidak mau mempedulikan kata-kata saya? Apa yang harus saya lakukan andaikata mereka berkata bahwa TUHAN tidak menampakkan diri kepada saya?\""},{"id":1604,"book_id":2,"chapter":4,"verse":2,"text":"TUHAN bertanya kepada Musa, \"Apa itu di tanganmu?\" Jawab Musa, \"Tongkat.\""},{"id":1605,"book_id":2,"chapter":4,"verse":3,"text":"Kata TUHAN, \"Lemparkan itu ke tanah.\" Musa melemparkannya, lalu tongkat itu berubah menjadi ular dan Musa lari menjauhinya."},{"id":1606,"book_id":2,"chapter":4,"verse":4,"text":"TUHAN berkata kepada Musa, \"Dekatilah ular itu, dan peganglah ekornya.\" Musa mendekatinya dan menangkap ular itu yang segera berubah kembali menjadi tongkat dalam tangan Musa."},{"id":1607,"book_id":2,"chapter":4,"verse":5,"text":"Kata TUHAN, \"Buatlah begitu supaya orang-orang Israel percaya bahwa Aku, TUHAN, Allah nenek moyang mereka, Allah Abraham, Ishak dan Yakub, sudah menampakkan diri kepadamu.\""},{"id":1608,"book_id":2,"chapter":4,"verse":6,"text":"TUHAN berkata lagi kepada Musa, \"Masukkanlah tanganmu ke dalam bajumu.\" Musa menurut, dan ketika ia menarik tangannya keluar, tangan itu putih sekali karena kena penyakit kulit yang mengerikan."},{"id":1609,"book_id":2,"chapter":4,"verse":7,"text":"Lalu TUHAN berkata, \"Masukkanlah tanganmu kembali ke dalam bajumu.\" Musa berbuat begitu, dan ketika ia mengeluarkannya lagi, tangan itu sudah sembuh."},{"id":1610,"book_id":2,"chapter":4,"verse":8,"text":"Kata TUHAN, \"Kalau mereka tidak mau percaya kepadamu, atau tidak yakin sesudah melihat keajaiban yang pertama, maka keajaiban ini akan membuat mereka percaya."},{"id":1611,"book_id":2,"chapter":4,"verse":9,"text":"Kalau mereka belum juga mau percaya kepadamu meskipun sudah melihat kedua keajaiban ini, dan mereka tidak mau mempedulikan kata-katamu, ambillah sedikit air dari Sungai Nil dan tuangkanlah ke tanah. Air itu akan berubah menjadi darah.\""},{"id":1612,"book_id":2,"chapter":4,"verse":10,"text":"Tetapi Musa berkata, \"Ya, Tuhan, saya bukan orang yang pandai bicara, baik dahulu maupun sekarang, sesudah TUHAN bicara kepada saya. Saya berat lidah, bicara lambat dan tidak lancar.\""},{"id":1613,"book_id":2,"chapter":4,"verse":11,"text":"TUHAN berkata kepadanya, \"Siapakah yang memberi mulut kepada manusia? Siapa yang membuat dia bisu atau tuli? Siapa yang membuat dia melek atau buta? Bukankah Aku, TUHAN?"},{"id":1614,"book_id":2,"chapter":4,"verse":12,"text":"Sekarang, pergilah, Aku akan menolong engkau berbicara dan mengajarkan apa yang harus kaukatakan.\""},{"id":1615,"book_id":2,"chapter":4,"verse":13,"text":"Tetapi Musa menjawab, \"Saya mohon, janganlah mengutus saya, ya Tuhan, suruhlah orang lain.\""},{"id":1616,"book_id":2,"chapter":4,"verse":14,"text":"Lalu TUHAN menjadi marah kepada Musa dan berkata, \"Bukankah engkau mempunyai saudara yang bernama Harun? Aku tahu dia pandai berbicara. Sesungguhnya, dia dalam perjalanan ke sini, dan ia akan senang bertemu dengan engkau."},{"id":1617,"book_id":2,"chapter":4,"verse":15,"text":"Bicaralah dengan dia dan beritahukanlah kepadanya apa yang harus ia katakan. Aku akan menolong kamu berdua dan mengajarkan apa yang harus kamu katakan dan lakukan."},{"id":1618,"book_id":2,"chapter":4,"verse":16,"text":"Dia harus bicara atas namamu di depan rakyat. Dia akan menjadi juru bicaramu dan engkau dianggapnya seperti Allah yang mengatakan apa yang harus ia katakan."},{"id":1619,"book_id":2,"chapter":4,"verse":17,"text":"Bawalah tongkat itu, engkau akan membuat keajaiban-keajaiban dengan itu.\""},{"id":1620,"book_id":2,"chapter":4,"verse":18,"text":"Sesudah itu Musa pulang ke rumah Yitro, ayah mertuanya, dan berkata kepadanya, \"Izinkanlah saya kembali ke Mesir untuk menengok saudara-saudara saya dan melihat apakah mereka masih hidup.\" Yitro berkata kepada Musa, \"Pergilah dengan selamat.\""},{"id":1621,"book_id":2,"chapter":4,"verse":19,"text":"Waktu Musa masih di tanah Midian, TUHAN berkata kepadanya, \"Kembalilah ke Mesir. Semua orang yang ingin membunuh engkau sudah mati.\""},{"id":1622,"book_id":2,"chapter":4,"verse":20,"text":"Maka Musa mengajak istri dan anak-anaknya dan menaikkan mereka ke atas keledai lalu berangkat bersama mereka ke Mesir. Atas perintah Allah, Musa juga membawa tongkatnya."},{"id":1623,"book_id":2,"chapter":4,"verse":21,"text":"TUHAN berkata kepada Musa, \"Aku sudah memberi kuasa kepadamu untuk membuat keajaiban-keajaiban. Jadi kalau engkau sudah kembali di Mesir nanti, lakukanlah segala keajaiban itu di depan raja Mesir. Tetapi Aku akan menjadikan dia keras kepala, sehingga ia tak mau mengizinkan bangsa itu pergi."},{"id":1624,"book_id":2,"chapter":4,"verse":22,"text":"Lalu katakanlah kepada raja itu bahwa Aku, TUHAN, berpesan begini: 'Israel adalah anak-Ku yang sulung,"},{"id":1625,"book_id":2,"chapter":4,"verse":23,"text":"dan engkau sudah Kuperintahkan untuk mengizinkan anak-Ku itu pergi supaya ia dapat berbakti kepada-Ku, tetapi engkau menolak. Sekarang Aku akan membunuh anakmu yang sulung.'\""},{"id":1626,"book_id":2,"chapter":4,"verse":24,"text":"Di suatu tempat berkemah dalam perjalanan itu, TUHAN datang kepada Musa dan mau membunuhnya."},{"id":1627,"book_id":2,"chapter":4,"verse":25,"text":"Zipora, istrinya, mengambil sebuah batu tajam dan memotong kulup anaknya, lalu disentuhkannya pada kaki Musa. Kata Zipora, \"Engkau suami darah bagiku.\""},{"id":1628,"book_id":2,"chapter":4,"verse":26,"text":"Hal itu dikatakannya sehubungan dengan upacara sunat. Maka TUHAN tidak jadi membunuh Musa."},{"id":1629,"book_id":2,"chapter":4,"verse":27,"text":"Sementara itu TUHAN berkata kepada Harun, \"Pergilah ke padang gurun untuk menemui Musa.\" Harun pergi, lalu bertemu dengan adiknya di gunung suci, dan mencium dia."},{"id":1630,"book_id":2,"chapter":4,"verse":28,"text":"Musa menceritakan kepada Harun semua yang dikatakan TUHAN kepadanya ketika ia disuruh kembali ke Mesir, juga tentang semua keajaiban yang harus dibuatnya."},{"id":1631,"book_id":2,"chapter":4,"verse":29,"text":"Kemudian Musa dan Harun pergi ke Mesir dan mengumpulkan semua pemimpin Israel."},{"id":1632,"book_id":2,"chapter":4,"verse":30,"text":"Harun menyampaikan kepada mereka segala yang dikatakan TUHAN kepada Musa, dan Musa melakukan semua keajaiban di depan orang-orang itu."},{"id":1633,"book_id":2,"chapter":4,"verse":31,"text":"Maka percayalah mereka, dan ketika mereka mendengar bahwa TUHAN sudah memperhatikan bangsa Israel dan melihat segala penderitaan mereka, mereka sujud menyembah."},{"id":1634,"book_id":2,"chapter":5,"verse":1,"text":"Kemudian Musa dan Harun pergi menghadap raja Mesir dan berkata, \"Begini perintah TUHAN, Allah Israel, 'Izinkanlah bangsa-Ku pergi supaya mereka dapat beribadat kepada-Ku di padang gurun.'\""},{"id":1635,"book_id":2,"chapter":5,"verse":2,"text":"\"Siapakah TUHAN itu?\" tanya raja. \"Mengapa aku harus mempedulikan Dia dan mengizinkan bangsa Israel pergi? Aku tidak kenal TUHAN itu, dan orang Israel tidak kuizinkan pergi.\""},{"id":1636,"book_id":2,"chapter":5,"verse":3,"text":"Musa dan Harun berkata, \"Allah orang Ibrani sudah menampakkan diri kepada kami. Izinkanlah kami pergi ke padang gurun sejauh tiga hari perjalanan untuk mempersembahkan kurban kepada TUHAN, Allah kami. Kalau kami tidak melakukan itu, kami akan dibunuhnya dengan penyakit atau perang.\""},{"id":1637,"book_id":2,"chapter":5,"verse":4,"text":"Kata raja kepada Musa dan Harun, \"Mengapa kamu membuat orang-orang itu melalaikan pekerjaan mereka? Suruhlah budak-budak itu bekerja!"},{"id":1638,"book_id":2,"chapter":5,"verse":5,"text":"Orang-orang itu sudah terlalu banyak jumlahnya. Dan sekarang kamu mau supaya mereka berhenti bekerja!\""},{"id":1639,"book_id":2,"chapter":5,"verse":6,"text":"Hari itu juga para pengawas bangsa Mesir dan mandor-mandor bangsa Israel mendapat perintah dari raja,"},{"id":1640,"book_id":2,"chapter":5,"verse":7,"text":"\"Jangan lagi memberi jerami kepada bangsa itu untuk membuat batu bata. Biarlah mereka pergi mencarinya sendiri."},{"id":1641,"book_id":2,"chapter":5,"verse":8,"text":"Tetapi suruhlah mereka membuat batu bata tidak kurang jumlahnya dari yang sudah-sudah. Mereka mau bermalas-malas saja; itulah sebabnya mereka terus mengomel supaya diizinkan pergi untuk mempersembahkan kurban kepada Allah mereka."},{"id":1642,"book_id":2,"chapter":5,"verse":9,"text":"Paksakan orang-orang itu bekerja lebih keras, supaya mereka sibuk dengan pekerjaan dan tidak punya waktu untuk mendengarkan cerita-cerita bohong.\""},{"id":1643,"book_id":2,"chapter":5,"verse":10,"text":"Para pengawas bangsa Mesir dan mandor-mandor Israel itu keluar lalu berkata kepada orang-orang Israel, \"Raja memerintahkan supaya kamu tidak lagi diberi jerami."},{"id":1644,"book_id":2,"chapter":5,"verse":11,"text":"Kamu harus mencari sendiri di mana saja, tetapi ingat, batu bata yang kamu buat tak boleh kurang dari yang sudah-sudah.\""},{"id":1645,"book_id":2,"chapter":5,"verse":12,"text":"Maka pergilah orang Israel menjelajahi seluruh tanah Mesir untuk mengumpulkan jerami."},{"id":1646,"book_id":2,"chapter":5,"verse":13,"text":"Para pengawas terus mendesak supaya setiap hari mereka menghasilkan batu bata yang sama banyaknya seperti waktu mereka diberi jerami."},{"id":1647,"book_id":2,"chapter":5,"verse":14,"text":"Para pengawas itu memukul mandor-mandor Israel yang ditugaskan mengawasi pekerjaan. Mereka bertanya, \"Mengapa sekarang bangsamu tidak menghasilkan batu bata yang sama banyaknya seperti dahulu?\""},{"id":1648,"book_id":2,"chapter":5,"verse":15,"text":"Lalu mandor-mandor Israel pergi menghadap raja dan mengeluh, \"Mengapa Baginda berbuat begini kepada kami?"},{"id":1649,"book_id":2,"chapter":5,"verse":16,"text":"Kami tidak diberi jerami, tetapi dipaksa membuat batu bata! Sekarang kami dipukuli padahal pegawai-pegawai Bagindalah yang bersalah!\""},{"id":1650,"book_id":2,"chapter":5,"verse":17,"text":"Raja menjawab, \"Kamu memang malas dan tidak mau bekerja. Itulah sebabnya kamu minta izin kepadaku untuk pergi mempersembahkan kurban kepada Tuhanmu."},{"id":1651,"book_id":2,"chapter":5,"verse":18,"text":"Pergilah bekerja lagi. Jerami tidak akan diberikan kepadamu, tetapi kamu tetap harus membuat batu bata yang sama banyaknya.\""},{"id":1652,"book_id":2,"chapter":5,"verse":19,"text":"Mandor-mandor itu sadar bahwa mereka dalam kesulitan ketika diberitahukan bahwa orang-orang Israel harus menghasilkan batu bata yang tetap sama banyaknya seperti yang sudah-sudah."},{"id":1653,"book_id":2,"chapter":5,"verse":20,"text":"Ketika mereka keluar dari istana, mereka bertemu dengan Musa dan Harun yang sedang menunggu mereka."},{"id":1654,"book_id":2,"chapter":5,"verse":21,"text":"Kata mandor-mandor itu, \"TUHAN tahu perbuatanmu! Ia akan menghukum kamu! Kamulah yang menyebabkan kami dibenci oleh raja dan para pegawainya, sehingga mereka mau membunuh kami.\""},{"id":1655,"book_id":2,"chapter":5,"verse":22,"text":"Lalu Musa menghadap TUHAN lagi dan berkata, \"Tuhan, mengapa bangsa Israel Kauperlakukan seburuk itu? Mengapa Engkau mengutus saya ke sini?"},{"id":1656,"book_id":2,"chapter":5,"verse":23,"text":"Sejak saya menghadap raja dan berbicara atas nama-Mu, ia mulai menganiaya bangsa ini. Dan Engkau tidak berbuat apa-apa untuk menolong mereka.\""},{"id":1657,"book_id":2,"chapter":6,"verse":1,"text":"(5-24) Lalu TUHAN berkata kepada Musa, \"Sekarang engkau akan melihat bagaimana Aku bertindak terhadap raja. Dia akan Kupaksa melepaskan bangsa-Ku. Sesungguhnya, dia akan Kupaksa mengusir mereka dari negeri ini.\""},{"id":1658,"book_id":2,"chapter":6,"verse":2,"text":"(6-1) Allah berbicara kepada Musa, katanya, \"Akulah TUHAN."},{"id":1659,"book_id":2,"chapter":6,"verse":3,"text":"(6-2) Aku menampakkan diri kepada Abraham, Ishak dan Yakub sebagai Allah Yang Mahakuasa, tetapi Aku tidak memperkenalkan diri kepada mereka dengan nama 'TUHAN'."},{"id":1660,"book_id":2,"chapter":6,"verse":4,"text":"(6-3) Aku juga mengadakan perjanjian dengan mereka. Aku berjanji akan memberikan negeri Kanaan kepada mereka, negeri tempat mereka dahulu hidup sebagai orang asing."},{"id":1661,"book_id":2,"chapter":6,"verse":5,"text":"(6-4) Aku sudah mendengar rintihan orang Israel yang diperbudak oleh bangsa Mesir, lalu Aku ingat akan janji-Ku itu."},{"id":1662,"book_id":2,"chapter":6,"verse":6,"text":"(6-5) Jadi umumkanlah kepada bangsa Israel bahwa Aku berkata kepada mereka: Akulah TUHAN; kamu akan Kubebaskan dari perbudakan bangsa Mesir. Aku akan menunjukkan kekuasaan-Ku yang hebat untuk menyelamatkan kamu dan menjatuhkan hukuman berat atas bangsa Mesir."},{"id":1663,"book_id":2,"chapter":6,"verse":7,"text":"(6-6) Kamu akan Kujadikan umat-Ku, dan Aku menjadi Allahmu. Maka kamu akan tahu bahwa Aku ini TUHAN, Allahmu, yang membebaskan kamu dari perbudakan di Mesir."},{"id":1664,"book_id":2,"chapter":6,"verse":8,"text":"(6-7) Kamu akan Kubawa ke negeri yang Kujanjikan dengan sumpah kepada Abraham, Ishak dan Yakub; tanah itu Kuberikan kepadamu menjadi milikmu sendiri. Akulah TUHAN.\""},{"id":1665,"book_id":2,"chapter":6,"verse":9,"text":"(6-8) Semua pesan TUHAN itu disampaikan Musa kepada bangsa Israel, tetapi mereka tidak mau mempedulikan Musa, karena perbudakan yang kejam itu telah membuat mereka putus asa."},{"id":1666,"book_id":2,"chapter":6,"verse":10,"text":"(6-9) Kemudian TUHAN berkata kepada Musa,"},{"id":1667,"book_id":2,"chapter":6,"verse":11,"text":"(6-10) \"Pergilah menghadap raja Mesir dan katakan bahwa ia harus mengizinkan bangsa Israel meninggalkan negerinya.\""},{"id":1668,"book_id":2,"chapter":6,"verse":12,"text":"(6-11) Tetapi Musa menjawab, \"Orang Israel sendiri tidak mau mendengarkan saya. Mana mungkin raja Mesir mendengarkan orang yang tidak pandai bicara seperti saya?\""},{"id":1669,"book_id":2,"chapter":6,"verse":13,"text":"(6-12) Begitulah TUHAN mengutus Musa dan Harun untuk menyampaikan kepada bangsa Israel dan kepada raja Mesir bahwa mereka ditugaskan TUHAN untuk memimpin bangsa Israel keluar dari Mesir."},{"id":1670,"book_id":2,"chapter":6,"verse":14,"text":"(6-13) Inilah silsilah Musa dan Harun: Ruben, anak sulung Yakub, mempunyai empat anak laki-laki: Henokh, Palu, Hezron, dan Karmi. Mereka itu nenek moyang dari kaum-kaum dalam suku Ruben."},{"id":1671,"book_id":2,"chapter":6,"verse":15,"text":"(6-14) Simeon dan istrinya seorang wanita Kanaan mempunyai enam anak laki-laki: Yemuel, Yamin, Ohad, Yakhin, Zohar dan Saul. Mereka itu nenek moyang dari kaum-kaum dalam suku Simeon."},{"id":1672,"book_id":2,"chapter":6,"verse":16,"text":"(6-15) Lewi mempunyai tiga anak laki-laki: Gerson, Kehat dan Merari; mereka itu nenek moyang dari kaum-kaum dalam suku Lewi. Lewi mencapai umur 137 tahun."},{"id":1673,"book_id":2,"chapter":6,"verse":17,"text":"(6-16) Gerson mempunyai dua anak laki-laki: Libni dan Simei; mereka mempunyai banyak keturunan."},{"id":1674,"book_id":2,"chapter":6,"verse":18,"text":"(6-17) Kehat mempunyai empat anak laki-laki: Amram, Yizhar, Hebron dan Uziel. Kehat mencapai umur 133 tahun."},{"id":1675,"book_id":2,"chapter":6,"verse":19,"text":"(6-18) Merari mempunyai dua anak laki-laki: Mahli dan Musi. Itulah kaum-kaum dalam suku Lewi dengan keturunan mereka masing-masing."},{"id":1676,"book_id":2,"chapter":6,"verse":20,"text":"(6-19) Amram kawin dengan Yokhebed, adik perempuan ayahnya, dan anak-anak mereka adalah Harun dan Musa. Amram hidup 137 tahun."},{"id":1677,"book_id":2,"chapter":6,"verse":21,"text":"(6-20) Yizhar mempunyai tiga anak laki-laki: Korah, Nefeg dan Zikhri."},{"id":1678,"book_id":2,"chapter":6,"verse":22,"text":"(6-21) Uziel juga mempunyai tiga anak laki-laki: Misael, Elsafan dan Sitri."},{"id":1679,"book_id":2,"chapter":6,"verse":23,"text":"(6-22) Harun kawin dengan Eliseba, anak perempuan Aminadab; Eliseba juga bersaudara dengan Nahason. Eliseba melahirkan Nadab, Abihu, Eleazar dan Itamar."},{"id":1680,"book_id":2,"chapter":6,"verse":24,"text":"(6-23) Korah mempunyai tiga anak laki-laki: Asir, Elkana dan Abiasaf. Mereka itu nenek moyang dari kaum keluarga Korah."},{"id":1681,"book_id":2,"chapter":6,"verse":25,"text":"(6-24) Eleazar, anak laki-laki Harun, kawin dengan salah seorang anak Putiel, dan anak mereka ialah Pinehas. Itulah semua kepala kaum dan kepala keluarga dalam suku Lewi."},{"id":1682,"book_id":2,"chapter":6,"verse":26,"text":"(6-25) Harun dan Musa itulah yang diperintahkan TUHAN untuk membawa orang-orang Israel keluar dari Mesir."},{"id":1683,"book_id":2,"chapter":6,"verse":27,"text":"(6-26) Mereka berdua menghadap raja Mesir supaya ia membebaskan orang Israel."},{"id":1684,"book_id":2,"chapter":6,"verse":28,"text":"(6-27) Ketika TUHAN berbicara dengan Musa di Mesir,"},{"id":1685,"book_id":2,"chapter":6,"verse":29,"text":"(6-28) TUHAN berkata, \"Akulah TUHAN. Sampaikanlah kepada raja Mesir segala sesuatu yang telah Kukatakan kepadamu.\""},{"id":1686,"book_id":2,"chapter":6,"verse":30,"text":"(6-29) Tetapi Musa menjawab, \"TUHAN, Engkau tahu bahwa saya tidak pandai bicara. Mana mungkin raja mau mendengarkan saya?\""},{"id":1687,"book_id":2,"chapter":7,"verse":1,"text":"TUHAN berkata kepada Musa, \"Aku akan menjadikan engkau seperti Allah di hadapan raja, dan saudaramu Harun akan bicara kepadanya sebagai nabimu."},{"id":1688,"book_id":2,"chapter":7,"verse":2,"text":"Sampaikan kepada Harun semua yang Kuperintahkan kepadamu. Suruhlah Harun mengatakan kepada raja bahwa ia harus mengizinkan orang Israel meninggalkan negeri Mesir."},{"id":1689,"book_id":2,"chapter":7,"verse":3,"text":"Tetapi Aku akan menjadikan raja keras kepala. Ia tidak akan mempedulikan engkau, sekalipun Aku mendatangkan banyak bencana di Mesir."},{"id":1690,"book_id":2,"chapter":7,"verse":4,"text":"Karena itu Aku akan menghukum Mesir dengan hukuman-hukuman yang berat, kemudian Kubawa seluruh bangsa Israel, umat-Ku, keluar dari negeri itu."},{"id":1691,"book_id":2,"chapter":7,"verse":5,"text":"Maka orang Mesir akan tahu bahwa Aku ini TUHAN, pada waktu Aku menghukum mereka dan membawa Israel keluar dari negeri mereka.\""},{"id":1692,"book_id":2,"chapter":7,"verse":6,"text":"Musa dan Harun melakukan apa yang diperintahkan TUHAN."},{"id":1693,"book_id":2,"chapter":7,"verse":7,"text":"Musa berumur 80 tahun dan Harun 83 tahun ketika mereka menghadap raja Mesir."},{"id":1694,"book_id":2,"chapter":7,"verse":8,"text":"TUHAN berkata kepada Musa dan Harun,"},{"id":1695,"book_id":2,"chapter":7,"verse":9,"text":"\"Kalau raja meminta kamu membuat keajaiban sebagai bukti, suruhlah Harun mengambil tongkatnya dan melemparkannya ke tanah di depan raja. Tongkat itu akan berubah menjadi ular.\""},{"id":1696,"book_id":2,"chapter":7,"verse":10,"text":"Maka pergilah Musa dan Harun menghadap raja dan mereka melakukan apa yang diperintahkan Allah. Harun melemparkan tongkatnya ke tanah di depan raja dan para pegawainya, lalu tongkat itu berubah menjadi ular."},{"id":1697,"book_id":2,"chapter":7,"verse":11,"text":"Karena itu raja pun memanggil orang-orangnya yang berilmu dan ahli-ahli sihirnya, lalu mereka melakukan begitu juga dengan ilmu gaib mereka."},{"id":1698,"book_id":2,"chapter":7,"verse":12,"text":"Mereka melemparkan tongkat mereka ke tanah dan tongkat-tongkat itu berubah menjadi ular. Tetapi tongkat Harun menelan tongkat mereka."},{"id":1699,"book_id":2,"chapter":7,"verse":13,"text":"Meskipun begitu, raja tetap berkeras kepala dan tidak mau mempedulikan perkataan Musa dan Harun, seperti yang sudah dikatakan TUHAN."},{"id":1700,"book_id":2,"chapter":7,"verse":14,"text":"Kemudian TUHAN berkata kepada Musa, \"Raja itu sangat keras kepala; ia tidak mau mengizinkan bangsa Israel pergi."},{"id":1701,"book_id":2,"chapter":7,"verse":15,"text":"Sebab itu pergilah menemui dia pagi-pagi, pada waktu ia turun ke Sungai Nil. Bawalah tongkat yang dapat berubah menjadi ular itu dan tunggulah kedatangannya di tepi sungai."},{"id":1702,"book_id":2,"chapter":7,"verse":16,"text":"Katakanlah kepada raja itu: TUHAN, Allah orang Ibrani, mengutus saya untuk menyampaikan kepada Tuanku supaya mengizinkan umat-Nya pergi untuk beribadat kepada-Nya di padang gurun. Tetapi sampai sekarang Tuanku tidak mau mendengarkan."},{"id":1703,"book_id":2,"chapter":7,"verse":17,"text":"Sebab itu, TUHAN berkata begini, 'Dari apa yang Kulakukan nanti, engkau akan tahu bahwa Akulah TUHAN. Dengan tongkat ini saya akan memukul permukaan air sungai, dan airnya akan berubah menjadi darah."},{"id":1704,"book_id":2,"chapter":7,"verse":18,"text":"Ikan-ikan akan mati, dan sungai ini akan berbau busuk, sehingga bangsa Mesir tak bisa minum airnya.'\""},{"id":1705,"book_id":2,"chapter":7,"verse":19,"text":"TUHAN berkata kepada Musa, \"Suruhlah Harun mengambil tongkatnya dan mengacungkannya ke atas semua sungai, saluran-saluran dan kolam-kolam di Mesir. Airnya akan menjadi darah, dan di seluruh negeri akan ada darah, bahkan dalam tong-tong kayu dan tempayan-tempayan batu.\""},{"id":1706,"book_id":2,"chapter":7,"verse":20,"text":"Musa dan Harun melakukan apa yang diperintahkan TUHAN. Di depan raja dan para pegawainya, Harun mengangkat tongkatnya dan memukul air Sungai Nil, maka airnya berubah menjadi darah."},{"id":1707,"book_id":2,"chapter":7,"verse":21,"text":"Ikan-ikan di dalam sungai itu mati, dan baunya busuk sekali, sehingga orang Mesir tidak bisa minum air itu. Di seluruh tanah Mesir ada darah."},{"id":1708,"book_id":2,"chapter":7,"verse":22,"text":"Tetapi para ahli sihir Mesir berbuat begitu juga dengan ilmu gaib mereka, sehingga raja tetap keras kepala. Seperti yang sudah dikatakan TUHAN, raja tidak mau mendengarkan Musa dan Harun."},{"id":1709,"book_id":2,"chapter":7,"verse":23,"text":"Malahan ia pulang ke istana tanpa mempedulikan kejadian itu sedikit pun."},{"id":1710,"book_id":2,"chapter":7,"verse":24,"text":"Semua orang Mesir menggali lubang di sepanjang tepi sungai untuk mencari air minum, karena air sungai itu tidak bisa diminum."},{"id":1711,"book_id":2,"chapter":7,"verse":25,"text":"Tujuh hari lewat sesudah TUHAN mengutuki Sungai Nil."},{"id":1712,"book_id":2,"chapter":8,"verse":1,"text":"Lalu TUHAN berkata kepada Musa, \"Pergilah menghadap raja dan sampaikan kepadanya pesan-Ku ini: 'Izinkan umat-Ku pergi untuk beribadat kepada-Ku."},{"id":1713,"book_id":2,"chapter":8,"verse":2,"text":"Jika engkau menolak, negeri ini akan Kupenuhi dengan katak sebagai hukuman."},{"id":1714,"book_id":2,"chapter":8,"verse":3,"text":"Sungai Nil akan penuh dengan katak, sehingga binatang-binatang itu keluar dari air dan masuk ke dalam istanamu, ke dalam kamar tidur dan tempat tidurmu, ke dalam rumah-rumah para pejabat dan rakyat, bahkan ke dalam tempat pembakaran roti dan panci-panci."},{"id":1715,"book_id":2,"chapter":8,"verse":4,"text":"Katak-katak itu akan melompat dan memanjati engkau, semua pejabat dan rakyat.'\""},{"id":1716,"book_id":2,"chapter":8,"verse":5,"text":"TUHAN berkata kepada Musa, \"Suruhlah Harun merentangkan tongkatnya ke atas sungai-sungai, saluran-saluran dan kolam-kolam supaya katak-katak bermunculan dan memenuhi tanah Mesir.\""},{"id":1717,"book_id":2,"chapter":8,"verse":6,"text":"Maka Harun mengacungkan tongkatnya ke atas semua air, lalu muncullah katak-katak memenuhi seluruh negeri."},{"id":1718,"book_id":2,"chapter":8,"verse":7,"text":"Tetapi para tukang sihir memakai ilmu gaib mereka, dan juga membuat katak-katak bermunculan di negeri itu."},{"id":1719,"book_id":2,"chapter":8,"verse":8,"text":"Raja memanggil Musa dan Harun, dan berkata, \"Berdoalah kepada TUHAN supaya Ia melenyapkan katak-katak ini, maka aku akan mengizinkan bangsamu pergi untuk mempersembahkan kurban kepada TUHAN.\""},{"id":1720,"book_id":2,"chapter":8,"verse":9,"text":"Musa menjawab, \"Dengan senang hati saya akan berdoa untuk Tuanku. Tetapkanlah waktunya, maka saya akan mendoakan Tuanku, para pejabat dan rakyat. Maka Tuanku akan dibebaskan dari katak-katak itu, dan tidak akan ada yang sisa, kecuali di Sungai Nil.\""},{"id":1721,"book_id":2,"chapter":8,"verse":10,"text":"Jawab raja itu, \"Berdoalah untukku besok.\" Kata Musa, \"Saya akan melakukan apa yang Tuanku minta. Maka Tuanku akan tahu bahwa tidak ada Allah lain seperti TUHAN, Allah kami."},{"id":1722,"book_id":2,"chapter":8,"verse":11,"text":"Dia akan membebaskan Tuanku, para pejabat dan rakyat dari katak-katak itu. Tak akan ada katak di rumah-rumah, kecuali di Sungai Nil.\""},{"id":1723,"book_id":2,"chapter":8,"verse":12,"text":"Lalu Musa dan Harun meninggalkan raja. Kemudian Musa berdoa kepada TUHAN supaya melenyapkan katak-katak yang didatangkan-Nya atas raja."},{"id":1724,"book_id":2,"chapter":8,"verse":13,"text":"TUHAN mengabulkan permintaan Musa, dan katak-katak yang ada di rumah-rumah, di halaman-halaman dan ladang-ladang mati semua."},{"id":1725,"book_id":2,"chapter":8,"verse":14,"text":"Orang Mesir mengumpulkan bangkai katak-katak itu sampai bertimbun-timbun, sehingga seluruh negeri berbau busuk."},{"id":1726,"book_id":2,"chapter":8,"verse":15,"text":"Ketika raja melihat bahwa katak-katak itu sudah mati, ia berkeras kepala. Dan seperti yang sudah dikatakan TUHAN, raja tidak mau mempedulikan perkataan Musa dan Harun."},{"id":1727,"book_id":2,"chapter":8,"verse":16,"text":"TUHAN berkata kepada Musa, \"Suruhlah Harun memukul tanah dengan tongkatnya, maka di seluruh negeri Mesir debu akan berubah menjadi nyamuk.\""},{"id":1728,"book_id":2,"chapter":8,"verse":17,"text":"Lalu Harun memukul tanah dengan tongkatnya, dan semua debu di Mesir berubah menjadi nyamuk yang mengerumuni manusia dan binatang."},{"id":1729,"book_id":2,"chapter":8,"verse":18,"text":"Para ahli sihir berusaha memakai ilmu gaib mereka untuk juga mengadakan nyamuk-nyamuk, tetapi mereka tidak berhasil. Di mana-mana ada nyamuk,"},{"id":1730,"book_id":2,"chapter":8,"verse":19,"text":"sehingga para ahli sihir itu berkata kepada raja, \"Ini perbuatan Allah.\" Tetapi raja itu berkeras kepala, dan seperti yang sudah dikatakan TUHAN, raja itu tidak mau mempedulikan perkataan Musa dan Harun."},{"id":1731,"book_id":2,"chapter":8,"verse":20,"text":"TUHAN berkata kepada Musa, \"Pergilah besok pagi-pagi sekali menemui raja pada waktu ia turun ke sungai, dan sampaikanlah kepadanya perkataan-Ku ini: 'Izinkanlah umat-Ku pergi beribadat kepada-Ku."},{"id":1732,"book_id":2,"chapter":8,"verse":21,"text":"Jika engkau menolak, maka Aku akan mendatangkan lalat kepadamu, kepada para pejabat dan rakyat. Rumah-rumah orang Mesir, bahkan seluruh negeri akan penuh dengan lalat."},{"id":1733,"book_id":2,"chapter":8,"verse":22,"text":"Tetapi Aku akan membuat kekecualian untuk daerah Gosyen, tempat umat-Ku tinggal. Di sana tak akan ada lalat, supaya kamu tahu bahwa Aku, TUHAN, yang melakukan itu."},{"id":1734,"book_id":2,"chapter":8,"verse":23,"text":"Aku akan membuat perbedaan antara umat-Ku dengan rakyatmu. Keajaiban itu akan terjadi besok.'\""},{"id":1735,"book_id":2,"chapter":8,"verse":24,"text":"TUHAN mendatangkan lalat yang banyak sekali ke istana raja dan ke rumah-rumah para pejabat. Seluruh negeri Mesir sangat menderita karena lalat-lalat itu."},{"id":1736,"book_id":2,"chapter":8,"verse":25,"text":"Kemudian raja memanggil Musa dan Harun lalu berkata, \"Pergilah mempersembahkan kurban kepada Allahmu, tetapi di negeri ini saja.\""},{"id":1737,"book_id":2,"chapter":8,"verse":26,"text":"\"Sebaiknya tidak,\" jawab Musa, \"karena orang Mesir akan merasa tersinggung kalau melihat persembahan kami itu, dan pasti kami akan dilempari batu sampai mati."},{"id":1738,"book_id":2,"chapter":8,"verse":27,"text":"Kami harus pergi ke padang gurun sejauh tiga hari perjalanan untuk mempersembahkan kurban kepada TUHAN Allah kami, seperti yang diperintahkan-Nya kepada kami.\""},{"id":1739,"book_id":2,"chapter":8,"verse":28,"text":"Raja berkata, \"Baiklah, kuizinkan kamu pergi ke padang gurun untuk mempersembahkan kurban kepada TUHAN, Allahmu, asal kamu tidak pergi jauh. Ingat, doakanlah aku!\""},{"id":1740,"book_id":2,"chapter":8,"verse":29,"text":"Jawab Musa, \"Sesudah saya pergi, saya segera berdoa kepada TUHAN supaya besok lalat-lalat itu meninggalkan Tuanku, para pejabat dan rakyat. Tetapi jangan menipu kami lagi, dan jangan menghalangi bangsa Israel pergi untuk mempersembahkan kurban kepada TUHAN.\""},{"id":1741,"book_id":2,"chapter":8,"verse":30,"text":"Musa meninggalkan raja, lalu berdoa kepada TUHAN,"},{"id":1742,"book_id":2,"chapter":8,"verse":31,"text":"dan TUHAN mengabulkan doa Musa. Lalat-lalat itu beterbangan meninggalkan raja, para pejabat dan rakyat. Tak ada seekor pun yang masih tinggal."},{"id":1743,"book_id":2,"chapter":8,"verse":32,"text":"Tetapi kali ini pun raja berkeras kepala dan tidak mengizinkan bangsa itu pergi."},{"id":1744,"book_id":2,"chapter":9,"verse":1,"text":"TUHAN berkata kepada Musa, \"Pergilah menghadap raja, dan katakan kepadanya bahwa TUHAN, Allah orang Ibrani, berkata: 'Biarkanlah umat-Ku pergi supaya mereka dapat berbakti kepada-Ku."},{"id":1745,"book_id":2,"chapter":9,"verse":2,"text":"Kalau engkau tak mau melepaskan mereka,"},{"id":1746,"book_id":2,"chapter":9,"verse":3,"text":"Aku akan mendatangkan wabah yang dahsyat atas semua ternakmu, kuda, keledai, unta, sapi, domba dan kambingmu."},{"id":1747,"book_id":2,"chapter":9,"verse":4,"text":"Aku akan membedakan ternak orang Israel dan ternak orang Mesir. Dari ternak orang Israel tak seekor pun yang akan mati."},{"id":1748,"book_id":2,"chapter":9,"verse":5,"text":"Aku, TUHAN, menetapkan hari esok untuk melaksanakan hal itu.'\""},{"id":1749,"book_id":2,"chapter":9,"verse":6,"text":"Keesokan harinya TUHAN berbuat seperti yang sudah dikatakan-Nya. Semua ternak bangsa Mesir mati, tetapi dari ternak bangsa Israel seekor pun tak ada yang mati."},{"id":1750,"book_id":2,"chapter":9,"verse":7,"text":"Raja menanyakan apa yang telah terjadi, lalu diceritakan kepadanya bahwa dari ternak orang Israel tak seekor pun yang mati. Tetapi raja berkeras kepala dan tidak mau melepaskan bangsa itu pergi."},{"id":1751,"book_id":2,"chapter":9,"verse":8,"text":"TUHAN berkata kepada Musa dan Harun, \"Ambillah beberapa genggam abu dari tempat pembakaran. Di depan raja, Musa harus menghamburkan abu itu ke udara."},{"id":1752,"book_id":2,"chapter":9,"verse":9,"text":"Maka abu itu akan tersebar ke seluruh tanah Mesir. Pada manusia dan binatang abu itu akan menimbulkan bisul-bisul yang pecah menjadi luka bernanah.\""},{"id":1753,"book_id":2,"chapter":9,"verse":10,"text":"Lalu Musa dan Harun mengambil abu, dan menghadap raja. Musa menghamburkan abu itu ke udara. Pada manusia dan binatang timbullah bisul-bisul yang pecah menjadi luka bernanah."},{"id":1754,"book_id":2,"chapter":9,"verse":11,"text":"Para ahli sihir tidak bisa menghadap Musa karena seluruh badan mereka penuh bisul seperti orang-orang Mesir lainnya."},{"id":1755,"book_id":2,"chapter":9,"verse":12,"text":"Tetapi TUHAN menjadikan raja keras kepala, dan seperti yang sudah dikatakan TUHAN, raja tidak mau mempedulikan perkataan Musa dan Harun."},{"id":1756,"book_id":2,"chapter":9,"verse":13,"text":"TUHAN berkata kepada Musa, \"Pergilah besok pagi-pagi sekali menghadap raja, dan sampaikan kepadanya bahwa TUHAN, Allah orang Ibrani berkata: 'Lepaskan umat-Ku supaya mereka dapat pergi beribadat kepada-Ku."},{"id":1757,"book_id":2,"chapter":9,"verse":14,"text":"Kali ini Aku akan mendatangkan bencana tidak hanya kepada para pejabat dan rakyat saja, tetapi juga kepadamu, supaya engkau tahu bahwa tidak ada tandingan-Ku di seluruh dunia."},{"id":1758,"book_id":2,"chapter":9,"verse":15,"text":"Sekiranya Aku mau menghukum engkau dan rakyatmu dengan penyakit, pasti kamu sudah binasa sama sekali."},{"id":1759,"book_id":2,"chapter":9,"verse":16,"text":"Tetapi kamu Kubiarkan hidup, supaya Aku dapat menunjukkan kekuasaan-Ku kepadamu, sehingga nama-Ku menjadi termasyhur di seluruh bumi."},{"id":1760,"book_id":2,"chapter":9,"verse":17,"text":"Meskipun begitu, engkau masih juga tinggi hati dan tidak mau mengizinkan umat-Ku pergi."},{"id":1761,"book_id":2,"chapter":9,"verse":18,"text":"Besok pagi, pada saat yang sama, Aku akan mendatangkan hujan es yang dahsyat, seperti yang belum pernah terjadi di Mesir dari dahulu sampai sekarang."},{"id":1762,"book_id":2,"chapter":9,"verse":19,"text":"Maka perintahkanlah supaya semua ternak dan segala milikmu yang ada di luar dibawa ke tempat yang aman. Semua orang dan ternak yang ada di luar dan tak dapat berlindung akan mati ditimpa hujan es.'\""},{"id":1763,"book_id":2,"chapter":9,"verse":20,"text":"Beberapa di antara para pejabat takut kepada perkataan TUHAN. Mereka membawa hamba-hamba dan ternak mereka masuk ke dalam rumah supaya terlindung."},{"id":1764,"book_id":2,"chapter":9,"verse":21,"text":"Tetapi yang lain tidak mengindahkan peringatan itu dan meninggalkan hamba-hamba dan ternak mereka di padang."},{"id":1765,"book_id":2,"chapter":9,"verse":22,"text":"Lalu TUHAN berkata kepada Musa, \"Angkatlah tanganmu ke atas, dan hujan es akan turun di seluruh tanah Mesir. Hujan itu akan menimpa manusia, ternak dan segala tanaman di ladang.\""},{"id":1766,"book_id":2,"chapter":9,"verse":23,"text":"Musa mengangkat tongkatnya ke atas, dan TUHAN menurunkan guruh dan hujan es, dan petir menyambar bumi. TUHAN mendatangkan"},{"id":1767,"book_id":2,"chapter":9,"verse":24,"text":"hujan es yang dahsyat disertai petir yang sambar-menyambar. Itulah hujan es yang paling dahsyat dalam sejarah Mesir."},{"id":1768,"book_id":2,"chapter":9,"verse":25,"text":"Di seluruh negeri hujan es itu membinasakan segala sesuatu di ladang, termasuk manusia dan ternak. Semua tanaman di ladang rusak dan pohon-pohon ditumbangkan."},{"id":1769,"book_id":2,"chapter":9,"verse":26,"text":"Hanya daerah Gosyen, tempat kediaman orang-orang Israel, tidak ditimpa hujan es."},{"id":1770,"book_id":2,"chapter":9,"verse":27,"text":"Lalu raja memanggil Musa dan Harun, dan berkata, \"Aku telah berdosa. Tuhanlah yang benar, aku dan rakyatku telah berbuat salah."},{"id":1771,"book_id":2,"chapter":9,"verse":28,"text":"Berdoalah kepada TUHAN; kami sudah cukup menderita karena guruh dan hujan es ini. Aku akan melepas kamu pergi. Kamu tak usah tinggal di sini lagi.\""},{"id":1772,"book_id":2,"chapter":9,"verse":29,"text":"Kata Musa kepada raja, \"Segera sesudah saya sampai di luar kota, saya akan mengangkat tangan untuk berdoa kepada TUHAN. Guruh akan berhenti dan hujan es akan reda, supaya Tuanku tahu bahwa bumi ini milik TUHAN."},{"id":1773,"book_id":2,"chapter":9,"verse":30,"text":"Tetapi saya tahu bahwa Tuanku dan para pejabat belum juga takut kepada TUHAN Allah.\""},{"id":1774,"book_id":2,"chapter":9,"verse":31,"text":"Tanaman rami dan jelai musnah, karena rami sedang berbunga, dan jelai sedang berbulir."},{"id":1775,"book_id":2,"chapter":9,"verse":32,"text":"Tetapi gandum dan biji-bijian tidak rusak karena belum musimnya."},{"id":1776,"book_id":2,"chapter":9,"verse":33,"text":"Lalu Musa meninggalkan raja dan pergi ke luar kota; di sana ia mengangkat tangannya untuk berdoa kepada TUHAN. Saat itu juga berhentilah guntur, hujan es dan hujan."},{"id":1777,"book_id":2,"chapter":9,"verse":34,"text":"Ketika raja melihat apa yang terjadi, ia berdosa lagi. Dia dan para pejabatnya tetap berkeras kepala."},{"id":1778,"book_id":2,"chapter":9,"verse":35,"text":"Seperti yang sudah dikatakan TUHAN melalui Musa, raja tidak mau mengizinkan orang Israel pergi."},{"id":1779,"book_id":2,"chapter":10,"verse":1,"text":"TUHAN berkata kepada Musa, \"Pergilah menghadap raja. Aku telah menjadikan dia dan para pejabatnya keras kepala, supaya Aku dapat melakukan keajaiban-keajaiban di tengah-tengah mereka,"},{"id":1780,"book_id":2,"chapter":10,"verse":2,"text":"dan supaya engkau dapat menceritakan kepada anak cucumu bagaimana Aku mempermainkan bangsa Mesir dengan keajaiban-keajaiban itu. Maka kamu semua akan tahu bahwa Akulah TUHAN.\""},{"id":1781,"book_id":2,"chapter":10,"verse":3,"text":"Lalu Musa dan Harun pergi menghadap raja dan berkata kepadanya, \"TUHAN, Allah bangsa Ibrani, berkata, 'Sampai kapan engkau tak mau tunduk kepada-Ku? Biarkanlah umat-Ku pergi, supaya mereka dapat beribadat kepada-Ku."},{"id":1782,"book_id":2,"chapter":10,"verse":4,"text":"Kalau engkau masih juga menolak, maka besok akan Kudatangkan belalang ke negerimu."},{"id":1783,"book_id":2,"chapter":10,"verse":5,"text":"Seluruh permukaan tanah akan tertutup sama sekali oleh belalang yang sangat banyak itu. Semua sisa tanaman, bahkan pohon-pohon yang tidak dibinasakan oleh hujan es, akan dihabiskan oleh belalang itu."},{"id":1784,"book_id":2,"chapter":10,"verse":6,"text":"Istanamu, rumah-rumah para pejabat dan rumah rakyat akan penuh belalang. Bencana ini akan lebih hebat daripada apa yang pernah dialami oleh nenek moyangmu.'\" Kemudian Musa berbalik dan pergi."},{"id":1785,"book_id":2,"chapter":10,"verse":7,"text":"Berkatalah para pejabat kepada raja, \"Sampai kapan orang itu harus menyusahkan kita? Biarkanlah semua orang Israel itu pergi untuk beribadat kepada TUHAN, Allah mereka. Lihatlah negeri kita ini sudah hancur!\""},{"id":1786,"book_id":2,"chapter":10,"verse":8,"text":"Maka Musa dan Harun dipanggil kembali menghadap raja. Kata raja kepada mereka, \"Kamu boleh pergi untuk beribadat kepada TUHAN Allahmu. Tetapi siapa saja di antara kamu yang akan pergi?\""},{"id":1787,"book_id":2,"chapter":10,"verse":9,"text":"Jawab Musa, \"Kami semua, baik yang muda maupun yang tua. Kami akan membawa semua anak kami, semua sapi, domba, dan kambing kami, sebab kami harus mengadakan suatu perayaan besar untuk menghormati TUHAN.\""},{"id":1788,"book_id":2,"chapter":10,"verse":10,"text":"Kata raja, \"Tidak mungkin aku mengizinkan kamu membawa orang-orang perempuan dan anak-anakmu! Yang kamu minta itu sama saja dengan mengharapkan aku meminta TUHAN memberkati kamu. Sudah jelas bagiku bahwa kamu bermaksud jahat."},{"id":1789,"book_id":2,"chapter":10,"verse":11,"text":"Tidak! Cuma orang-orang lelaki boleh pergi untuk beribadat kepada TUHAN, kalau kamu memang ingin beribadat saja!\" Dengan kata-kata itu Musa dan Harun diusir dari istana."},{"id":1790,"book_id":2,"chapter":10,"verse":12,"text":"Lalu TUHAN berkata kepada Musa, \"Acungkan tanganmu ke atas tanah Mesir. Belalang-belalang akan datang dan makan segala tanam-tanaman yang masih sisa sesudah hujan es.\""},{"id":1791,"book_id":2,"chapter":10,"verse":13,"text":"Musa mengangkat tongkatnya dan TUHAN membuat angin timur bertiup di negeri itu sepanjang hari dan sepanjang malam. Menjelang pagi angin itu membawa belalang-belalang"},{"id":1792,"book_id":2,"chapter":10,"verse":14,"text":"yang luar biasa banyaknya, sehingga penuhlah seluruh negeri. Belum pernah orang melihat belalang begitu banyak, dan sesudah itu pun hal yang demikian tidak terjadi lagi."},{"id":1793,"book_id":2,"chapter":10,"verse":15,"text":"Seluruh permukaan tanah ditutupi belalang sampai hitam kelihatannya. Mereka makan apa saja yang tidak dimusnahkan oleh hujan es itu, termasuk buah-buahan di pohon. Di seluruh tanah Mesir tak ada sesuatu yang hijau yang tersisa pada pohon-pohon atau tanaman."},{"id":1794,"book_id":2,"chapter":10,"verse":16,"text":"Raja segera memanggil Musa dan Harun lalu berkata, \"Aku telah berdosa terhadap TUHAN Allahmu dan terhadap kamu."},{"id":1795,"book_id":2,"chapter":10,"verse":17,"text":"Ampunilah dosaku untuk kali ini, dan berdoalah kepada TUHAN Allahmu, supaya Ia mengambil daripadaku hukuman yang menewaskan ini.\""},{"id":1796,"book_id":2,"chapter":10,"verse":18,"text":"Musa meninggalkan raja dan berdoa kepada TUHAN."},{"id":1797,"book_id":2,"chapter":10,"verse":19,"text":"Maka TUHAN mengubah arah angin menjadi angin barat yang sangat kuat. Belalang-belalang itu ditiup angin dan dibawa ke Laut Gelagah. Seekor pun tak ada yang tertinggal di seluruh tanah Mesir."},{"id":1798,"book_id":2,"chapter":10,"verse":20,"text":"Tetapi TUHAN menjadikan raja keras kepala, dan ia tidak membiarkan orang Israel pergi."},{"id":1799,"book_id":2,"chapter":10,"verse":21,"text":"TUHAN berkata kepada Musa, \"Angkatlah tanganmu ke atas, maka tanah Mesir akan diliputi gelap gulita.\""},{"id":1800,"book_id":2,"chapter":10,"verse":22,"text":"Musa mengangkat tangannya ke atas, dan selama tiga hari seluruh tanah Mesir diliputi gelap gulita."},{"id":1801,"book_id":2,"chapter":10,"verse":23,"text":"Orang Mesir tidak dapat melihat apa-apa dan selama waktu itu tak seorang pun pergi ke mana-mana. Tetapi di rumah-rumah orang Israel tetap terang."},{"id":1802,"book_id":2,"chapter":10,"verse":24,"text":"Lalu raja memanggil Musa dan berkata, \"Kamu boleh pergi beribadat kepada Tuhanmu. Orang-orang perempuan dan anak-anak boleh ikut. Tetapi sapi, domba, dan kambingmu tak boleh dibawa.\""},{"id":1803,"book_id":2,"chapter":10,"verse":25,"text":"Musa menjawab, \"Kalau begitu Tuanku harus memberi kami ternak untuk persembahan dan untuk kurban bakaran kepada TUHAN, Allah kami."},{"id":1804,"book_id":2,"chapter":10,"verse":26,"text":"Semua ternak kami harus kami bawa; seekor pun tak akan kami tinggalkan. Dari ternak itu kami pilih mana yang akan dipersembahkan kepada TUHAN Allah kami. Baru di sana kami akan tahu ternak mana yang akan kami persembahkan.\""},{"id":1805,"book_id":2,"chapter":10,"verse":27,"text":"TUHAN menjadikan raja keras kepala sehingga ia tak mau mengizinkan bangsa Israel pergi."},{"id":1806,"book_id":2,"chapter":10,"verse":28,"text":"Kata raja kepada Musa, \"Pergilah dari hadapanku! Jangan sampai kulihat engkau lagi! Kalau sampai kulihat lagi mukamu, engkau akan mati!\""},{"id":1807,"book_id":2,"chapter":10,"verse":29,"text":"\"Seperti kata Tuanku,\" kata Musa, \"Tuanku pasti tidak akan melihat saya lagi.\""},{"id":1808,"book_id":2,"chapter":11,"verse":1,"text":"TUHAN berkata kepada Musa, \"Aku akan menjatuhkan satu bencana lagi atas raja Mesir dan rakyatnya. Sesudah itu, ia akan melepas kamu pergi. Bahkan kamu semua akan diusirnya dari sini."},{"id":1809,"book_id":2,"chapter":11,"verse":2,"text":"Sebab itu bicaralah dengan bangsa Israel; suruhlah mereka minta perhiasan emas dan perak dari tetangga mereka.\""},{"id":1810,"book_id":2,"chapter":11,"verse":3,"text":"TUHAN membuat orang Mesir bermurah hati kepada orang Israel. Dan Musa menjadi orang yang sangat dihormati oleh para pejabat dan seluruh rakyat Mesir."},{"id":1811,"book_id":2,"chapter":11,"verse":4,"text":"Musa berkata kepada raja, \"Beginilah kata TUHAN, 'Kira-kira waktu tengah malam Aku akan menjelajahi tanah Mesir."},{"id":1812,"book_id":2,"chapter":11,"verse":5,"text":"Setiap anak laki-laki yang sulung di Mesir akan mati, mulai dari anak raja Mesir sampai kepada anak dari hamba perempuan yang menggiling gandum. Anak yang pertama lahir dari semua ternak akan mati juga."},{"id":1813,"book_id":2,"chapter":11,"verse":6,"text":"Di seluruh Mesir akan terdengar suara ratapan yang kuat, seperti yang belum pernah terjadi dan tak akan terjadi lagi."},{"id":1814,"book_id":2,"chapter":11,"verse":7,"text":"Tetapi di kalangan Israel, baik manusia maupun ternak tidak akan diganggu. Maka kamu akan tahu bahwa Aku, TUHAN, membuat perbedaan antara orang Mesir dan orang Israel.'\""},{"id":1815,"book_id":2,"chapter":11,"verse":8,"text":"Akhirnya Musa berkata, \"Semua pejabat Tuanku akan datang dan sujud di depan saya dan minta supaya saya dan bangsa saya meninggalkan negeri ini. Sesudah itu saya akan pergi.\" Lalu dengan marah sekali Musa meninggalkan raja."},{"id":1816,"book_id":2,"chapter":11,"verse":9,"text":"TUHAN berkata kepada Musa, \"Raja tak akan mempedulikan perkataanmu, supaya Aku dapat membuat lebih banyak keajaiban di seluruh Mesir.\""},{"id":1817,"book_id":2,"chapter":11,"verse":10,"text":"Musa dan Harun membuat semua keajaiban itu di hadapan raja, tetapi TUHAN menjadikan dia keras kepala, sehingga ia tak mau mengizinkan orang Israel meninggalkan negerinya."},{"id":1818,"book_id":2,"chapter":12,"verse":1,"text":"TUHAN berbicara kepada Musa dan Harun di tanah Mesir. Katanya,"},{"id":1819,"book_id":2,"chapter":12,"verse":2,"text":"\"Bulan ini menjadi bulan pertama dari tahun penanggalanmu."},{"id":1820,"book_id":2,"chapter":12,"verse":3,"text":"Sampaikanlah perintah ini kepada seluruh umat Israel: Pada tanggal sepuluh bulan ini, setiap orang lelaki harus memotong seekor anak domba untuk dimakan bersama keluarganya."},{"id":1821,"book_id":2,"chapter":12,"verse":4,"text":"Kalau anggota keluarga itu terlalu sedikit untuk menghabiskan seekor anak domba, maka keluarga itu dan tetangganya yang terdekat boleh bersama-sama makan anak domba itu. Anak domba itu harus dibagi menurut jumlah orang yang makan."},{"id":1822,"book_id":2,"chapter":12,"verse":5,"text":"Kamu boleh memilih domba atau kambing, tetapi harus yang jantan, berumur satu tahun, dan tidak ada cacatnya."},{"id":1823,"book_id":2,"chapter":12,"verse":6,"text":"Kamu harus menyimpannya sampai tanggal empat belas. Pada hari itu, sorenya, seluruh umat Israel harus memotong anak domba itu."},{"id":1824,"book_id":2,"chapter":12,"verse":7,"text":"Sedikit darahnya harus dioleskan pada kedua tiang pintu dan pada ambang atas pintu rumah tempat mereka memakannya."},{"id":1825,"book_id":2,"chapter":12,"verse":8,"text":"Malam itu juga dagingnya harus dipanggang dan dimakan dengan sayur pahit dan roti tak beragi."},{"id":1826,"book_id":2,"chapter":12,"verse":9,"text":"Anak domba itu harus dipanggang seluruhnya, lengkap dengan kepalanya, kakinya dan isi perutnya. Makanlah daging yang sudah dipanggang itu, jangan ada yang dimakan mentah atau direbus."},{"id":1827,"book_id":2,"chapter":12,"verse":10,"text":"Jangan tinggalkan sedikit pun dari daging itu sampai pagi; kalau ada sisanya, harus dibakar sampai habis."},{"id":1828,"book_id":2,"chapter":12,"verse":11,"text":"Pada waktu makan kamu harus sudah berpakaian lengkap untuk perjalanan, dengan sandal di kaki dan tongkat di tangan. Kamu harus makan cepat-cepat. Itulah perayaan Paskah untuk menghormati Aku, TUHAN."},{"id":1829,"book_id":2,"chapter":12,"verse":12,"text":"Pada malam itu Aku akan menjelajahi seluruh tanah Mesir, dan membunuh setiap anak laki-laki yang sulung, baik manusia, maupun hewan. Aku akan menghukum semua ilah di Mesir, karena Akulah TUHAN."},{"id":1830,"book_id":2,"chapter":12,"verse":13,"text":"Darah yang ada pada pintu rumahmu akan menjadi tanda dari rumah-rumah tempat tinggalmu. Kalau Aku melihat darah itu, kamu Kulewati dan tidak Kubinasakan pada waktu Aku menghukum Mesir."},{"id":1831,"book_id":2,"chapter":12,"verse":14,"text":"Hari itu harus kamu peringati sebagai hari raya bagi TUHAN. Untuk seterusnya hari itu harus kamu rayakan setiap tahun.\""},{"id":1832,"book_id":2,"chapter":12,"verse":15,"text":"TUHAN berkata, \"Tujuh hari lamanya kamu tak boleh makan roti yang beragi. Pada hari pertama semua ragi harus dikeluarkan dari rumahmu, sebab kalau selama tujuh hari itu seseorang makan roti yang beragi, ia tidak boleh lagi dianggap anggota umat-Ku."},{"id":1833,"book_id":2,"chapter":12,"verse":16,"text":"Pada hari yang pertama, dan juga pada hari yang ketujuh, kamu harus berkumpul untuk beribadat. Pada hari itu kamu tak boleh melakukan pekerjaan apa pun kecuali yang perlu untuk menyiapkan makanan."},{"id":1834,"book_id":2,"chapter":12,"verse":17,"text":"Pada hari itu seluruh bangsamu Kubawa keluar dari Mesir. Sebab itu untuk seterusnya, setiap tahun, hari itu harus kamu peringati sebagai hari raya."},{"id":1835,"book_id":2,"chapter":12,"verse":18,"text":"Dalam bulan pertama, mulai tanggal empat belas malam, sampai pada tanggal dua puluh satu malam, kamu tak boleh makan roti yang beragi. Selama tujuh hari itu semua ragi harus dikeluarkan dari rumahmu. Orang Israel atau orang asing yang selama perayaan itu makan roti yang beragi, tidak lagi dianggap anggota umat-Ku.\""},{"id":1836,"book_id":2,"chapter":12,"verse":19,"text":"(12:18)"},{"id":1837,"book_id":2,"chapter":12,"verse":20,"text":"(12:18)"},{"id":1838,"book_id":2,"chapter":12,"verse":21,"text":"Musa memanggil semua pemimpin Israel dan berkata kepada mereka, \"Pergilah dan ambillah bagi keluargamu seekor anak domba untuk perayaan Paskah."},{"id":1839,"book_id":2,"chapter":12,"verse":22,"text":"Ambillah seikat hisop, celupkan ke dalam baskom yang berisi darah domba itu, lalu oleskan pada kedua tiang pintu dan ambang atas pintu rumahmu. Sampai pagi jangan seorang pun di antara kamu meninggalkan rumah."},{"id":1840,"book_id":2,"chapter":12,"verse":23,"text":"Pada waktu TUHAN menjelajahi negeri ini untuk membunuh orang-orang Mesir, TUHAN akan melihat darah pada kedua tiang dan ambang atas pintu rumahmu; maka Ia akan lewat saja dan tidak mengizinkan Malaikat Maut memasuki rumahmu untuk membunuh kamu."},{"id":1841,"book_id":2,"chapter":12,"verse":24,"text":"Kamu dan anak-anakmu harus mentaati perintah itu untuk selama-lamanya."},{"id":1842,"book_id":2,"chapter":12,"verse":25,"text":"Kalau kamu sudah memasuki negeri yang dijanjikan TUHAN kepadamu, kamu harus mengadakan upacara ini."},{"id":1843,"book_id":2,"chapter":12,"verse":26,"text":"Kalau anak-anakmu bertanya, 'Apa arti upacara ini?'"},{"id":1844,"book_id":2,"chapter":12,"verse":27,"text":"Kamu harus menjawab, 'Ini kurban Paskah untuk menghormati TUHAN, sebab rumah orang-orang Israel di Mesir dilewati-Nya, waktu ia membunuh anak-anak lelaki sulung Mesir, dan kita dibiarkan-Nya hidup!'\" Maka berlututlah orang-orang Israel dan menyembah."},{"id":1845,"book_id":2,"chapter":12,"verse":28,"text":"Lalu mereka pergi dan melakukan apa yang diperintahkan TUHAN kepada Musa dan Harun."},{"id":1846,"book_id":2,"chapter":12,"verse":29,"text":"Tengah malam itu TUHAN membunuh semua anak laki-laki yang sulung bangsa Mesir, mulai dari anak raja, sampai kepada anak orang-orang tahanan di penjara. Semua ternak yang pertama lahir pun dibunuh."},{"id":1847,"book_id":2,"chapter":12,"verse":30,"text":"Malam itu raja, para pejabat dan semua orang Mesir terbangun. Di seluruh negeri Mesir terdengar suara ratapan yang kuat karena tidak ada satu rumah pun yang tidak kematian seorang anak laki-laki."},{"id":1848,"book_id":2,"chapter":12,"verse":31,"text":"Malam itu juga, raja memanggil Musa dan Harun dan berkata, \"Pergilah dari sini, kamu semua! Tinggalkan negeriku! Pergilah memuja Allahmu seperti yang kamu minta."},{"id":1849,"book_id":2,"chapter":12,"verse":32,"text":"Bawalah semua sapi, domba, dan kambingmu, dan pergilah! Mintakan juga berkat untukku!\""},{"id":1850,"book_id":2,"chapter":12,"verse":33,"text":"Orang Mesir mendesak orang Israel supaya cepat-cepat meninggalkan negeri itu. Kata mereka, \"Kami semua akan mati kalau kamu tidak pergi!\""},{"id":1851,"book_id":2,"chapter":12,"verse":34,"text":"Lalu orang-orang Israel mengambil panci-panci mereka yang berisi adonan roti yang tidak beragi, membungkusnya dengan kain, dan memikulnya."},{"id":1852,"book_id":2,"chapter":12,"verse":35,"text":"Mereka juga sudah melakukan apa yang dikatakan Musa, yaitu meminta perhiasan emas dan perak serta pakaian dari orang Mesir."},{"id":1853,"book_id":2,"chapter":12,"verse":36,"text":"TUHAN membuat orang Mesir bermurah hati kepada orang Israel, sehingga mereka memberikan segala yang diminta orang Israel. Dengan cara itu orang Israel membawa kekayaan orang Mesir keluar dari negeri itu."},{"id":1854,"book_id":2,"chapter":12,"verse":37,"text":"Orang Israel berangkat dan berjalan kaki dari kota Raamses ke kota Sukot. Jumlah mereka 600.000 orang, tidak terhitung perempuan dan anak-anak."},{"id":1855,"book_id":2,"chapter":12,"verse":38,"text":"Mereka membawa banyak sapi, domba dan kambing. Sejumlah besar orang asing juga ikut."},{"id":1856,"book_id":2,"chapter":12,"verse":39,"text":"Mereka membakar roti tidak beragi dari adonan yang mereka bawa dari Mesir. Mereka diusir dari situ dengan sangat mendadak, sehingga tidak sempat menyiapkan bekal."},{"id":1857,"book_id":2,"chapter":12,"verse":40,"text":"Bangsa Israel sudah tinggal di Mesir 430 tahun lamanya."},{"id":1858,"book_id":2,"chapter":12,"verse":41,"text":"Pada hari terakhir tahun ke-430 itu, seluruh barisan umat TUHAN meninggalkan tanah Mesir."},{"id":1859,"book_id":2,"chapter":12,"verse":42,"text":"Malam itu TUHAN terus berjaga untuk mengantar mereka keluar dari Mesir. Dan itulah juga malam yang untuk seterusnya dipersembahkan kepada TUHAN sebagai malam peringatan. Pada malam itu umat Israel harus berjaga-jaga."},{"id":1860,"book_id":2,"chapter":12,"verse":43,"text":"TUHAN berkata kepada Musa dan Harun, \"Inilah peraturan perayaan Paskah. Orang asing tidak boleh makan daging domba yang dipersembahkan pada hari Paskah."},{"id":1861,"book_id":2,"chapter":12,"verse":44,"text":"Tetapi budak yang kamu beli boleh ikut memakannya, kalau ia sudah disunat."},{"id":1862,"book_id":2,"chapter":12,"verse":45,"text":"Orang pendatang atau buruh upahan tidak boleh ikut memakannya."},{"id":1863,"book_id":2,"chapter":12,"verse":46,"text":"Seluruh daging domba itu harus dimakan di dalam rumah, dan tak boleh dibawa ke luar. Jangan mematahkan satu pun dari tulangnya."},{"id":1864,"book_id":2,"chapter":12,"verse":47,"text":"Seluruh umat Israel harus merayakan pesta itu."},{"id":1865,"book_id":2,"chapter":12,"verse":48,"text":"Orang yang tidak disunat tidak boleh makan makanan pesta itu. Kalau seorang asing yang sudah menetap pada kamu ingin merayakan Paskah untuk menghormati Aku, TUHAN, semua orang laki-laki dalam keluarganya harus lebih dahulu disunat. Sesudah itu mereka dianggap seperti orang Israel asli, dan boleh ikut dalam perayaan Paskah."},{"id":1866,"book_id":2,"chapter":12,"verse":49,"text":"Peraturan yang sama berlaku untuk orang Israel asli dan orang asing yang menetap di antara kamu.\""},{"id":1867,"book_id":2,"chapter":12,"verse":50,"text":"Semua orang Israel taat dan melakukan segala yang diperintahkan TUHAN kepada Musa dan Harun."},{"id":1868,"book_id":2,"chapter":12,"verse":51,"text":"Pada hari itu TUHAN membawa seluruh umat Israel keluar dari Mesir."},{"id":1869,"book_id":2,"chapter":13,"verse":1,"text":"TUHAN berkata kepada Musa,"},{"id":1870,"book_id":2,"chapter":13,"verse":2,"text":"\"Persembahkanlah semua anak laki-laki yang sulung kepada-Ku. Setiap anak laki-laki sulung Israel, dan setiap ternak jantan yang pertama lahir, adalah milik-Ku.\""},{"id":1871,"book_id":2,"chapter":13,"verse":3,"text":"Musa berkata kepada bangsa Israel, \"Pada hari ini TUHAN membebaskan kamu dengan kuasa-Nya yang besar, sehingga kamu dapat keluar dari Mesir, tempat kamu diperbudak. Sebab itu, peringatilah hari ini. Janganlah makan roti yang beragi."},{"id":1872,"book_id":2,"chapter":13,"verse":4,"text":"Pada hari ini, tanggal satu bulan Abib atau bulan satu, kamu meninggalkan negeri Mesir."},{"id":1873,"book_id":2,"chapter":13,"verse":5,"text":"Dengan sumpah TUHAN menjanjikan kepada nenek moyangmu untuk menyerahkan kepadamu negeri bangsa Kanaan, Het, Amori, Hewi dan Yebus. Sesudah TUHAN membawa kamu ke negeri yang kaya dan subur itu, setiap tahun dalam bulan Abib, kamu harus mengadakan upacara ini."},{"id":1874,"book_id":2,"chapter":13,"verse":6,"text":"Selama tujuh hari kamu harus makan roti yang tidak beragi, dan pada hari yang ketujuh harus diadakan perayaan untuk menghormati TUHAN."},{"id":1875,"book_id":2,"chapter":13,"verse":7,"text":"Selama tujuh hari kamu tidak boleh makan roti yang beragi, dan di seluruh negerimu tidak boleh ada ragi atau sesuatu pun yang beragi."},{"id":1876,"book_id":2,"chapter":13,"verse":8,"text":"Pada permulaan perayaan itu kamu harus menceritakan kepada anakmu yang laki-laki bahwa semua itu kamu lakukan karena segala yang sudah diperbuat TUHAN bagimu pada waktu kamu meninggalkan negeri Mesir."},{"id":1877,"book_id":2,"chapter":13,"verse":9,"text":"Perayaan ini menjadi pengingat untukmu seperti tanda yang diikat pada tangan atau dahimu. Perayaan ini mengingatkan kamu untuk terus mengucapkan dan mempelajari Hukum-hukum TUHAN, sebab TUHAN mengeluarkan kamu dari Mesir dengan kuasa-Nya yang besar."},{"id":1878,"book_id":2,"chapter":13,"verse":10,"text":"Rayakanlah pesta ini setiap tahun pada waktu yang ditentukan.\""},{"id":1879,"book_id":2,"chapter":13,"verse":11,"text":"Musa berkata kepada bangsa Israel, \"TUHAN akan mengantar kamu ke negeri Kanaan yang dijanjikan-Nya dengan sumpah kepadamu dan nenek moyangmu. Sesudah tanah itu menjadi milikmu,"},{"id":1880,"book_id":2,"chapter":13,"verse":12,"text":"kamu harus mempersembahkan setiap anak lelaki yang sulung dan setiap ternak jantan yang pertama lahir. Semuanya itu milik TUHAN,"},{"id":1881,"book_id":2,"chapter":13,"verse":13,"text":"tetapi tiap keledai jantan yang pertama lahir harus ditebus dari TUHAN dengan mengurbankan seekor anak domba sebagai gantinya. Kalau kamu tidak mau menebus keledai itu, lehernya harus dipatahkan. Setiap anakmu laki-laki yang pertama lahir harus ditebus."},{"id":1882,"book_id":2,"chapter":13,"verse":14,"text":"Kalau di kemudian hari anakmu bertanya apa arti semuanya itu, kamu harus menjawab begini, 'Dengan kuasa yang besar TUHAN membawa kita keluar dari negeri Mesir, tempat kita diperbudak."},{"id":1883,"book_id":2,"chapter":13,"verse":15,"text":"Ketika raja Mesir berkeras kepala dan tidak mau melepaskan kita pergi, TUHAN membunuh setiap anak laki-laki yang sulung di Mesir, baik anak manusia maupun anak hewan. Itulah sebabnya kita mengurbankan kepada TUHAN setiap ternak jantan yang pertama lahir, tetapi kita tebus anak-anak kita yang sulung.'"},{"id":1884,"book_id":2,"chapter":13,"verse":16,"text":"Kebiasaan itu menjadi pengingat bagi kita seperti tanda yang diikat pada tangan atau dahi kita. Dengan demikian kita akan tetap diingatkan bahwa TUHAN telah mengeluarkan kita dari Mesir dengan kuasa yang besar.\""},{"id":1885,"book_id":2,"chapter":13,"verse":17,"text":"Sesudah raja Mesir melepas bangsa Israel pergi, Allah tidak membawa mereka lewat jalan yang melalui negeri Filistin, walaupun itu jalan yang paling pendek. Allah berpikir, \"Jangan-jangan orang-orang itu menyesal kalau melihat bahwa mereka harus berperang, lalu kembali ke Mesir.\""},{"id":1886,"book_id":2,"chapter":13,"verse":18,"text":"Karena itu Allah membawa mereka lewat jalan putar melalui padang gurun menuju Laut Gelagah. Pada waktu meninggalkan Mesir, orang-orang Israel itu bersenjata seperti akan berperang."},{"id":1887,"book_id":2,"chapter":13,"verse":19,"text":"Musa membawa tulang-tulang Yusuf, sebab semasa hidupnya Yusuf menyuruh orang Israel bersumpah untuk berbuat begitu. Begini pesan Yusuf, \"Pada waktu Allah membebaskan kamu, jenazahku harus kamu bawa dari tempat ini.\""},{"id":1888,"book_id":2,"chapter":13,"verse":20,"text":"Orang Israel meninggalkan Sukot dan berkemah di kota Etam, di tepi padang gurun."},{"id":1889,"book_id":2,"chapter":13,"verse":21,"text":"Pada waktu siang TUHAN berjalan di depan mereka dalam tiang awan dan pada waktu malam Ia mendahului mereka dalam tiang api untuk menunjukkan jalan. Dengan demikian mereka dapat berjalan siang dan malam."},{"id":1890,"book_id":2,"chapter":13,"verse":22,"text":"Sepanjang hari tiang awan berada di depan bangsa itu dan sepanjang malam tiang api menyertai mereka."},{"id":1891,"book_id":2,"chapter":14,"verse":1,"text":"Kemudian TUHAN berkata kepada Musa,"},{"id":1892,"book_id":2,"chapter":14,"verse":2,"text":"\"Suruhlah orang Israel kembali dan berkemah di depan kota Pi-Hahirot, antara kota Migdol dan Laut Gelagah, dekat kota Baal-Zefon."},{"id":1893,"book_id":2,"chapter":14,"verse":3,"text":"Raja Mesir akan menyangka bahwa orang Israel sedang mengembara di negeri ini dan tersesat di padang gurun."},{"id":1894,"book_id":2,"chapter":14,"verse":4,"text":"Aku akan menjadikan dia keras kepala sehingga ia mengejar kamu. Tetapi Aku akan menunjukkan kekuasaan-Ku atas raja Mesir dan tentaranya, dan mereka akan tahu bahwa Akulah TUHAN.\" Lalu orang Israel berbuat seperti yang diperintahkan TUHAN kepada mereka."},{"id":1895,"book_id":2,"chapter":14,"verse":5,"text":"Ketika raja Mesir mendengar bahwa bangsa Israel sudah lari, ia dan para pejabatnya menyesal dan berkata, \"Apa yang kita buat? Mengapa kita biarkan orang-orang Israel itu pergi sehingga kita kehilangan budak-budak?\""},{"id":1896,"book_id":2,"chapter":14,"verse":6,"text":"Lalu raja menyiapkan kereta perang dan tentaranya."},{"id":1897,"book_id":2,"chapter":14,"verse":7,"text":"Ia berangkat dengan semua keretanya, termasuk enam ratus kereta istimewa, yang dikendarai oleh para perwiranya."},{"id":1898,"book_id":2,"chapter":14,"verse":8,"text":"Memang TUHAN menjadikan raja keras kepala, sehingga ia mengejar orang Israel yang sedang dalam perjalanan meninggalkan negeri itu di bawah perlindungan TUHAN."},{"id":1899,"book_id":2,"chapter":14,"verse":9,"text":"Tentara Mesir dengan semua kuda, kereta dan pengendaranya mengejar orang Israel, dan menyusul mereka di perkemahan mereka di pantai laut dekat Pi-Hahirot."},{"id":1900,"book_id":2,"chapter":14,"verse":10,"text":"Ketika orang Israel melihat raja Mesir dan tentaranya datang, mereka sangat ketakutan dan berteriak kepada TUHAN minta pertolongan."},{"id":1901,"book_id":2,"chapter":14,"verse":11,"text":"Kata mereka kepada Musa, \"Apakah di Mesir tidak ada kuburan, sehingga engkau membawa kami supaya mati di tempat ini? Lihatlah akibat perbuatanmu itu!"},{"id":1902,"book_id":2,"chapter":14,"verse":12,"text":"Dahulu di Mesir sudah kami katakan bahwa hal ini akan terjadi! Kami sudah mendesak supaya engkau jangan mengganggu kami, tetapi membiarkan kami tetap menjadi budak di Mesir. Lebih baik menjadi budak di sana daripada mati di padang gurun ini!\""},{"id":1903,"book_id":2,"chapter":14,"verse":13,"text":"Musa menjawab, \"Jangan takut! Bertahanlah! Kamu akan melihat apa yang dilakukan TUHAN untuk menyelamatkan kamu. Orang Mesir yang kamu lihat sekarang, tak akan kamu lihat lagi."},{"id":1904,"book_id":2,"chapter":14,"verse":14,"text":"TUHAN akan berjuang untuk kamu, dan kamu tak perlu berbuat apa-apa.\""},{"id":1905,"book_id":2,"chapter":14,"verse":15,"text":"Kata TUHAN kepada Musa, \"Mengapa engkau berteriak minta tolong? Suruhlah orang Israel jalan terus!"},{"id":1906,"book_id":2,"chapter":14,"verse":16,"text":"Angkat tongkatmu dan acungkan ke atas laut. Maka air akan terbagi dan orang Israel dapat menyeberangi laut dengan berjalan di dasarnya yang kering."},{"id":1907,"book_id":2,"chapter":14,"verse":17,"text":"Orang Mesir akan Kujadikan keras kepala sehingga mereka terus mengejar orang Israel, dan Aku akan menunjukkan kekuasaan-Ku atas raja Mesir, pasukannya, kereta-kereta serta para pengendaranya."},{"id":1908,"book_id":2,"chapter":14,"verse":18,"text":"Maka orang Mesir akan tahu bahwa Akulah TUHAN.\""},{"id":1909,"book_id":2,"chapter":14,"verse":19,"text":"Lalu malaikat Allah, yang ada di depan pasukan Israel, pindah ke bagian belakang. Dan pindahlah juga tiang awan sampai berada"},{"id":1910,"book_id":2,"chapter":14,"verse":20,"text":"di antara pasukan Mesir dan pasukan Israel. Awan itu menimbulkan kegelapan, sehingga sepanjang malam kedua pasukan itu tak dapat saling mendekati."},{"id":1911,"book_id":2,"chapter":14,"verse":21,"text":"Lalu Musa mengacungkan tangannya ke atas laut, dan TUHAN membuat angin timur bertiup dengan kencangnya sehingga air laut mundur. Sepanjang malam angin itu bertiup, dan mengubah laut menjadi tanah kering."},{"id":1912,"book_id":2,"chapter":14,"verse":22,"text":"Air terbagi dua, dan waktu orang Israel menyeberangi laut, mereka berjalan di dasar yang kering, dan air di kanan kirinya merupakan tembok."},{"id":1913,"book_id":2,"chapter":14,"verse":23,"text":"Orang Mesir dengan semua kuda, kereta dan pengendaranya mengejar terus dan mengikuti orang Israel ke tengah laut."},{"id":1914,"book_id":2,"chapter":14,"verse":24,"text":"Menjelang fajar TUHAN memandang dari tiang api dan awan kepada tentara Mesir dan mengacaubalaukannya."},{"id":1915,"book_id":2,"chapter":14,"verse":25,"text":"Ia membuat roda-roda kereta mereka macet, sehingga dengan susah payah mereka maju. Kata orang Mesir, \"TUHAN berjuang untuk orang Israel melawan kita. Mari kita lari dari sini!\""},{"id":1916,"book_id":2,"chapter":14,"verse":26,"text":"Kata TUHAN kepada Musa, \"Acungkanlah tanganmu ke atas laut, maka air akan kembali, dan menenggelamkan orang Mesir, kereta-kereta dan pengendara-pengendaranya.\""},{"id":1917,"book_id":2,"chapter":14,"verse":27,"text":"Lalu Musa mengacungkan tangannya ke atas laut dan pada waktu fajar merekah, air kembali pada keadaannya yang semula. Orang Mesir berusaha menyelamatkan diri, tetapi TUHAN menenggelamkan mereka ke dalam laut."},{"id":1918,"book_id":2,"chapter":14,"verse":28,"text":"Air laut berbalik dan menutupi kereta-kereta, pengendara-pengendara, dan seluruh tentara Mesir yang mengejar orang Israel ke tengah laut, sehingga mereka mati semua."},{"id":1919,"book_id":2,"chapter":14,"verse":29,"text":"Tetapi ketika orang Israel menyeberangi laut, mereka berjalan di dasar yang kering, dan air merupakan tembok di kanan kirinya."},{"id":1920,"book_id":2,"chapter":14,"verse":30,"text":"Pada hari itu TUHAN menyelamatkan bangsa Israel dari serangan orang Mesir, dan mereka melihat mayat-mayat orang Mesir terdampar di pantai."},{"id":1921,"book_id":2,"chapter":14,"verse":31,"text":"Ketika orang Israel melihat bagaimana TUHAN yang dengan kuasa-Nya yang besar mengalahkan orang Mesir, mereka heran sekali sehingga percaya kepada-Nya dan kepada Musa, hamba-Nya itu."},{"id":1922,"book_id":2,"chapter":15,"verse":1,"text":"Lalu Musa dan orang-orang Israel menyanyikan nyanyian ini untuk memuji TUHAN, \"Aku mau menyanyi bagi TUHAN, sebab Ia telah menang dengan gemilang. Semua kuda dan penunggangnya dilemparkan-Nya ke dalam laut."},{"id":1923,"book_id":2,"chapter":15,"verse":2,"text":"TUHAN pembelaku yang kuat; Dialah yang menyelamatkan aku. Ia Allahku, aku mau memuji Dia, Allah pujaan nenek moyangku, kuagungkan Dia."},{"id":1924,"book_id":2,"chapter":15,"verse":3,"text":"TUHAN adalah pejuang yang perkasa, TUHAN, itulah nama-Nya."},{"id":1925,"book_id":2,"chapter":15,"verse":4,"text":"Tentara Mesir dan semua keretanya dilemparkan-Nya ke dalam laut. Perwira-perwira yang paling gagah tenggelam di Laut Gelagah."},{"id":1926,"book_id":2,"chapter":15,"verse":5,"text":"Mereka ditelan laut yang dalam, dan seperti batu turun ke dasarnya."},{"id":1927,"book_id":2,"chapter":15,"verse":6,"text":"Kekuatan-Mu sangat menakjubkan, ya TUHAN, Kaubuat musuh habis berantakan."},{"id":1928,"book_id":2,"chapter":15,"verse":7,"text":"Dengan keagungan-Mu yang besar Kaubinasakan semua yang melawan Engkau. Kemarahan-Mu berkobar seperti api, dan membakar mereka seperti jerami."},{"id":1929,"book_id":2,"chapter":15,"verse":8,"text":"Laut Kautiup, air menggulung tinggi, berdiri tegak seperti tembok, sehingga dasar laut dapat dilalui."},{"id":1930,"book_id":2,"chapter":15,"verse":9,"text":"Kata musuh, 'Mereka akan kukejar dan kutangkap, kuhunus pedangku, dan kutumpas mereka. Lalu semua harta mereka kurampas, kubagi-bagikan dan kunikmati sampai puas.'"},{"id":1931,"book_id":2,"chapter":15,"verse":10,"text":"Tetapi TUHAN dengan sekali bernapas mendatangkan bagi Mesir hari yang naas. Mereka tenggelam seperti timah yang berat di dalam gelora air yang dahsyat."},{"id":1932,"book_id":2,"chapter":15,"verse":11,"text":"Allah mana dapat menandingi Engkau, ya TUHAN Yang Mahamulia dan suci? Siapa dapat membuat keajaiban-keajaiban dan perbuatan besar seperti TUHAN?"},{"id":1933,"book_id":2,"chapter":15,"verse":12,"text":"Kaurentangkan tangan kanan-Mu, maka lenyaplah musuh ditelan bumi."},{"id":1934,"book_id":2,"chapter":15,"verse":13,"text":"Kaupimpin bangsa yang telah Kauselamatkan ini, karena Engkau setia kepada janji-Mu. Dengan kekuatan besar mereka Kaulindungi, dan Kaubimbing ke tanahmu yang suci."},{"id":1935,"book_id":2,"chapter":15,"verse":14,"text":"Bangsa-bangsa mendengarnya dan gemetar; orang Filistin dan para pemimpin Edom gempar. Orang Moab yang perkasa menggigil, orang Kanaan berkecil hati."},{"id":1936,"book_id":2,"chapter":15,"verse":15,"text":"(15:14)"},{"id":1937,"book_id":2,"chapter":15,"verse":16,"text":"Mereka sangat ketakutan menyaksikan kekuatan TUHAN. Waktu umat-Mu lewat, musuh tak kuasa menahan; loloslah bangsa yang telah Kaubebaskan."},{"id":1938,"book_id":2,"chapter":15,"verse":17,"text":"Lalu Israel Kauhantarkan ke tempat yang Kaupilih untuk kediaman-Mu. Mereka menetap di bukit-Mu yang suci, di Rumah yang Kaubangun sendiri."},{"id":1939,"book_id":2,"chapter":15,"verse":18,"text":"Engkaulah TUHAN, Raja, yang memerintah selama-lamanya.\""},{"id":1940,"book_id":2,"chapter":15,"verse":19,"text":"Pada waktu orang Israel menyeberangi laut, mereka berjalan di dasarnya yang kering. Tetapi ketika kereta-kereta Mesir dengan kuda dan penunggangnya masuk ke dalam laut, TUHAN membuat airnya mengalir kembali sehingga mereka tenggelam."},{"id":1941,"book_id":2,"chapter":15,"verse":20,"text":"Lalu Miryam, seorang nabiah, kakak Harun, mengambil rebananya, dan semua wanita ikut memukul rebana sambil menari."},{"id":1942,"book_id":2,"chapter":15,"verse":21,"text":"Miryam bernyanyi untuk mereka, \"Bernyanyilah bagi TUHAN, sebab Ia telah menang dengan gemilang. Semua kuda dan pengendaranya dilemparkan-Nya ke dalam laut.\""},{"id":1943,"book_id":2,"chapter":15,"verse":22,"text":"Kemudian Musa membawa bangsa Israel dari Laut Gelagah menuju ke padang gurun Syur. Selama tiga hari mereka berjalan melalui padang gurun tanpa menemukan air."},{"id":1944,"book_id":2,"chapter":15,"verse":23,"text":"Lalu sampailah mereka di tempat yang bernama Mara, tetapi air di situ pahit sekali, sehingga tak bisa diminum. Sebab itu tempat itu disebut Mara, artinya pahit."},{"id":1945,"book_id":2,"chapter":15,"verse":24,"text":"Maka orang-orang itu mengomel kepada Musa dan bertanya, \"Apa yang akan kita minum?\""},{"id":1946,"book_id":2,"chapter":15,"verse":25,"text":"Musa berdoa dengan sungguh-sungguh kepada TUHAN, lalu TUHAN menunjukkan kepadanya sepotong kayu. Kayu itu dilemparkan Musa ke dalam air, lalu air itu menjadi tawar, sehingga dapat diminum. Di tempat itu TUHAN memberi peraturan-peraturan kepada mereka, dan di situ juga Ia mencobai mereka."},{"id":1947,"book_id":2,"chapter":15,"verse":26,"text":"Kata TUHAN, \"Taatilah Aku dengan sungguh-sungguh, dan lakukanlah apa yang Kupandang baik; ikutilah semua perintah-Ku. Kalau kamu berbuat begitu, kamu tidak akan Kuhukum dengan penyakit-penyakit yang Kutimpakan kepada orang Mesir. Akulah TUHAN yang menyembuhkan kamu.\""},{"id":1948,"book_id":2,"chapter":15,"verse":27,"text":"Sesudah itu mereka tiba di tempat yang bernama Elim. Di situ ada dua belas sumber air dan tujuh puluh pohon kurma. Mereka berkemah di dekat air itu."},{"id":1949,"book_id":2,"chapter":16,"verse":1,"text":"Lalu seluruh umat Israel berangkat dari Elim, dan pada tanggal lima belas bulan kedua sesudah mereka meninggalkan Mesir, tibalah mereka di padang gurun Sin, antara Elim dan Gunung Sinai."},{"id":1950,"book_id":2,"chapter":16,"verse":2,"text":"Di padang gurun itu mereka semua mengomel kepada Musa dan Harun."},{"id":1951,"book_id":2,"chapter":16,"verse":3,"text":"Kata mereka, \"Lebih baik sekiranya kami sudah mati dibunuh TUHAN di Mesir. Di sana sekurang-kurangnya kami dapat duduk makan daging dan roti sampai kenyang. Tetapi kamu membawa kami ke sini supaya kami semua mati kelaparan.\""},{"id":1952,"book_id":2,"chapter":16,"verse":4,"text":"Kata TUHAN kepada Musa, \"Sekarang akan Kuturunkan makanan yang berlimpah-limpah seperti hujan untuk kamu semua. Tiap hari kamu harus mengumpulkan makanan itu secukupnya untuk satu hari. Dengan cara itu Aku mau menguji umat-Ku supaya Aku tahu apakah mereka taat kepada perintah-perintah-Ku atau tidak."},{"id":1953,"book_id":2,"chapter":16,"verse":5,"text":"Pada hari yang keenam mereka harus mengumpulkan makanan itu dua kali lipat banyaknya.\""},{"id":1954,"book_id":2,"chapter":16,"verse":6,"text":"Maka berkatalah Musa dan Harun kepada semua orang Israel, \"Sore ini kamu akan tahu bahwa Tuhanlah yang membawa kamu keluar dari Mesir."},{"id":1955,"book_id":2,"chapter":16,"verse":7,"text":"Besok pagi kamu akan melihat cahaya kehadiran TUHAN. TUHAN mendengar kamu marah-marah kepada-Nya; ya, kepada TUHAN, sebab kami ini hanya melakukan apa yang diperintahkan-Nya."},{"id":1956,"book_id":2,"chapter":16,"verse":8,"text":"TUHAN akan memberi kamu daging di waktu sore, dan roti di waktu pagi sampai kamu kenyang, karena TUHAN sudah mendengar kamu marah-marah kepada-Nya. Sesungguhnya, kalau kamu marah-marah kepada kami, kamu marah-marah kepada TUHAN.\""},{"id":1957,"book_id":2,"chapter":16,"verse":9,"text":"Kemudian Musa berkata kepada Harun, \"Suruhlah mereka semua datang menghadap TUHAN, sebab Ia telah mendengar omelan mereka.\""},{"id":1958,"book_id":2,"chapter":16,"verse":10,"text":"Selagi Harun berbicara kepada mereka semua, mereka menengok ke padang gurun dan tiba-tiba cahaya TUHAN kelihatan dalam awan."},{"id":1959,"book_id":2,"chapter":16,"verse":11,"text":"Kata TUHAN kepada Musa,"},{"id":1960,"book_id":2,"chapter":16,"verse":12,"text":"\"Aku telah mendengar omelan orang Israel. Katakanlah kepada mereka bahwa pada waktu sore mereka dapat makan daging, dan pada waktu pagi mereka dapat makan roti sampai kenyang. Maka mereka akan tahu bahwa Akulah TUHAN, Allah mereka.\""},{"id":1961,"book_id":2,"chapter":16,"verse":13,"text":"Pada waktu sore datanglah burung puyuh sampai banyak sekali sehingga menutupi seluruh perkemahan, dan pada waktu pagi turunlah embun di sekeliling perkemahan."},{"id":1962,"book_id":2,"chapter":16,"verse":14,"text":"Ketika embun itu menguap, tampaklah di atas padang gurun sesuatu yang tipis seperti sisik dan halus seperti embun yang beku."},{"id":1963,"book_id":2,"chapter":16,"verse":15,"text":"Ketika orang Israel melihatnya, mereka tidak tahu apa itu. Maka bertanyalah mereka satu sama lain, \"Apa itu?\" Lalu Musa berkata kepada mereka, \"Itulah makanan yang diberikan TUHAN kepada kamu."},{"id":1964,"book_id":2,"chapter":16,"verse":16,"text":"TUHAN memerintahkan supaya masing-masing mengumpulkan sebanyak yang diperlukannya, yaitu dua liter untuk setiap anggota keluarga.\""},{"id":1965,"book_id":2,"chapter":16,"verse":17,"text":"Orang Israel berbuat begitu; tapi ada yang mengumpulkan lebih dari dua liter untuk seorang dan ada yang kurang."},{"id":1966,"book_id":2,"chapter":16,"verse":18,"text":"Ketika mereka menakarnya, ternyata bahwa orang yang mengumpulkan banyak, tidak kelebihan, dan yang mengumpulkan sedikit, tidak kekurangan. Masing-masing mengumpulkan sebanyak yang diperlukannya."},{"id":1967,"book_id":2,"chapter":16,"verse":19,"text":"Musa berkata kepada mereka, \"Siapa pun tak boleh menyimpan makanan itu barang sedikit untuk besok.\""},{"id":1968,"book_id":2,"chapter":16,"verse":20,"text":"Tetapi beberapa orang di antara mereka tidak mempedulikan perkataan Musa. Mereka simpan juga sebagian dari makanan itu. Besoknya ternyata makanan itu berulat dan berbau busuk; maka Musa menjadi marah kepada mereka."},{"id":1969,"book_id":2,"chapter":16,"verse":21,"text":"Setiap pagi mereka mengumpulkan makanan itu sebanyak yang mereka perlukan, dan kalau hari mulai panas, makanan yang tertinggal di tanah itu meleleh."},{"id":1970,"book_id":2,"chapter":16,"verse":22,"text":"Pada hari yang keenam mereka mengumpulkan makanan itu dua kali lipat banyaknya, yaitu empat liter untuk seorang. Semua pemimpin mereka datang dan memberitahukan hal itu kepada Musa."},{"id":1971,"book_id":2,"chapter":16,"verse":23,"text":"Kata Musa kepada mereka, \"Inilah perintah TUHAN: Besok adalah hari khusus untuk beristirahat, hari Sabat, hari yang dipersembahkan kepada TUHAN. Apa yang kamu mau panggang hari ini, pangganglah, dan apa yang kamu mau rebus, rebuslah. Yang lebih dari keperluan hari ini, pisahkanlah dan simpanlah untuk besok.\""},{"id":1972,"book_id":2,"chapter":16,"verse":24,"text":"Jadi makanan yang kelebihan itu mereka simpan untuk besoknya seperti yang diperintahkan Musa; makanan itu tidak menjadi basi dan tidak berulat."},{"id":1973,"book_id":2,"chapter":16,"verse":25,"text":"Musa berkata, \"Inilah makananmu untuk hari ini, sebab hari ini adalah hari Sabat, hari istirahat untuk menghormati TUHAN, dan kamu tak akan menemukan makanan itu sedikit pun di luar perkemahan."},{"id":1974,"book_id":2,"chapter":16,"verse":26,"text":"Enam hari lamanya kamu harus mengumpulkan makanan, tetapi hari yang ketujuh adalah hari istirahat, dan tak ada makanan yang turun pada hari itu.\""},{"id":1975,"book_id":2,"chapter":16,"verse":27,"text":"Pada hari yang ketujuh beberapa orang Israel mau mengumpulkan makanan, tetapi mereka tidak menemukan apa-apa."},{"id":1976,"book_id":2,"chapter":16,"verse":28,"text":"Lalu TUHAN berkata kepada Musa, \"Sampai kapan kamu tidak mau mentaati perintah-perintah-Ku?"},{"id":1977,"book_id":2,"chapter":16,"verse":29,"text":"Ingatlah bahwa Aku memberi kepadamu satu hari untuk beristirahat. Itulah sebabnya pada hari yang keenam Aku memberi makanan yang cukup untuk dua hari. Pada hari yang ketujuh setiap orang harus tinggal di rumah, dan tak boleh keluar.\""},{"id":1978,"book_id":2,"chapter":16,"verse":30,"text":"Sebab itu pada hari yang ketujuh mereka tidak bekerja."},{"id":1979,"book_id":2,"chapter":16,"verse":31,"text":"Makanan itu disebut manna oleh orang Israel. Rupanya seperti biji kecil-kecil berwarna putih dan rasanya seperti kue yang dibuat pakai madu."},{"id":1980,"book_id":2,"chapter":16,"verse":32,"text":"Musa berkata, \"TUHAN menyuruh kita mengambil kurang lebih dua liter manna untuk disimpan bagi keturunan kita, supaya mereka dapat melihat makanan yang diberikan TUHAN kepada kita di padang gurun, sewaktu kita dibawa-Nya keluar dari Mesir.\""},{"id":1981,"book_id":2,"chapter":16,"verse":33,"text":"Musa berkata kepada Harun, \"Ambillah sebuah belanga, masukkan kurang lebih dua liter manna ke dalamnya dan letakkanlah di hadapan TUHAN untuk disimpan bagi keturunan kita.\""},{"id":1982,"book_id":2,"chapter":16,"verse":34,"text":"Maka Harun meletakkan belanga itu di depan Peti Perjanjian untuk disimpan sesuai dengan perintah TUHAN kepada Musa."},{"id":1983,"book_id":2,"chapter":16,"verse":35,"text":"Manna itu menjadi makanan orang Israel selama empat puluh tahun berikutnya, sampai mereka tiba di Kanaan, tempat mereka menetap."},{"id":1984,"book_id":2,"chapter":16,"verse":36,"text":"(Takaran benda padat yang biasa dipakai orang pada zaman itu, berisi dua puluh liter.)"},{"id":1985,"book_id":2,"chapter":17,"verse":1,"text":"Kemudian seluruh umat Israel meninggalkan padang gurun Sin dan berpindah-pindah dari satu tempat ke tempat yang lain sebagaimana diperintahkan TUHAN. Pada suatu waktu mereka berkemah di Rafidim, tetapi di situ tak ada air minum."},{"id":1986,"book_id":2,"chapter":17,"verse":2,"text":"Lalu mereka mengomel kepada Musa dan berkata, \"Berilah kami air minum.\" Musa menjawab, \"Mengapa kamu mengomel dan mencobai TUHAN?\""},{"id":1987,"book_id":2,"chapter":17,"verse":3,"text":"Tetapi orang-orang itu sangat kehausan dan mereka terus mengomel kepada Musa. Kata mereka, \"Mengapa kaubawa kami keluar dari Mesir? Supaya kami, anak-anak kami dan ternak kami mati kehausan?\""},{"id":1988,"book_id":2,"chapter":17,"verse":4,"text":"Maka berserulah Musa kepada TUHAN, katanya, \"Apa yang harus saya buat kepada orang-orang ini? Lihatlah, mereka mau melempari saya dengan batu.\""},{"id":1989,"book_id":2,"chapter":17,"verse":5,"text":"Kata TUHAN kepada Musa, \"Panggillah beberapa orang pemimpin dan berjalanlah bersama-sama dengan mereka mendahului bangsa itu. Bawa juga tongkat yang kaupakai untuk memukul Sungai Nil."},{"id":1990,"book_id":2,"chapter":17,"verse":6,"text":"Aku akan berdiri di depanmu di atas sebuah batu besar di Gunung Sinai. Pukullah batu itu, maka air akan keluar sehingga orang-orang itu bisa minum.\" Musa berbuat begitu disaksikan oleh para pemimpin Israel."},{"id":1991,"book_id":2,"chapter":17,"verse":7,"text":"Tempat itu dinamakan Masa karena di tempat itu orang Israel mencobai TUHAN waktu mereka bertanya, \"Apakah TUHAN menyertai kita atau tidak?\" Tempat itu juga dinamakan Meriba karena di tempat itu orang Israel mengomel."},{"id":1992,"book_id":2,"chapter":17,"verse":8,"text":"Kemudian orang Amalek datang dan menyerang orang Israel di Rafidim."},{"id":1993,"book_id":2,"chapter":17,"verse":9,"text":"Kata Musa kepada Yosua, \"Pilihlah beberapa orang untuk memerangi orang Amalek. Besok saya akan berdiri di puncak bukit memegang tongkat yang Allah suruh bawa.\""},{"id":1994,"book_id":2,"chapter":17,"verse":10,"text":"Yosua melakukan apa yang diperintahkan Musa kepadanya. Ia pergi memerangi orang Amalek, sedang Musa, Harun dan Hur mendaki bukit sampai di puncaknya."},{"id":1995,"book_id":2,"chapter":17,"verse":11,"text":"Selama Musa mengangkat tangannya, orang Israel menang. Tetapi kalau Musa menurunkan tangannya, orang Amaleklah yang menang."},{"id":1996,"book_id":2,"chapter":17,"verse":12,"text":"Ketika Musa menjadi lelah, Harun dan Hur mengambil sebuah batu supaya Musa bisa duduk; Harun dan Hur berdiri di kiri dan di kanan Musa untuk menopang tangannya supaya tetap terangkat sampai matahari terbenam."},{"id":1997,"book_id":2,"chapter":17,"verse":13,"text":"Akhirnya orang Amalek dikalahkan oleh Yosua."},{"id":1998,"book_id":2,"chapter":17,"verse":14,"text":"Kata TUHAN kepada Musa, \"Tulislah tentang kemenangan ini supaya tetap diingat. Katakan kepada Yosua bahwa Aku akan membinasakan orang Amalek.\""},{"id":1999,"book_id":2,"chapter":17,"verse":15,"text":"Lalu Musa membangun sebuah mezbah dan menamakannya \"TUHAN adalah Panjiku.\""},{"id":2000,"book_id":2,"chapter":17,"verse":16,"text":"Kata Musa, \"Peganglah tinggi-tinggi panji TUHAN! TUHAN berperang melawan orang Amalek untuk selama-lamanya!\""},{"id":2001,"book_id":2,"chapter":18,"verse":1,"text":"Yitro, mertua Musa, imam di Midian, mendengar tentang segala sesuatu yang dikerjakan Allah untuk Musa dan bangsa Israel, pada waktu ia memimpin mereka keluar dari Mesir."},{"id":2002,"book_id":2,"chapter":18,"verse":2,"text":"Maka pergilah Yitro mengunjungi Musa, membawa Zipora, istri Musa yang masih tinggal di Midian,"},{"id":2003,"book_id":2,"chapter":18,"verse":3,"text":"bersama Gersom dan Eliezer, kedua anaknya laki-laki. Anak yang pertama dinamakan Gersom karena Musa berkata, \"Aku seorang pendatang di negeri asing\";"},{"id":2004,"book_id":2,"chapter":18,"verse":4,"text":"anak yang kedua dinamakan Eliezer karena Musa berkata, \"Allah pujaan nenek moyangku telah menolong dan menyelamatkan aku sehingga aku tidak dibunuh oleh raja Mesir\"."},{"id":2005,"book_id":2,"chapter":18,"verse":5,"text":"Yitro datang bersama istri Musa dan kedua anaknya ke padang gurun tempat Musa berkemah dekat gunung suci."},{"id":2006,"book_id":2,"chapter":18,"verse":6,"text":"Musa diberi kabar bahwa mereka datang,"},{"id":2007,"book_id":2,"chapter":18,"verse":7,"text":"maka keluarlah ia menyambut mereka. Ia sujud di depan Yitro dan menciumnya. Mereka saling menanyakan kesehatan masing-masing, lalu masuk ke dalam kemah Musa."},{"id":2008,"book_id":2,"chapter":18,"verse":8,"text":"Musa menceritakan kepada mertuanya segala sesuatu yang diperbuat TUHAN terhadap raja dan bangsa Mesir untuk menyelamatkan orang Israel. Ia juga menceritakan kepadanya tentang kesulitan-kesulitan yang dihadapi bangsa Israel di tengah jalan, dan bagaimana TUHAN menyelamatkan mereka."},{"id":2009,"book_id":2,"chapter":18,"verse":9,"text":"Mendengar semua itu, Yitro merasa gembira"},{"id":2010,"book_id":2,"chapter":18,"verse":10,"text":"dan berkata, \"Terpujilah TUHAN yang menyelamatkan kamu dari tangan raja dan bangsa Mesir! Terpujilah TUHAN yang membebaskan bangsa Israel dari perbudakan!"},{"id":2011,"book_id":2,"chapter":18,"verse":11,"text":"Sekarang saya tahu bahwa TUHAN lebih besar dari semua ilah, karena semua itu dilakukan-Nya ketika orang Mesir bertindak dengan amat sombong terhadap orang Israel.\""},{"id":2012,"book_id":2,"chapter":18,"verse":12,"text":"Kemudian Yitro membawa beberapa kurban bakaran dan kurban sembelihan sebagai persembahan kepada Allah. Harun dan semua pemimpin bangsa Israel datang dan makan bersama-sama dengan Yitro dalam kehadiran Allah."},{"id":2013,"book_id":2,"chapter":18,"verse":13,"text":"Keesokan harinya Musa mengadili perselisihan-perselisihan antara orang-orang Israel. Pekerjaan itu makan waktu dari pagi sampai malam."},{"id":2014,"book_id":2,"chapter":18,"verse":14,"text":"Ketika Yitro melihat semua yang harus dikerjakan Musa, ia bertanya, \"Apa saja yang harus kaukerjakan untuk bangsa ini? Haruskah semua ini kaukerjakan sendirian, sehingga untuk minta nasihatmu saja, orang-orang itu mesti berdiri di sini dari pagi sampai malam?\""},{"id":2015,"book_id":2,"chapter":18,"verse":15,"text":"Jawab Musa, \"Orang-orang itu datang kepada saya untuk mengetahui kehendak Allah."},{"id":2016,"book_id":2,"chapter":18,"verse":16,"text":"Kalau mereka berselisih, mereka menghadap saya supaya memutuskan perkara mereka, dan saya sampaikan kepada mereka perintah-perintah dan hukum-hukum Allah.\""},{"id":2017,"book_id":2,"chapter":18,"verse":17,"text":"Kata Yitro, \"Tidak baik begitu."},{"id":2018,"book_id":2,"chapter":18,"verse":18,"text":"Dengan cara itu engkau melelahkan dirimu sendiri, dan juga orang-orang itu. Pekerjaan itu terlalu banyak untuk satu orang."},{"id":2019,"book_id":2,"chapter":18,"verse":19,"text":"Dengarlah nasihat saya, dan Allah akan menolongmu. Memang baik engkau mewakili bangsa ini di hadapan Allah dan membawa persoalan mereka kepada-Nya."},{"id":2020,"book_id":2,"chapter":18,"verse":20,"text":"Engkau harus mengajarkan kepada mereka perintah-perintah Allah dan menerangkan cara hidup yang baik dan apa yang harus mereka lakukan."},{"id":2021,"book_id":2,"chapter":18,"verse":21,"text":"Tetapi di samping itu engkau harus memilih beberapa orang laki-laki yang bijaksana, dan menunjuk mereka menjadi pemimpin atas seribu orang, seratus orang, lima puluh orang, dan sepuluh orang. Mereka hendaknya orang-orang yang takut dan taat kepada Allah, dapat dipercaya dan tak mau menerima uang suap."},{"id":2022,"book_id":2,"chapter":18,"verse":22,"text":"Suruhlah mereka bertindak sebagai hakim bangsa ini, masing-masing bagi kelompoknya. Tugas itu harus mereka lakukan secara teratur. Perkara-perkara yang penting boleh mereka ajukan kepadamu, tetapi perselisihan yang kecil-kecil dapat mereka bereskan sendiri. Hal itu akan meringankan engkau karena mereka ikut bertanggung jawab."},{"id":2023,"book_id":2,"chapter":18,"verse":23,"text":"Jika engkau berbuat begitu, dan hal itu diperintahkan Allah kepadamu, engkau akan mampu melakukan tugasmu, dan semua orang akan pulang dengan puas karena persoalan mereka cepat dibereskan.\""},{"id":2024,"book_id":2,"chapter":18,"verse":24,"text":"Musa mengikuti nasihat Yitro,"},{"id":2025,"book_id":2,"chapter":18,"verse":25,"text":"dan memilih orang-orang yang bijaksana di antara bangsa Israel. Ia menunjuk mereka menjadi pemimpin atas seribu orang, seratus orang, lima puluh orang, dan sepuluh orang."},{"id":2026,"book_id":2,"chapter":18,"verse":26,"text":"Mereka menjalankan tugasnya sebagai hakim-hakim atas bangsa Israel. Perkara-perkara penting mereka ajukan kepada Musa, sedangkan perselisihan kecil-kecil mereka bereskan sendiri."},{"id":2027,"book_id":2,"chapter":18,"verse":27,"text":"Kemudian Musa melepas Yitro pergi dan pulanglah Yitro ke negerinya."},{"id":2028,"book_id":2,"chapter":19,"verse":1,"text":"Sesudah itu bangsa Israel meninggalkan Rafidim, dan pada tanggal satu bulan ketiga setelah mereka meninggalkan Mesir, tibalah mereka di padang gurun Sinai. Mereka berkemah di kaki Gunung Sinai,"},{"id":2029,"book_id":2,"chapter":19,"verse":2,"text":"(19:1)"},{"id":2030,"book_id":2,"chapter":19,"verse":3,"text":"dan Musa mendaki gunung itu untuk bertemu dengan Allah. TUHAN berbicara kepada Musa dari gunung itu dan menyuruh dia mengumumkan kepada orang Israel, keturunan Yakub,"},{"id":2031,"book_id":2,"chapter":19,"verse":4,"text":"\"Kamu sudah melihat apa yang Kulakukan terhadap orang Mesir, dan bagaimana Aku membawa kamu kepada-Ku di tempat ini dengan kuasa besar, seperti burung rajawali membawa anaknya di atas sayapnya."},{"id":2032,"book_id":2,"chapter":19,"verse":5,"text":"Sekarang kalau kamu taat kepada-Ku dan setia kepada perjanjian-Ku, kamu akan Kujadikan umat-Ku sendiri. Seluruh bumi adalah milik-Ku, tetapi kamu akan menjadi milik kesayangan-Ku,"},{"id":2033,"book_id":2,"chapter":19,"verse":6,"text":"khusus untuk diri-Ku sendiri, dan kamu akan melayani Aku sebagai imam-imam.\""},{"id":2034,"book_id":2,"chapter":19,"verse":7,"text":"Maka turunlah Musa dan memanggil para pemimpin supaya berkumpul, lalu diceritakannya kepada mereka segala sesuatu yang diperintahkan TUHAN kepadanya."},{"id":2035,"book_id":2,"chapter":19,"verse":8,"text":"Mereka semua menjawab dengan serentak, \"Kami mau melakukan segala yang dikatakan TUHAN,\" dan jawaban itu disampaikan Musa kepada TUHAN. Lalu kata TUHAN kepada Musa, \"Aku akan datang kepadamu terselubung dalam awan yang tebal; orang-orang akan mendengar Aku berbicara kepadamu, dan mulai saat itu mereka akan selalu percaya kepadamu."},{"id":2036,"book_id":2,"chapter":19,"verse":9,"text":"(19:8)"},{"id":2037,"book_id":2,"chapter":19,"verse":10,"text":"Sekarang jumpailah orang-orang itu, dan suruhlah mereka hari ini dan besok menyiapkan diri untuk beribadat. Mereka harus mencuci pakaian mereka."},{"id":2038,"book_id":2,"chapter":19,"verse":11,"text":"Lusa mereka harus sudah siap. Pada hari itu Aku akan turun di atas Gunung Sinai, tempat semua orang dapat melihat Aku."},{"id":2039,"book_id":2,"chapter":19,"verse":12,"text":"Buatlah tanda di sekeliling gunung ini sebagai batas yang tak boleh dilewati bangsa itu. Laranglah bangsa itu mendaki gunung, bahkan mendekatinya. Barangsiapa melewati batasnya, akan dihukum mati;"},{"id":2040,"book_id":2,"chapter":19,"verse":13,"text":"orang itu harus dilempari batu atau dipanah, dan tak boleh disentuh. Ini berlaku baik untuk manusia maupun untuk hewan; semua yang melewati batas itu harus dihukum mati. Pada waktu terdengar bunyi panjang dari trompet, orang-orang itu harus mendaki gunung.\""},{"id":2041,"book_id":2,"chapter":19,"verse":14,"text":"Kemudian Musa turun dari gunung dan menyuruh orang-orang itu bersiap-siap untuk beribadat. Katanya, \"Lusa kamu harus siap, dan sementara ini kamu tak boleh bersetubuh.\" Lalu bangsa itu mulai bersiap-siap dan mencuci pakaian mereka."},{"id":2042,"book_id":2,"chapter":19,"verse":15,"text":"(19:14)"},{"id":2043,"book_id":2,"chapter":19,"verse":16,"text":"Pada hari yang ketiga, diwaktu pagi, ada guruh dan petir. Awan yang tebal muncul di atas gunung dan terdengarlah bunyi trompet yang sangat keras. Semua orang di perkemahan gemetar ketakutan."},{"id":2044,"book_id":2,"chapter":19,"verse":17,"text":"Musa membawa mereka keluar untuk bertemu dengan Allah, lalu mereka berdiri di kaki gunung itu."},{"id":2045,"book_id":2,"chapter":19,"verse":18,"text":"Seluruh Gunung Sinai ditutupi asap, karena TUHAN turun ke atasnya dalam api. Asap itu mengepul seperti asap dari tempat pembakaran, dan seluruh gunung goncang dengan sangat."},{"id":2046,"book_id":2,"chapter":19,"verse":19,"text":"Bunyi trompet menjadi semakin keras. Musa berbicara, dan Allah menjawabnya dengan guruh."},{"id":2047,"book_id":2,"chapter":19,"verse":20,"text":"TUHAN turun di atas puncak Gunung Sinai, dan memanggil Musa untuk datang ke puncak gunung itu. Lalu Musa mendaki,"},{"id":2048,"book_id":2,"chapter":19,"verse":21,"text":"dan TUHAN berkata kepadanya, \"Turunlah dan ingatkan orang-orang itu bahwa mereka tak boleh melewati batas untuk datang melihat Aku. Kalau mereka melanggarnya juga, banyak di antara mereka akan mati."},{"id":2049,"book_id":2,"chapter":19,"verse":22,"text":"Bahkan imam-imam yang mau mendekati Aku, harus menyucikan diri; kalau tidak, mereka akan Kuhukum.\""},{"id":2050,"book_id":2,"chapter":19,"verse":23,"text":"Kata Musa kepada TUHAN, \"Orang-orang itu tak dapat naik, sebab Engkau memerintahkan kami untuk menganggap gunung ini sebagai tempat yang suci dan memperhatikan batas di sekelilingnya.\""},{"id":2051,"book_id":2,"chapter":19,"verse":24,"text":"Jawab TUHAN, \"Turunlah, lalu kembalilah ke sini bersama Harun. Tetapi imam-imam dan rakyat tak boleh melewati batas untuk datang kepada-Ku. Kalau mereka melewatinya, mereka akan Kuhukum.\""},{"id":2052,"book_id":2,"chapter":19,"verse":25,"text":"Lalu turunlah Musa menemui bangsa itu dan disampaikannya pesan TUHAN kepada mereka."},{"id":2053,"book_id":2,"chapter":20,"verse":1,"text":"Lalu Allah berbicara, dan inilah kata-kata-Nya,"},{"id":2054,"book_id":2,"chapter":20,"verse":2,"text":"\"Akulah TUHAN Allahmu yang membawa kamu keluar dari Mesir tempat kamu diperbudak."},{"id":2055,"book_id":2,"chapter":20,"verse":3,"text":"Jangan menyembah ilah-ilah lain. Sembahlah Aku saja."},{"id":2056,"book_id":2,"chapter":20,"verse":4,"text":"Jangan membuat bagi dirimu patung yang menyerupai apa pun yang ada di langit, di bumi atau di dalam air di bawah bumi."},{"id":2057,"book_id":2,"chapter":20,"verse":5,"text":"Jangan menyembah patung semacam itu, karena Akulah TUHAN Allahmu, dan Aku tak mau disamakan dengan apa pun. Orang-orang yang membenci Aku, Kuhukum sampai kepada keturunan yang ketiga dan keempat."},{"id":2058,"book_id":2,"chapter":20,"verse":6,"text":"Tetapi Aku menunjukkan kasih-Ku kepada beribu-ribu keturunan orang-orang yang mencintai Aku dan taat kepada perintah-Ku."},{"id":2059,"book_id":2,"chapter":20,"verse":7,"text":"Jangan menyebut nama-Ku dengan sembarangan, sebab Aku, TUHAN Allahmu, menghukum siapa saja yang menyalahgunakan nama-Ku."},{"id":2060,"book_id":2,"chapter":20,"verse":8,"text":"Rayakanlah hari Sabat dan hormatilah hari itu sebagai hari yang suci."},{"id":2061,"book_id":2,"chapter":20,"verse":9,"text":"Kamu Kuberi enam hari untuk bekerja,"},{"id":2062,"book_id":2,"chapter":20,"verse":10,"text":"tetapi hari yang ketujuh adalah hari istirahat yang khusus untuk Aku. Pada hari itu tak seorang pun boleh bekerja, baik kamu, maupun anak-anakmu, hamba-hambamu, ternakmu atau orang asing yang tinggal di negerimu."},{"id":2063,"book_id":2,"chapter":20,"verse":11,"text":"Dalam waktu enam hari, Aku, TUHAN, membuat bumi, langit, lautan, dan segala yang ada di dalamnya, tetapi pada hari yang ketujuh Aku beristirahat. Itulah sebabnya Aku, TUHAN, memberkati hari Sabat dan mengkhususkannya bagi diri-Ku."},{"id":2064,"book_id":2,"chapter":20,"verse":12,"text":"Hormatilah ayah dan ibumu, supaya kamu sejahtera dan panjang umur di negeri yang akan Kuberikan kepadamu."},{"id":2065,"book_id":2,"chapter":20,"verse":13,"text":"Jangan membunuh."},{"id":2066,"book_id":2,"chapter":20,"verse":14,"text":"Jangan berzinah."},{"id":2067,"book_id":2,"chapter":20,"verse":15,"text":"Jangan mencuri."},{"id":2068,"book_id":2,"chapter":20,"verse":16,"text":"Jangan memberi kesaksian palsu tentang orang lain."},{"id":2069,"book_id":2,"chapter":20,"verse":17,"text":"Jangan menginginkan kepunyaan orang lain: rumahnya, istrinya, hamba-hambanya, ternaknya, keledainya, atau apa pun yang dimilikinya.\""},{"id":2070,"book_id":2,"chapter":20,"verse":18,"text":"Ketika orang-orang mendengar guruh dan bunyi trompet, serta melihat kilat dan gunung yang berasap, mereka gemetar ketakutan dan berdiri jauh-jauh."},{"id":2071,"book_id":2,"chapter":20,"verse":19,"text":"Kata mereka kepada Musa, \"Engkau saja berbicara kepada kami, kami akan mendengarkan; tetapi janganlah Allah berbicara kepada kami, nanti kami mati.\""},{"id":2072,"book_id":2,"chapter":20,"verse":20,"text":"Jawab Musa, \"Jangan takut. Allah datang hanya untuk mencobai kamu supaya kamu tetap mentaati-Nya, dan tidak berdosa.\""},{"id":2073,"book_id":2,"chapter":20,"verse":21,"text":"Tetapi orang-orang itu tetap berdiri jauh-jauh, dan hanya Musa mendekati awan gelap di tempat Allah hadir."},{"id":2074,"book_id":2,"chapter":20,"verse":22,"text":"TUHAN memerintahkan Musa untuk mengatakan kepada bangsa Israel, \"Kamu telah melihat bagaimana Aku, TUHAN, berbicara kepadamu dari langit."},{"id":2075,"book_id":2,"chapter":20,"verse":23,"text":"Jangan membuat bagi dirimu patung-patung perak atau emas untuk kamu puja selain Aku."},{"id":2076,"book_id":2,"chapter":20,"verse":24,"text":"Buatlah untuk-Ku sebuah mezbah dari tanah, lalu persembahkanlah di situ domba dan sapimu untuk kurban bakaran dan kurban perdamaian. Di setiap tempat yang Kutentukan bagimu sebagai tempat untuk beribadat kepada-Ku, Aku akan datang dan memberkati kamu."},{"id":2077,"book_id":2,"chapter":20,"verse":25,"text":"Kalau kamu membuat bagi-Ku sebuah mezbah dari batu, jangan membuatnya dari batu pahatan, sebab jika kamu memakai pahat untuk membelah batu, mezbah itu tidak boleh lagi dipakai untuk-Ku."},{"id":2078,"book_id":2,"chapter":20,"verse":26,"text":"Jangan membangun mezbah yang tinggi sehingga harus dinaiki dengan tangga, supaya jangan terlihat bagian badanmu yang tidak pantas dilihat.\""},{"id":2079,"book_id":2,"chapter":21,"verse":1,"text":"Lalu TUHAN berkata kepada Musa, \"Berilah kepada orang Israel peraturan-peraturan ini:"},{"id":2080,"book_id":2,"chapter":21,"verse":2,"text":"Kalau kamu membeli seorang budak bangsamu sendiri, ia harus bekerja untukmu selama enam tahun. Dalam tahun yang ketujuh ia harus dibebaskan dan tidak perlu membayar apa-apa."},{"id":2081,"book_id":2,"chapter":21,"verse":3,"text":"Andaikata ia masih bujangan pada waktu menjadi budakmu, maka istrinya tak boleh ikut waktu ia keluar. Tetapi andaikata ia sudah kawin pada waktu menjadi budakmu, istrinya boleh ikut bersama dia."},{"id":2082,"book_id":2,"chapter":21,"verse":4,"text":"Kalau tuannya mengawinkan dia dengan seorang perempuan, lalu ia mendapat anak, maka istri dan anaknya itu adalah milik tuannya, dan tak boleh ikut dengan budak itu pada waktu ia dibebaskan."},{"id":2083,"book_id":2,"chapter":21,"verse":5,"text":"Tetapi andaikata budak itu menyatakan bahwa ia mencintai istrinya, anak-anaknya, dan tuannya, serta tidak mau dibebaskan,"},{"id":2084,"book_id":2,"chapter":21,"verse":6,"text":"maka tuannya harus membawa dia ke tempat ibadat. Di sana budak itu disuruh berdiri bersandar pada pintu atau tiang pintu tempat ibadat, dan tuannya harus menindik telinga budak itu. Maka ia akan menjadi budaknya untuk seumur hidup."},{"id":2085,"book_id":2,"chapter":21,"verse":7,"text":"Kalau seorang perempuan Ibrani dijual sebagai budak oleh ayahnya, perempuan itu tidak dibebaskan sesudah enam tahun, jadi berbeda dengan budak laki-laki."},{"id":2086,"book_id":2,"chapter":21,"verse":8,"text":"Kalau ia tidak menyenangkan tuannya yang berniat mengawininya, maka ia harus dijual kembali kepada orang tuanya. Perempuan itu tidak boleh dijual kepada orang asing, sebab ia sudah diperlakukan dengan tidak adil oleh tuannya yang tidak menepati janjinya."},{"id":2087,"book_id":2,"chapter":21,"verse":9,"text":"Apabila seseorang membeli budak perempuan untuk dijadikan istri anaknya, budak perempuan itu harus diperlakukannya seperti anaknya sendiri."},{"id":2088,"book_id":2,"chapter":21,"verse":10,"text":"Kalau anak laki-laki itu kawin lagi, ia tetap berkewajiban untuk memberi makanan dan pakaian serta semua hak seperti biasa kepada istrinya yang pertama."},{"id":2089,"book_id":2,"chapter":21,"verse":11,"text":"Kalau ia tidak memenuhi kewajiban itu, ia harus membebaskan istrinya itu tanpa menerima uang tebusan.\""},{"id":2090,"book_id":2,"chapter":21,"verse":12,"text":"\"Siapa yang memukul orang lain sampai mati, harus dihukum mati."},{"id":2091,"book_id":2,"chapter":21,"verse":13,"text":"Tetapi kalau ia memukul dengan tidak sengaja dan tidak bermaksud membunuh, ia dapat melarikan diri ke suatu tempat yang akan Kutunjukkan kepadamu, dan di sana ia mendapat perlindungan."},{"id":2092,"book_id":2,"chapter":21,"verse":14,"text":"Tetapi kalau seseorang naik darah dan dengan sengaja membunuh orang lain, kemudian lari ke mezbah-Ku untuk mendapat perlindungan, orang itu harus diambil dari mezbah dan dihukum mati."},{"id":2093,"book_id":2,"chapter":21,"verse":15,"text":"Siapa yang memukul ayah atau ibunya harus dihukum mati."},{"id":2094,"book_id":2,"chapter":21,"verse":16,"text":"Siapa yang menculik seseorang, harus dihukum mati, entah orang itu sudah dijualnya atau masih ada di rumahnya."},{"id":2095,"book_id":2,"chapter":21,"verse":17,"text":"Siapa yang mengutuk ayah atau ibunya, harus dihukum mati."},{"id":2096,"book_id":2,"chapter":21,"verse":18,"text":"Kalau dalam suatu perkelahian seseorang memukul orang lain dengan batu atau dengan tinjunya, tetapi tidak membunuhnya, ia tidak akan dihukum. Kalau orang yang dipukul itu sampai harus berbaring akibat pukulan itu,"},{"id":2097,"book_id":2,"chapter":21,"verse":19,"text":"tetapi kemudian bisa bangun dan berjalan kembali dengan tongkat, orang yang memukulnya harus merawatnya sampai sembuh dan memberi ganti rugi selama ia sakit."},{"id":2098,"book_id":2,"chapter":21,"verse":20,"text":"Siapa yang memukul budaknya laki-laki atau perempuan sehingga budak itu langsung mati, harus dihukum."},{"id":2099,"book_id":2,"chapter":21,"verse":21,"text":"Tetapi kalau budak itu tidak mati dalam satu atau dua hari, tuan itu tidak dihukum. Kerugian yang dialaminya karena kehilangan budaknya itu merupakan hukuman baginya."},{"id":2100,"book_id":2,"chapter":21,"verse":22,"text":"Kalau beberapa orang lelaki sedang berkelahi dan salah seorang di antara mereka mendatangkan cedera pada seorang perempuan hamil sehingga ia keguguran, tetapi tidak menderita pada bagian lain, maka orang itu harus membayar denda sebesar yang dituntut suaminya dan disetujui oleh hakim-hakim."},{"id":2101,"book_id":2,"chapter":21,"verse":23,"text":"Tetapi kalau perempuan itu kena cedera yang lebih berat, maka hukuman untuk kejahatan itu adalah nyawa ganti nyawa,"},{"id":2102,"book_id":2,"chapter":21,"verse":24,"text":"mata ganti mata, gigi ganti gigi, tangan ganti tangan, kaki ganti kaki,"},{"id":2103,"book_id":2,"chapter":21,"verse":25,"text":"luka ganti luka, luka bakar ganti luka bakar, bengkak ganti bengkak."},{"id":2104,"book_id":2,"chapter":21,"verse":26,"text":"Siapa yang memukul mata budaknya sampai buta, harus membebaskan budak itu sebagai tebusan untuk matanya."},{"id":2105,"book_id":2,"chapter":21,"verse":27,"text":"Kalau seseorang memukul budaknya sampai patah giginya, budak itu harus dibebaskannya sebagai tebusan untuk giginya itu.\""},{"id":2106,"book_id":2,"chapter":21,"verse":28,"text":"\"Kalau seekor sapi jantan menanduk seseorang sampai mati, sapi itu harus dibunuh dengan dilempari batu, dan dagingnya tak boleh dimakan, tetapi pemiliknya tidak akan dihukum."},{"id":2107,"book_id":2,"chapter":21,"verse":29,"text":"Kalau sapi jantan itu mempunyai kebiasaan menanduk, dan pemiliknya sudah diberi peringatan, tetapi tidak menjaga binatang itu, lalu apabila sapi jantan itu menanduk seseorang sampai mati, maka binatang itu harus dibunuh dengan dilempari batu dan pemiliknya juga harus dihukum mati."},{"id":2108,"book_id":2,"chapter":21,"verse":30,"text":"Tetapi kalau pemilik sapi itu diizinkan membayar tebusan, ia harus membayar seberapa banyak yang dituntut untuk menebus nyawanya."},{"id":2109,"book_id":2,"chapter":21,"verse":31,"text":"Kalau yang dibunuh itu seorang anak laki-laki atau perempuan, berlaku peraturan itu juga."},{"id":2110,"book_id":2,"chapter":21,"verse":32,"text":"Kalau yang terbunuh itu seorang budak laki-laki atau perempuan, pemilik sapi itu harus membayar tiga puluh uang perak kepada pemilik budak itu, dan sapi jantan itu harus dilempari batu sampai mati."},{"id":2111,"book_id":2,"chapter":21,"verse":33,"text":"Siapa yang mengambil tutup dari sebuah sumur atau menggali sumur dan tidak menutupinya, lalu seekor sapi jantan atau keledai jatuh ke dalamnya,"},{"id":2112,"book_id":2,"chapter":21,"verse":34,"text":"pemilik sumur itu harus membayar ganti rugi kepada pemilik ternak itu, tetapi ia boleh mengambil ternak yang sudah mati itu untuk dirinya."},{"id":2113,"book_id":2,"chapter":21,"verse":35,"text":"Kalau sapi jantan seseorang membunuh sapi jantan orang lain, kedua pemiliknya harus menjual ternak yang masih hidup itu dan membagi uangnya. Mereka juga harus membagi daging ternak yang mati itu."},{"id":2114,"book_id":2,"chapter":21,"verse":36,"text":"Tetapi kalau sudah diketahui bahwa sapi jantan itu mempunyai kebiasaan menanduk, dan pemiliknya tidak menjaganya, ia harus menggantinya dengan sapi jantan yang masih hidup, dan boleh mengambil ternak yang sudah mati itu untuk dirinya.\""},{"id":2115,"book_id":2,"chapter":22,"verse":1,"text":"\"Siapa yang mencuri seekor sapi atau domba lalu memotongnya atau menjualnya, harus mengganti tiap ekor sapi dengan lima ekor sapi dan tiap ekor domba dengan empat ekor domba."},{"id":2116,"book_id":2,"chapter":22,"verse":2,"text":"Ia harus mengganti barang yang dicurinya. Kalau ia tidak mempunyai apa-apa, ia sendiri akan dijual sebagai budak untuk mengganti barang yang sudah dicurinya. Kalau yang dicuri itu berupa sapi, keledai atau domba, dan ditemukan pada orang itu dalam keadaan hidup, ia harus mengganti setiap ekor ternak dengan dua ekor ternak. Kalau di waktu malam seorang pencuri tertangkap basah dalam sebuah rumah, lalu ia terbunuh, orang yang membunuhnya itu tidak bersalah. Tetapi kalau hal itu terjadi di waktu siang, orang yang membunuhnya dianggap bersalah."},{"id":2117,"book_id":2,"chapter":22,"verse":3,"text":"(22:2)"},{"id":2118,"book_id":2,"chapter":22,"verse":4,"text":"(22:2)"},{"id":2119,"book_id":2,"chapter":22,"verse":5,"text":"Siapa yang membiarkan ternaknya merumput di ladangnya atau di kebun anggurnya, lalu binatang itu berkeliaran dan makan hasil ladang orang lain, maka pemilik binatang itu harus membayar ganti rugi dengan hasil yang terbaik dari ladang atau kebun anggurnya sendiri."},{"id":2120,"book_id":2,"chapter":22,"verse":6,"text":"Siapa yang membuat api di ladangnya sendiri lalu api itu merambat ke ladang orang lain dan membakar habis gandum yang sedang tumbuh atau berkas-berkas gandum yang baru dipotong, maka orang yang menyalakan api itu harus membayar ganti rugi."},{"id":2121,"book_id":2,"chapter":22,"verse":7,"text":"Umpamanya ada orang yang setuju menyimpan titipan berupa uang atau barang berharga. Tetapi kemudian titipan itu dicuri dari rumahnya. Kalau pencurinya kedapatan, ia harus membayar dua kali lipat."},{"id":2122,"book_id":2,"chapter":22,"verse":8,"text":"Tetapi kalau pencurinya tidak ditemukan, orang yang dititipi itu harus dibawa ke tempat ibadat, dan di situ ia harus bersumpah bahwa ia tidak mencuri barang yang dititipkan padanya."},{"id":2123,"book_id":2,"chapter":22,"verse":9,"text":"Dalam setiap perselisihan tentang milik, entah tentang sapi, keledai, domba, pakaian atau apa saja yang hilang lalu ditemukan kembali, orang-orang yang mengaku sebagai pemiliknya harus dibawa ke tempat ibadat. Orang yang dinyatakan Allah sebagai orang yang bersalah, harus membayar dua kali lipat kepada pemiliknya."},{"id":2124,"book_id":2,"chapter":22,"verse":10,"text":"Umpamanya seorang memelihara keledai, sapi, domba atau ternak lain kepunyaan sesamanya. Kemudian ternak itu mati, terluka atau dirampas musuh, padahal tidak ada saksinya."},{"id":2125,"book_id":2,"chapter":22,"verse":11,"text":"Dalam hal itu ia harus pergi ke tempat ibadat dan bersumpah demi nama TUHAN bahwa ia tidak mencuri ternak yang sudah dipercayakan kepadanya. Kalau ia memang tidak mencurinya, pemiliknya harus menanggung kerugian itu, dan orang yang memeliharanya tidak usah membayar ganti rugi."},{"id":2126,"book_id":2,"chapter":22,"verse":12,"text":"Kalau ternak itu dicuri orang lain, maka orang yang memeliharanya harus membayar ganti rugi kepada pemiliknya."},{"id":2127,"book_id":2,"chapter":22,"verse":13,"text":"Kalau ternak itu diterkam oleh binatang buas, orang yang memeliharanya harus menunjukkan sisa-sisa tulangnya sebagai bukti kepada pemiliknya, tak perlu ia membayar ganti rugi untuk binatang itu."},{"id":2128,"book_id":2,"chapter":22,"verse":14,"text":"Kalau seseorang meminjam seekor ternak lalu ternak itu terluka atau mati pada waktu pemiliknya tidak ada di tempat kejadian itu, yang meminjam harus membayar ganti rugi."},{"id":2129,"book_id":2,"chapter":22,"verse":15,"text":"Tetapi kalau itu terjadi pada waktu pemiliknya ada di situ, yang meminjam tidak perlu membayar ganti rugi. Kalau ternak itu ternak sewaan, kerugiannya tertutup oleh ongkos sewa.\""},{"id":2130,"book_id":2,"chapter":22,"verse":16,"text":"\"Siapa yang membujuk seorang anak perawan yang belum bertunangan untuk tidur bersamanya, harus membayar mas kawinnya dan mengawini dia."},{"id":2131,"book_id":2,"chapter":22,"verse":17,"text":"Tetapi kalau ayahnya tidak mengizinkan lelaki itu kawin dengan anaknya, lelaki itu harus membayar kepada ayah itu uang sebanyak mas kawin untuk seorang anak perawan."},{"id":2132,"book_id":2,"chapter":22,"verse":18,"text":"Setiap perempuan yang melakukan sihir harus dibunuh."},{"id":2133,"book_id":2,"chapter":22,"verse":19,"text":"Orang yang bersetubuh dengan binatang harus dibunuh."},{"id":2134,"book_id":2,"chapter":22,"verse":20,"text":"Siapa yang mempersembahkan kurban kepada ilah-ilah lain kecuali kepada Aku, TUHAN, harus dihukum mati."},{"id":2135,"book_id":2,"chapter":22,"verse":21,"text":"Janganlah menindas atau berlaku tidak adil terhadap orang asing; ingatlah bahwa dahulu kamu pun orang asing di Mesir."},{"id":2136,"book_id":2,"chapter":22,"verse":22,"text":"Jangan memperlakukan janda atau anak yatim piatu dengan sewenang-wenang."},{"id":2137,"book_id":2,"chapter":22,"verse":23,"text":"Kalau kamu menjahati mereka, Aku, TUHAN akan mendengar mereka bila mereka berseru minta tolong kepada-Ku."},{"id":2138,"book_id":2,"chapter":22,"verse":24,"text":"Aku akan marah dan membunuh kamu dalam perang, sehingga istri-istrimu menjadi janda, dan anak-anakmu menjadi yatim."},{"id":2139,"book_id":2,"chapter":22,"verse":25,"text":"Kalau kamu meminjamkan uang kepada seorang miskin dari antara bangsa-Ku, janganlah bertindak seperti penagih hutang yang menuntut bunga."},{"id":2140,"book_id":2,"chapter":22,"verse":26,"text":"Kalau kamu mengambil jubah orang lain sebagai jaminan hutangnya, jubah itu harus kamu kembalikan sebelum matahari terbenam,"},{"id":2141,"book_id":2,"chapter":22,"verse":27,"text":"sebab kain itu adalah milik satu-satunya untuk menghangatkan tubuhnya. Kalau tidak dikembalikan kepadanya, apalagi yang harus dipakainya untuk selimut waktu tidur? Kalau ia berseru minta tolong kepada-Ku, maka Aku akan mendengarnya karena Aku berbelaskasihan."},{"id":2142,"book_id":2,"chapter":22,"verse":28,"text":"Jangan menyumpahi Allah dan jangan mengutuk pemimpin bangsamu."},{"id":2143,"book_id":2,"chapter":22,"verse":29,"text":"Pada waktu yang ditentukan, persembahkanlah kepada-Ku sebagian dari hasil gandummu, air anggurmu dan minyak zaitunmu. Serahkanlah kepada-Ku anak-anakmu laki-laki yang sulung,"},{"id":2144,"book_id":2,"chapter":22,"verse":30,"text":"juga sapi dan domba jantan yang pertama lahir. Biarkan binatang-binatang itu tinggal pada induknya selama tujuh hari, lalu serahkanlah kepada-Ku pada hari yang kedelapan."},{"id":2145,"book_id":2,"chapter":22,"verse":31,"text":"Kamu umat-Ku, sebab itu binatang apa pun yang diterkam oleh binatang buas, tak boleh kamu makan dagingnya; berikan itu kepada anjing-anjing.\""},{"id":2146,"book_id":2,"chapter":23,"verse":1,"text":"\"Jangan menyebarkan kabar bohong, dan jangan menolong orang yang jahat yang memberi kesaksian yang tidak benar."},{"id":2147,"book_id":2,"chapter":23,"verse":2,"text":"Jangan ikut-ikutan dengan kebanyakan orang kalau mereka berbuat salah atau menyelewengkan hukum dengan memberi kesaksian yang tidak benar."},{"id":2148,"book_id":2,"chapter":23,"verse":3,"text":"Jangan membeda-bedakan orang dalam perkara pengadilan, walaupun yang diadili itu orang miskin."},{"id":2149,"book_id":2,"chapter":23,"verse":4,"text":"Kalau kamu kebetulan melihat sapi atau keledai musuhmu tersesat, bawalah kembali kepada pemiliknya."},{"id":2150,"book_id":2,"chapter":23,"verse":5,"text":"Kalau keledai musuhmu jatuh karena berat bebannya, tolonglah dia menegakkan keledai itu; jangan tinggalkan begitu saja."},{"id":2151,"book_id":2,"chapter":23,"verse":6,"text":"Perlakukanlah orang miskin dengan adil kalau ia datang mengajukan perkaranya ke pengadilan."},{"id":2152,"book_id":2,"chapter":23,"verse":7,"text":"Jauhkanlah tuduhan palsu dan jangan menyebabkan orang yang tidak bersalah dihukum mati, karena Aku tidak membenarkan orang yang melakukan kejahatan semacam itu."},{"id":2153,"book_id":2,"chapter":23,"verse":8,"text":"Jangan menerima uang suap, sebab uang suap itu membuat orang menjadi buta terhadap yang benar dan merugikan orang-orang yang tidak bersalah."},{"id":2154,"book_id":2,"chapter":23,"verse":9,"text":"Jangan memperlakukan orang asing dengan sewenang-wenang; kamu tahu bagaimana rasanya menjadi orang asing, sebab dahulu kamu pun orang asing di Mesir.\""},{"id":2155,"book_id":2,"chapter":23,"verse":10,"text":"\"Enam tahun lamanya kamu boleh menanami ladangmu dan mengambil apa yang dihasilkannya."},{"id":2156,"book_id":2,"chapter":23,"verse":11,"text":"Tetapi pada tahun yang ketujuh tanah itu harus kamu biarkan. Selama tahun itu kamu tak boleh mengumpulkan apa yang tumbuh dengan sendirinya di ladangmu. Biarkan itu untuk orang miskin, dan sisanya untuk binatang liar. Buatlah begitu juga dengan kebun anggur dan pohon-pohon zaitunmu."},{"id":2157,"book_id":2,"chapter":23,"verse":12,"text":"Enam hari dalam satu minggu kamu boleh bekerja, tetapi pada hari yang ketujuh kamu harus beristirahat, supaya ternakmu, budak-budak dan orang-orang asing yang bekerja untukmu dapat beristirahat juga."},{"id":2158,"book_id":2,"chapter":23,"verse":13,"text":"Perhatikanlah segala yang telah Kukatakan kepadamu. Jangan memuja ilah-ilah lain, bahkan menyebut namanya pun tak boleh.\""},{"id":2159,"book_id":2,"chapter":23,"verse":14,"text":"\"Setiap tahun kamu harus mengadakan tiga perayaan untuk menghormati Aku."},{"id":2160,"book_id":2,"chapter":23,"verse":15,"text":"Dalam bulan Abib, pada waktu yang ditetapkan, kamu harus merayakan Pesta Roti Tak Beragi dengan cara yang telah Kuperintahkan kepadamu, sebab dalam bulan itu kamu meninggalkan Mesir. Jangan makan roti yang dibuat pakai ragi selama perayaan tujuh hari itu. Setiap kali kamu datang beribadat kepada-Ku, kamu harus membawa persembahan."},{"id":2161,"book_id":2,"chapter":23,"verse":16,"text":"Rayakanlah Pesta Panen pada waktu kamu mulai menuai hasil pertama ladangmu. Rayakanlah Pesta Pondok Daun pada akhir tahun waktu kamu mengumpulkan hasil kebun anggur dan kebun buah-buahan."},{"id":2162,"book_id":2,"chapter":23,"verse":17,"text":"Setiap tahun waktu diadakan ketiga perayaan itu, semua orang laki-laki harus datang beribadat kepada-Ku, TUHAN Allahmu."},{"id":2163,"book_id":2,"chapter":23,"verse":18,"text":"Jangan mempersembahkan roti yang beragi pada waktu kamu mengurbankan ternak kepada-Ku. Lemak ternak yang dikurbankan kepada-Ku selama perayaan-perayaan itu tidak boleh ditinggalkan sampai besok paginya."},{"id":2164,"book_id":2,"chapter":23,"verse":19,"text":"Setiap tahun kamu harus membawa ke rumah TUHAN Allahmu gandum pertama yang kamu tuai. Daging anak domba atau anak kambing tak boleh dimasak dengan air susu induknya.\""},{"id":2165,"book_id":2,"chapter":23,"verse":20,"text":"\"Aku akan mengutus malaikat-Ku mendahului kamu untuk melindungi kamu dalam perjalanan dan membawa kamu ke tempat yang Kusediakan."},{"id":2166,"book_id":2,"chapter":23,"verse":21,"text":"Perhatikanlah dan taatilah dia. Jangan berontak terhadapnya karena ia utusan-Ku, dan ia tak akan mengampuni pelanggaranmu."},{"id":2167,"book_id":2,"chapter":23,"verse":22,"text":"Kalau kamu taat kepadanya dan melakukan segala yang Kuperintahkan, Aku akan berperang melawan semua musuhmu."},{"id":2168,"book_id":2,"chapter":23,"verse":23,"text":"Malaikat-Ku akan mendahului kamu dan membawa kamu ke negeri bangsa Amori, Het, Feris, Kanaan, Hewi dan Yebus, dan mereka akan Kubinasakan."},{"id":2169,"book_id":2,"chapter":23,"verse":24,"text":"Jangan menyembah patung-patung pelindung mereka dan jangan meniru cara mereka beribadat. Hancurkanlah patung-patung pelindung mereka itu dan patahkan tiang-tiang batu yang mereka pakai untuk beribadat."},{"id":2170,"book_id":2,"chapter":23,"verse":25,"text":"Kalau kamu menyembah Aku, TUHAN Allahmu, kamu akan Kuberkati dengan makanan dan minuman, dan segala penyakit akan Kujauhkan daripadamu."},{"id":2171,"book_id":2,"chapter":23,"verse":26,"text":"Di negerimu tak akan ada wanita yang keguguran atau mandul. Kamu akan Kuberi umur yang panjang."},{"id":2172,"book_id":2,"chapter":23,"verse":27,"text":"Bangsa-bangsa yang kamu datangi akan Kubuat ketakutan terhadap-Ku; mereka akan Kujadikan kalang kabut; semua musuhmu akan berbalik dan lari."},{"id":2173,"book_id":2,"chapter":23,"verse":28,"text":"Musuh-musuhmu akan Kukacaubalaukan, dan bangsa-bangsa Hewi, Kanaan dan Het Kuusir dari hadapanmu supaya kamu dapat maju."},{"id":2174,"book_id":2,"chapter":23,"verse":29,"text":"Mereka tak akan Kuusir sekaligus dalam waktu satu tahun, supaya tanah itu jangan terlantar, dan binatang buas jangan merajalela."},{"id":2175,"book_id":2,"chapter":23,"verse":30,"text":"Mereka akan Kuusir sebagian-sebagian, sampai orang-orangmu sudah cukup banyak untuk menduduki tanah itu."},{"id":2176,"book_id":2,"chapter":23,"verse":31,"text":"Batas-batas negerimu akan Kutetapkan dari Teluk Akaba sampai ke Sungai Efrat, dan dari Laut Tengah sampai ke padang gurun. Kamu Kuberi kuasa atas penduduk negeri itu, sehingga mereka dapat kamu usir pada waktu kamu maju merebut tanah itu."},{"id":2177,"book_id":2,"chapter":23,"verse":32,"text":"Jangan membuat perjanjian dengan orang-orang itu atau dengan ilah-ilah mereka."},{"id":2178,"book_id":2,"chapter":23,"verse":33,"text":"Jangan biarkan orang-orang itu tinggal di negerimu, supaya kamu jangan menyembah ilah-ilah mereka dan berdosa terhadap-Ku. Kalau kamu menyembah ilah-ilah mereka, kamu jatuh ke dalam perangkap maut.\""},{"id":2179,"book_id":2,"chapter":24,"verse":1,"text":"Kemudian TUHAN berkata kepada Musa, \"Naiklah untuk menghadap Aku, engkau bersama Harun, Nadab dan Abihu, dan tujuh puluh pemimpin bangsa, dan sujudlah menyembah Aku dari jauh."},{"id":2180,"book_id":2,"chapter":24,"verse":2,"text":"Hanya engkau sendiri boleh datang mendekati Aku. Yang lain tak boleh datang dekat-dekat, dan rakyat malah tidak boleh mendaki gunung ini.\""},{"id":2181,"book_id":2,"chapter":24,"verse":3,"text":"Lalu Musa pergi dan mengumumkan kepada bangsa itu semua perintah dan peraturan TUHAN. Mereka semua menjawab dengan serentak, \"Kami mau melakukan semua yang dikatakan TUHAN.\""},{"id":2182,"book_id":2,"chapter":24,"verse":4,"text":"Sesudah itu Musa menulis semua perintah TUHAN. Besoknya pagi-pagi, didirikannya sebuah mezbah dengan dua belas tugu di kaki gunung itu; setiap tugu mewakili salah satu suku Israel."},{"id":2183,"book_id":2,"chapter":24,"verse":5,"text":"Lalu Musa mengutus beberapa orang muda, dan mereka mempersembahkan kurban bakaran untuk TUHAN serta memotong beberapa ekor sapi untuk kurban perdamaian."},{"id":2184,"book_id":2,"chapter":24,"verse":6,"text":"Sebagian dari darah sapi itu diambil Musa dan dituangkannya ke dalam baskom-baskom. Sebagian lagi dituangkannya di atas mezbah."},{"id":2185,"book_id":2,"chapter":24,"verse":7,"text":"Kemudian diambilnya buku perjanjian yang bertuliskan perintah-perintah TUHAN, dan dibacakannya dengan suara nyaring bagi bangsa itu. Kata mereka, \"Kami mau mentaati TUHAN dan melakukan segala perintah-Nya.\""},{"id":2186,"book_id":2,"chapter":24,"verse":8,"text":"Lalu Musa mengambil darah yang ada di dalam baskom-baskom itu dan menyiramkannya ke atas rakyat. Katanya, \"Darah ini meneguhkan perjanjian yang diikat TUHAN dengan kamu berdasarkan perintah-perintah-Nya.\""},{"id":2187,"book_id":2,"chapter":24,"verse":9,"text":"Kemudian Musa, Harun, Nadab, Abihu dan tujuh puluh pemimpin itu mendaki gunung,"},{"id":2188,"book_id":2,"chapter":24,"verse":10,"text":"dan mereka melihat Allah Israel berdiri di atas sesuatu seperti lantai dari batu nilam, dan biru seperti langit yang cerah."},{"id":2189,"book_id":2,"chapter":24,"verse":11,"text":"Para pemimpin Israel itu sudah melihat Allah; walaupun begitu mereka tidak dibinasakan-Nya. Sesudah itu mereka makan dan minum."},{"id":2190,"book_id":2,"chapter":24,"verse":12,"text":"Kemudian TUHAN berkata kepada Musa, \"Datanglah kepada-Ku di atas gunung. Di situ akan Kuberikan kepadamu dua batu yang Kutulisi dengan semua hukum-Ku. Semua hukum itu Kuberikan untuk pengajaran bagi bangsa itu.\""},{"id":2191,"book_id":2,"chapter":24,"verse":13,"text":"Lalu Musa dan Yosua pembantunya bersiap-siap dan Musa mendaki gunung kediaman TUHAN itu."},{"id":2192,"book_id":2,"chapter":24,"verse":14,"text":"Musa telah berpesan kepada para pemimpin Israel, \"Tunggulah di perkemahan ini sampai kami kembali. Harun dan Hur ada bersama kamu di sini. Siapa ada persoalan, boleh menghadap mereka untuk mendapat penyelesaian.\""},{"id":2193,"book_id":2,"chapter":24,"verse":15,"text":"Musa mendaki Gunung Sinai, lalu ia ditutupi segumpal awan."},{"id":2194,"book_id":2,"chapter":24,"verse":16,"text":"Cahaya kehadiran TUHAN turun di atas gunung itu dan orang Israel melihatnya seperti api yang menyala di puncak gunung. Enam hari lamanya awan menutupi gunung itu, dan pada hari yang ketujuh TUHAN memanggil Musa dari awan itu."},{"id":2195,"book_id":2,"chapter":24,"verse":17,"text":"(24:16)"},{"id":2196,"book_id":2,"chapter":24,"verse":18,"text":"Lalu Musa terus mendaki sampai ia masuk ke dalam awan itu. Empat puluh hari empat puluh malam Musa tinggal di situ."},{"id":2197,"book_id":2,"chapter":25,"verse":1,"text":"TUHAN berkata kepada Musa,"},{"id":2198,"book_id":2,"chapter":25,"verse":2,"text":"\"Suruhlah orang Israel membawa persembahan kepada-Ku. Siapa yang tergerak hatinya, harus membawa persembahan"},{"id":2199,"book_id":2,"chapter":25,"verse":3,"text":"berupa: emas, perak dan perunggu;"},{"id":2200,"book_id":2,"chapter":25,"verse":4,"text":"kain linen halus, kain wol biru, ungu dan merah, kain dari bulu kambing,"},{"id":2201,"book_id":2,"chapter":25,"verse":5,"text":"kulit domba jantan yang diwarnai merah, kulit halus, kayu akasia,"},{"id":2202,"book_id":2,"chapter":25,"verse":6,"text":"minyak untuk lampu, rempah-rempah untuk minyak upacara dan untuk dupa yang harum,"},{"id":2203,"book_id":2,"chapter":25,"verse":7,"text":"macam-macam batu permata untuk ditatah pada efod dan tutup dada Imam Agung."},{"id":2204,"book_id":2,"chapter":25,"verse":8,"text":"Suruhlah bangsa itu membuat sebuah kemah untuk-Ku, supaya Aku dapat tinggal di tengah mereka."},{"id":2205,"book_id":2,"chapter":25,"verse":9,"text":"Kemah dan perlengkapannya harus mereka buat menurut rencana yang akan Kutunjukkan kepadamu.\""},{"id":2206,"book_id":2,"chapter":25,"verse":10,"text":"\"Buatlah sebuah peti dari kayu akasia yang panjangnya 110 sentimeter, lebar dan tingginya masing-masing 66 sentimeter."},{"id":2207,"book_id":2,"chapter":25,"verse":11,"text":"Lapisi bagian dalam dan luarnya dengan emas murni dan buatlah bingkainya dari emas."},{"id":2208,"book_id":2,"chapter":25,"verse":12,"text":"Untuk kayu pengusungnya, buatlah empat gelang emas dan kaitkan pada keempat kakinya, dua gelang pada setiap sisinya."},{"id":2209,"book_id":2,"chapter":25,"verse":13,"text":"Buatlah juga pengusungnya dari kayu akasia dan lapisi itu dengan emas,"},{"id":2210,"book_id":2,"chapter":25,"verse":14,"text":"lalu masukkan kayu pengusung itu ke dalam gelangnya pada tiap sisi peti itu."},{"id":2211,"book_id":2,"chapter":25,"verse":15,"text":"Kayu pengusung itu harus tetap ada dalam gelang-gelang itu, dan tak boleh dikeluarkan."},{"id":2212,"book_id":2,"chapter":25,"verse":16,"text":"Lalu di dalam peti itu harus kauletakkan kedua batu dengan perintah-perintah yang akan Kuberikan kepadamu."},{"id":2213,"book_id":2,"chapter":25,"verse":17,"text":"Buatlah tutup peti itu dari emas murni, panjangnya 110 sentimeter dan lebarnya 66 sentimeter."},{"id":2214,"book_id":2,"chapter":25,"verse":18,"text":"Buatlah dua kerub dari emas tempaan,"},{"id":2215,"book_id":2,"chapter":25,"verse":19,"text":"satu pada setiap ujung tutup peti itu. Kedua kerub itu harus dijadikan satu bagian dengan tutupnya,"},{"id":2216,"book_id":2,"chapter":25,"verse":20,"text":"dan dibuat saling berhadapan dengan sayap yang terbentang di atas peti itu."},{"id":2217,"book_id":2,"chapter":25,"verse":21,"text":"Taruhlah kedua batu di dalam peti itu dan pasanglah tutupnya di atasnya."},{"id":2218,"book_id":2,"chapter":25,"verse":22,"text":"Di tempat itu Aku akan bertemu dengan engkau, dan dari atas tutupnya, di antara kedua kerub itu, engkau akan Kuberi hukum-hukum-Ku untuk bangsa Israel.\""},{"id":2219,"book_id":2,"chapter":25,"verse":23,"text":"\"Buatlah sebuah meja dari kayu akasia yang panjangnya 88 sentimeter, lebarnya 44 sentimeter, dan tingginya 66 sentimeter."},{"id":2220,"book_id":2,"chapter":25,"verse":24,"text":"Lapisilah dengan emas murni dan pasang sebuah bingkai emas sekelilingnya."},{"id":2221,"book_id":2,"chapter":25,"verse":25,"text":"Buatlah pinggir meja selebar 7,5 sentimeter dan beri batas emas sekeliling pinggir itu."},{"id":2222,"book_id":2,"chapter":25,"verse":26,"text":"Buatlah empat gelang dari emas dan pasanglah itu di keempat sudut pada kakinya, di dekat tepinya."},{"id":2223,"book_id":2,"chapter":25,"verse":27,"text":"Gelang itu untuk menahan kayu pengusungnya supaya meja itu bisa digotong."},{"id":2224,"book_id":2,"chapter":25,"verse":28,"text":"Kayu pengusung itu harus dibuat dari kayu akasia dan dilapisi dengan emas."},{"id":2225,"book_id":2,"chapter":25,"verse":29,"text":"Buatlah piring-piring, cangkir-cangkir, kendi-kendi dan mangkuk-mangkuk untuk persembahan air anggur. Semua perlengkapan meja itu harus dibuat dari emas murni."},{"id":2226,"book_id":2,"chapter":25,"verse":30,"text":"Meja itu harus ditaruh di depan Peti Perjanjian, dan di atas meja itu harus selalu tersedia roti sajian.\""},{"id":2227,"book_id":2,"chapter":25,"verse":31,"text":"\"Buatlah kaki lampu dari emas murni. Alas dan pegangannya harus dibuat dari emas tempaan; bunga-bunga hiasan, termasuk kuncup dan kelopaknya harus jadi satu dengan alas dan pegangannya."},{"id":2228,"book_id":2,"chapter":25,"verse":32,"text":"Pada pegangan itu harus dibuat enam cabang, tiga cabang pada setiap sisinya."},{"id":2229,"book_id":2,"chapter":25,"verse":33,"text":"Pada setiap cabangnya harus dibuat hiasan berupa tiga bunga badam dengan kuncup dan kelopaknya."},{"id":2230,"book_id":2,"chapter":25,"verse":34,"text":"Pada pegangannya harus dibuat hiasan berupa empat bunga badam dengan kuncup dan kelopaknya."},{"id":2231,"book_id":2,"chapter":25,"verse":35,"text":"Di bawah setiap pasang cabang itu harus dibuat satu kuncup."},{"id":2232,"book_id":2,"chapter":25,"verse":36,"text":"Seluruh kaki lampu itu dengan kuncup-kuncup dan cabang-cabangnya harus dibuat dari satu potong emas tempaan murni."},{"id":2233,"book_id":2,"chapter":25,"verse":37,"text":"Buatlah tujuh lampu pada kaki lampu itu dan pasanglah begitu rupa sehingga cahayanya jatuh ke depan."},{"id":2234,"book_id":2,"chapter":25,"verse":38,"text":"Buatlah alat untuk membersihkan sumbu pelita dan talamnya juga dari emas murni."},{"id":2235,"book_id":2,"chapter":25,"verse":39,"text":"Pakailah tiga puluh lima kilogram emas murni untuk membuat kaki lampu itu dengan segala perlengkapannya."},{"id":2236,"book_id":2,"chapter":25,"verse":40,"text":"Jagalah supaya kaki lampu itu dibuat menurut contoh yang Kutunjukkan kepadamu di atas gunung ini.\""},{"id":2237,"book_id":2,"chapter":26,"verse":1,"text":"\"Buatlah Kemah untuk-Ku dari sepuluh potong kain linen halus, ditenun dengan wol biru, ungu dan merah. Sulamlah kain itu dengan gambar kerub."},{"id":2238,"book_id":2,"chapter":26,"verse":2,"text":"Setiap potong harus sama ukurannya, panjangnya dua belas meter dan lebarnya dua meter."},{"id":2239,"book_id":2,"chapter":26,"verse":3,"text":"Lima potong kain harus disambung menjadi satu layar, dan lima potong lainnya harus dibuat begitu juga."},{"id":2240,"book_id":2,"chapter":26,"verse":4,"text":"Buatlah sangkutan dari kain biru pada pinggir kedua layar itu,"},{"id":2241,"book_id":2,"chapter":26,"verse":5,"text":"lima puluh sangkutan pada masing-masing layar."},{"id":2242,"book_id":2,"chapter":26,"verse":6,"text":"Buatlah lima puluh kait emas untuk menyambung kedua layar itu supaya dapat disatukan."},{"id":2243,"book_id":2,"chapter":26,"verse":7,"text":"Untuk atap Kemah itu buatlah sebelas potong kain dari bulu kambing."},{"id":2244,"book_id":2,"chapter":26,"verse":8,"text":"Setiap potong harus sama ukurannya, panjangnya tiga belas meter dan lebarnya dua meter."},{"id":2245,"book_id":2,"chapter":26,"verse":9,"text":"Lima potong harus disambung menjadi satu layar, dan enam potong lainnya harus dibuat begitu juga. Sambungan yang keenam harus dilipat dua untuk menutupi bagian depan Kemah."},{"id":2246,"book_id":2,"chapter":26,"verse":10,"text":"Pasanglah lima puluh sangkutan pada pinggir layar yang pertama dan lima puluh sangkutan pada pinggir layar yang kedua."},{"id":2247,"book_id":2,"chapter":26,"verse":11,"text":"Buatlah lima puluh kait dari perunggu dan kaitkan kepada sangkutan itu supaya kedua layar itu dapat disatukan menjadi atap Kemah."},{"id":2248,"book_id":2,"chapter":26,"verse":12,"text":"Setengah potong kain yang selebihnya adalah untuk menutupi bagian belakang Kemah."},{"id":2249,"book_id":2,"chapter":26,"verse":13,"text":"Kelebihan kain selebar lima puluh sentimeter sepanjang Kemah harus dibiarkan menutupi sisi Kemah itu."},{"id":2250,"book_id":2,"chapter":26,"verse":14,"text":"Buatlah dua tutup untuk bagian luar Kemah, satu dari kulit domba jantan yang diwarnai merah dan satu lagi dari kulit halus."},{"id":2251,"book_id":2,"chapter":26,"verse":15,"text":"Buatlah rangka-rangka Kemah yang tegak lurus dari kayu akasia."},{"id":2252,"book_id":2,"chapter":26,"verse":16,"text":"Setiap rangka tingginya empat meter dan lebarnya 66 sentimeter."},{"id":2253,"book_id":2,"chapter":26,"verse":17,"text":"Pada setiap rangka ada dua patok yang sepasang, sehingga rangka-rangka itu dapat disambung satu dengan yang lain."},{"id":2254,"book_id":2,"chapter":26,"verse":18,"text":"Untuk bagian selatan Kemah, buatlah dua puluh rangka,"},{"id":2255,"book_id":2,"chapter":26,"verse":19,"text":"dengan empat puluh alasnya dari perak, dua di bawah setiap rangka untuk kedua patoknya."},{"id":2256,"book_id":2,"chapter":26,"verse":20,"text":"Untuk bagian utara Kemah, buatlah dua puluh rangka"},{"id":2257,"book_id":2,"chapter":26,"verse":21,"text":"dengan empat puluh alasnya dari perak, dua di bawah setiap rangka."},{"id":2258,"book_id":2,"chapter":26,"verse":22,"text":"Untuk bagian belakang Kemah sebelah barat, buatlah enam rangka"},{"id":2259,"book_id":2,"chapter":26,"verse":23,"text":"dan dua rangka untuk sudut-sudutnya."},{"id":2260,"book_id":2,"chapter":26,"verse":24,"text":"Rangka-rangka sudut itu harus dihubungkan pada bagian kakinya, terus sampai di bagian atasnya. Kedua rangka yang membentuk sudutnya harus dibuat dengan cara itu."},{"id":2261,"book_id":2,"chapter":26,"verse":25,"text":"Jadi semuanya ada delapan rangka dengan enam belas alas perak, dua di bawah setiap rangka."},{"id":2262,"book_id":2,"chapter":26,"verse":26,"text":"Buatlah lima belas kayu lintang dari kayu akasia, lima untuk rangka-rangka pada satu sisi Kemah,"},{"id":2263,"book_id":2,"chapter":26,"verse":27,"text":"lima untuk sisi yang lain, dan lima lagi untuk sisi Kemah bagian belakang sebelah barat."},{"id":2264,"book_id":2,"chapter":26,"verse":28,"text":"Kayu lintang yang tengah harus dipasang setinggi setengah rangka, dari ujung ke ujung Kemah itu."},{"id":2265,"book_id":2,"chapter":26,"verse":29,"text":"Rangka Kemah dan kayu-kayu lintang itu harus dilapisi dengan emas. Gelang-gelang untuk menahan kayu-kayu itu harus dibuat dari emas."},{"id":2266,"book_id":2,"chapter":26,"verse":30,"text":"Dirikanlah Kemah itu menurut rencana yang Kutunjukkan kepadamu di atas gunung ini."},{"id":2267,"book_id":2,"chapter":26,"verse":31,"text":"Buatlah sebuah kain pintu dari linen halus yang ditenun dengan wol biru, ungu dan merah. Sulamlah kain itu dengan gambar kerub."},{"id":2268,"book_id":2,"chapter":26,"verse":32,"text":"Gantungkan kain pintu itu pada empat tiang kayu akasia yang berlapis emas dengan kait emas dan dipasang atas empat alas perak."},{"id":2269,"book_id":2,"chapter":26,"verse":33,"text":"Tempatkan kain itu di bawah deretan kait pada atap Kemah. Di belakang kain itu harus diletakkan Peti Perjanjian yang berisi kedua batu itu. Kain itu memisahkan Ruang Suci dari Ruang Mahasuci."},{"id":2270,"book_id":2,"chapter":26,"verse":34,"text":"Letakkan tutup Peti Perjanjian di atas petinya."},{"id":2271,"book_id":2,"chapter":26,"verse":35,"text":"Meja persembahan harus ditempatkan di luar Ruang Mahasuci di bagian utara, dan kaki lampu di bagian selatan dalam Kemah itu."},{"id":2272,"book_id":2,"chapter":26,"verse":36,"text":"Buatlah tirai untuk pintu Kemah dari kain linen halus yang ditenun dengan wol biru, ungu dan merah, dihias dengan sulaman."},{"id":2273,"book_id":2,"chapter":26,"verse":37,"text":"Untuk tirai itu harus dibuat lima tiang dari kayu akasia yang dilapisi dengan emas dan dihubungkan dengan lima kait emas. Buatlah lima buah alas dari perunggu untuk tiang-tiang itu.\""},{"id":2274,"book_id":2,"chapter":27,"verse":1,"text":"\"Buatlah sebuah mezbah dari kayu akasia. Bentuknya persegi, panjangnya dan lebarnya masing-masing 2,2 meter dan tingginya 1,3 meter."},{"id":2275,"book_id":2,"chapter":27,"verse":2,"text":"Pada setiap sudut atasnya harus dibuat tanduk-tanduk yang jadi satu dengan mezbah. Seluruhnya harus dilapisi dengan perunggu."},{"id":2276,"book_id":2,"chapter":27,"verse":3,"text":"Buatlah kuali-kuali, sekop, mangkuk-mangkuk, garpu-garpu dan tempat api. Semua perlengkapan itu harus dibuat dari perunggu."},{"id":2277,"book_id":2,"chapter":27,"verse":4,"text":"Buatlah anyaman kawat dari perunggu dan pasanglah empat gelang untuk kayu pengusung pada keempat sudut bawahnya."},{"id":2278,"book_id":2,"chapter":27,"verse":5,"text":"Tinggi anyaman kawat itu harus setengah dari tinggi mezbah. Anyaman kawat itu harus dililitkan pada mezbah bagian bawah."},{"id":2279,"book_id":2,"chapter":27,"verse":6,"text":"Buatlah dua kayu pengusung dari kayu akasia berlapis perunggu,"},{"id":2280,"book_id":2,"chapter":27,"verse":7,"text":"dan masukkan ke dalam gelang-gelang di kedua sisi mezbah sewaktu mengusung mezbah itu."},{"id":2281,"book_id":2,"chapter":27,"verse":8,"text":"Buatlah mezbah itu dari papan dan berongga bagian dalamnya, menurut rencana yang Kutunjukkan kepadamu di atas gunung ini.\""},{"id":2282,"book_id":2,"chapter":27,"verse":9,"text":"\"Buatlah pelataran sekeliling Kemah-Ku yang dipagari layar dari kain linen halus. Di bagian selatan, layar itu panjangnya 44 meter,"},{"id":2283,"book_id":2,"chapter":27,"verse":10,"text":"ditahan oleh dua puluh tiang perunggu, masing-masing dengan alas perunggu, dan kait serta sangkutnya dari perak."},{"id":2284,"book_id":2,"chapter":27,"verse":11,"text":"Buatlah seperti itu juga di bagian utara."},{"id":2285,"book_id":2,"chapter":27,"verse":12,"text":"Di sebelah barat, layar itu panjangnya 22 meter, dengan sepuluh tiang dan sepuluh alas."},{"id":2286,"book_id":2,"chapter":27,"verse":13,"text":"Di bagian timur, yang ada pintunya, panjang layar itu juga 22 meter."},{"id":2287,"book_id":2,"chapter":27,"verse":14,"text":"Di kiri kanan pintu itu harus dipasang layar, masing-masing panjangnya 6,6 meter dengan tiga tiang dalam tiga alas."},{"id":2288,"book_id":2,"chapter":27,"verse":15,"text":"(27:14)"},{"id":2289,"book_id":2,"chapter":27,"verse":16,"text":"Untuk pintunya harus dipasang tirai sepanjang 9 meter dari linen halus yang ditenun dengan wol biru, ungu dan merah, dan dihias dengan sulaman. Untuk menahan kain pintu itu harus dibuat empat tiang dengan empat alas."},{"id":2290,"book_id":2,"chapter":27,"verse":17,"text":"Semua tiang di sekeliling pekarangan itu harus dihubungkan satu sama lain dengan sangkutan perak; kaitnya harus dari perak dan alasnya dari perunggu."},{"id":2291,"book_id":2,"chapter":27,"verse":18,"text":"Layar di sekeliling pelataran itu panjangnya 44 meter, lebarnya 22 meter dan tingginya 2,2 meter. Layarnya harus dibuat dari kain linen halus dan alasnya dari perunggu."},{"id":2292,"book_id":2,"chapter":27,"verse":19,"text":"Seluruh perlengkapan yang dipakai dalam Kemah, semua patok untuk Kemah dan untuk layarnya harus dibuat dari perunggu.\""},{"id":2293,"book_id":2,"chapter":27,"verse":20,"text":"\"Suruhlah orang Israel membawa minyak zaitun yang murni dan paling baik untuk lampu di dalam Kemah-Ku supaya dapat dipasang dan menyala terus."},{"id":2294,"book_id":2,"chapter":27,"verse":21,"text":"Harun dan anak-anaknya harus mengurus lampu itu dari petang sampai pagi di tempat Aku hadir, di luar kain yang tergantung di depan Peti Perjanjian. Perintah itu harus dilakukan untuk selama-lamanya oleh orang Israel dan keturunannya.\""},{"id":2295,"book_id":2,"chapter":28,"verse":1,"text":"\"Panggillah Harun abangmu beserta anak-anaknya Nadab, Abihu, Eleazar dan Itamar, dan khususkanlah mereka supaya dapat melayani Aku sebagai imam."},{"id":2296,"book_id":2,"chapter":28,"verse":2,"text":"Buatlah pakaian imam untuk Harun, supaya ia kelihatan terhormat."},{"id":2297,"book_id":2,"chapter":28,"verse":3,"text":"Panggillah semua tukang jahit yang telah Kuberi keahlian. Suruhlah mereka membuat pakaian Harun supaya ia dapat dikhususkan untuk melayani Aku sebagai imam."},{"id":2298,"book_id":2,"chapter":28,"verse":4,"text":"Suruhlah mereka juga membuat tutup dada, efod, jubah, kemeja bersulam, serban dan ikat pinggang. Pakaian imam itu harus mereka buat untuk Harun abangmu dan anak-anaknya supaya dapat melayani Aku sebagai imam."},{"id":2299,"book_id":2,"chapter":28,"verse":5,"text":"Pakaian itu harus mereka buat dari wol biru, ungu dan merah, benang emas dan linen halus. Selain itu efod harus dihias dengan sulaman."},{"id":2300,"book_id":2,"chapter":28,"verse":6,"text":"(28:5)"},{"id":2301,"book_id":2,"chapter":28,"verse":7,"text":"Dua tali bahu pengikat efod harus dijahitkan pada sisinya."},{"id":2302,"book_id":2,"chapter":28,"verse":8,"text":"Sebuah ikat pinggang tenunan halus dari bahan yang sama harus dijahitkan pada efod itu supaya menjadi satu bagian."},{"id":2303,"book_id":2,"chapter":28,"verse":9,"text":"Ambillah dua batu delima. Carilah seorang pandai emas yang ahli untuk mengukir pada batu itu nama-nama kedua belas anak Yakub menurut urutan umurnya, enam nama pada setiap batu. Lalu kedua batu permata itu harus dipasang dalam bingkai emas dan ditaruh pada tali bahu efod sebagai tanda peringatan akan kedua belas suku Israel. Dengan cara itu Harun membawa nama mereka di bahunya, sehingga Aku, TUHAN, selalu ingat kepada mereka."},{"id":2304,"book_id":2,"chapter":28,"verse":10,"text":"(28:9)"},{"id":2305,"book_id":2,"chapter":28,"verse":11,"text":"(28:9)"},{"id":2306,"book_id":2,"chapter":28,"verse":12,"text":"(28:9)"},{"id":2307,"book_id":2,"chapter":28,"verse":13,"text":"Selain kedua bingkai emas itu"},{"id":2308,"book_id":2,"chapter":28,"verse":14,"text":"harus dibuat juga dua rantai dari emas murni yang dipilin seperti tali, untuk dipasang pada bingkai emas itu.\""},{"id":2309,"book_id":2,"chapter":28,"verse":15,"text":"\"Buatlah bagi Imam Agung sebuah tutup dada untuk dipakai pada waktu ia mau mengetahui kehendak Allah. Bahan dan sulaman tutup dada itu harus sama dengan bahan dan sulaman efod."},{"id":2310,"book_id":2,"chapter":28,"verse":16,"text":"Bentuknya persegi dan dilipat dua, panjang dan lebarnya masing-masing 22 sentimeter."},{"id":2311,"book_id":2,"chapter":28,"verse":17,"text":"Pasanglah empat baris batu permata pada tutup dada itu. Di baris pertama batu delima, topas dan baiduri sepah."},{"id":2312,"book_id":2,"chapter":28,"verse":18,"text":"Di baris kedua batu zamrud, batu nilam dan intan."},{"id":2313,"book_id":2,"chapter":28,"verse":19,"text":"Di baris ketiga batu lazuardi, batu akik dan batu kecubung."},{"id":2314,"book_id":2,"chapter":28,"verse":20,"text":"Di baris keempat batu pirus, yakut dan ratna cempaka. Kedua belas permata itu harus diikat dengan emas."},{"id":2315,"book_id":2,"chapter":28,"verse":21,"text":"Pada setiap permata harus diukir salah satu nama dari kedua belas anak Yakub sebagai tanda peringatan akan suku-suku Israel."},{"id":2316,"book_id":2,"chapter":28,"verse":22,"text":"Buatlah untuk tutup dada itu dua rantai dari emas murni yang dipilin seperti tali."},{"id":2317,"book_id":2,"chapter":28,"verse":23,"text":"Buatlah juga dua gelang emas dan pasanglah di kedua ujung atas tutup dada itu"},{"id":2318,"book_id":2,"chapter":28,"verse":24,"text":"lalu masukkan kedua rantai emas itu ke dalam gelang-gelang tadi."},{"id":2319,"book_id":2,"chapter":28,"verse":25,"text":"Kedua ujung lain dari rantai itu harus diikat pada kedua bingkai, supaya tutup dada itu dapat dihubungkan dengan bagian depan tali bahu efod."},{"id":2320,"book_id":2,"chapter":28,"verse":26,"text":"Buatlah dua gelang emas lagi, lalu pasanglah pada tutup dada itu di ujung bawah bagian dalamnya yang kena efod."},{"id":2321,"book_id":2,"chapter":28,"verse":27,"text":"Sesudah itu, buatlah dua gelang emas lagi dan pasanglah di bagian depan kedua tali bahu efod dekat sambungan jahitannya agak ke bawah, di sebelah atas ikat pinggang dari tenunan halus."},{"id":2322,"book_id":2,"chapter":28,"verse":28,"text":"Gelang tutup dada harus dihubungkan dengan tali biru pada gelang efod supaya tutup dada itu tetap ada di atas ikat pinggang dan tidak terlepas."},{"id":2323,"book_id":2,"chapter":28,"verse":29,"text":"Pada waktu Harun masuk ke tempat suci, ia harus membawa nama-nama suku-suku Israel yang terukir pada tutup dadanya, supaya Aku, TUHAN, selalu ingat kepada umat-Ku."},{"id":2324,"book_id":2,"chapter":28,"verse":30,"text":"Taruhlah Urim dan Tumim di dalam tutup dada itu untuk dipakai Harun kalau ia menghadap Aku. Pada saat-saat seperti itu ia harus selalu memakai tutup dada, supaya ia dapat mengetahui kehendak-Ku untuk umat Israel.\""},{"id":2325,"book_id":2,"chapter":28,"verse":31,"text":"\"Jubah yang dipakai di atas efod harus seluruhnya terbuat dari wol biru."},{"id":2326,"book_id":2,"chapter":28,"verse":32,"text":"Lubang lehernya diperkuat dengan pita tenunan supaya tidak mudah koyak."},{"id":2327,"book_id":2,"chapter":28,"verse":33,"text":"Di sekeliling pinggir bawahnya harus dibuat hiasan berupa buah delima dari wol biru, ungu dan merah, diselang-seling dengan kelintingan dari emas."},{"id":2328,"book_id":2,"chapter":28,"verse":34,"text":"(28:33)"},{"id":2329,"book_id":2,"chapter":28,"verse":35,"text":"Jubah itu harus dipakai Harun kalau ia bertugas sebagai imam. Pada waktu ia datang ke hadapan-Ku di Ruang Suci atau meninggalkan tempat itu, akan terdengar bunyi kelintingan itu, supaya ia jangan mati."},{"id":2330,"book_id":2,"chapter":28,"verse":36,"text":"Buatlah sebuah hiasan dari emas murni dan ukirkan kata-kata 'Dikhususkan untuk TUHAN'."},{"id":2331,"book_id":2,"chapter":28,"verse":37,"text":"Ikatkan itu pada serban dengan tali biru."},{"id":2332,"book_id":2,"chapter":28,"verse":38,"text":"Hiasan emas itu harus dipasang Harun pada dahinya supaya Aku, TUHAN, mau menerima semua persembahan yang dibawa orang Israel kepada-Ku, walaupun dalam membawa persembahan itu mereka telah berbuat kesalahan."},{"id":2333,"book_id":2,"chapter":28,"verse":39,"text":"Kemeja Harun harus ditenun dari linen halus. Buatlah juga sebuah serban dari linen halus dan ikat pinggang yang disulam."},{"id":2334,"book_id":2,"chapter":28,"verse":40,"text":"Buatlah kemeja, ikat pinggang dan serban untuk anak-anak Harun supaya mereka kelihatan terhormat."},{"id":2335,"book_id":2,"chapter":28,"verse":41,"text":"Kenakanlah pakaian itu pada Harun saudaramu dan anak-anaknya. Minyakilah mereka dengan minyak zaitun; dengan itu mereka ditahbiskan dan dikhususkan untuk melayani Aku sebagai imam."},{"id":2336,"book_id":2,"chapter":28,"verse":42,"text":"Lalu buatlah untuk mereka celana pendek dari kain linen, panjangnya dari pinggang sampai ke paha untuk menutupi bagian badan yang tidak pantas dilihat."},{"id":2337,"book_id":2,"chapter":28,"verse":43,"text":"Celana itu harus selalu mereka pakai pada waktu masuk ke dalam Kemah-Ku atau mendekati mezbah untuk melakukan ibadat sebagai imam di Ruang Suci, supaya mereka tidak mati karena terlihat bagian badan mereka yang kurang pantas dilihat. Peraturan itu tetap berlaku untuk Harun dan keturunannya.\""},{"id":2338,"book_id":2,"chapter":29,"verse":1,"text":"\"Beginilah cara mentahbiskan Harun dan anak-anaknya supaya mereka dapat melayani Aku sebagai imam. Ambillah seekor sapi jantan muda dan dua ekor domba jantan yang tidak ada cacatnya."},{"id":2339,"book_id":2,"chapter":29,"verse":2,"text":"Dari tepung terigu yang paling baik, buatlah adonan tanpa ragi. Sebagian adonan itu harus dibuat roti dengan minyak zaitun, sebagian lagi tanpa minyak, dan sisanya dibuat kue yang dioles dengan minyak."},{"id":2340,"book_id":2,"chapter":29,"verse":3,"text":"Taruhlah dalam bakul dan persembahkan itu kepada-Ku bersama-sama dengan kurban sapi jantan dan kedua ekor domba jantan."},{"id":2341,"book_id":2,"chapter":29,"verse":4,"text":"Suruhlah Harun dan anak-anaknya datang ke pintu Kemah-Ku dan membasuh diri."},{"id":2342,"book_id":2,"chapter":29,"verse":5,"text":"Kenakanlah pakaian imam pada Harun: kemeja, efod, jubah yang menutupi efod, tutup dada dan ikat pinggang."},{"id":2343,"book_id":2,"chapter":29,"verse":6,"text":"Taruhlah serban di kepalanya dan sematkan pada serban itu hiasan emas dengan ukiran 'Dikhususkan untuk TUHAN'."},{"id":2344,"book_id":2,"chapter":29,"verse":7,"text":"Lalu ambillah minyak upacara, tuangkan di atas kepalanya dan minyakilah dia."},{"id":2345,"book_id":2,"chapter":29,"verse":8,"text":"Sesudah itu, suruhlah anak-anaknya datang dan kenakanlah kemeja"},{"id":2346,"book_id":2,"chapter":29,"verse":9,"text":"dan ikat pinggang pada mereka, lalu taruhlah serban di kepala mereka. Begitulah caranya mentahbiskan Harun dan anak-anaknya. Mereka dan keturunan mereka harus melayani Aku sebagai imam untuk selama-lamanya."},{"id":2347,"book_id":2,"chapter":29,"verse":10,"text":"Kemudian sapi jantan itu harus kaubawa ke depan Kemah-Ku. Harun dan anak-anaknya harus meletakkan tangan mereka di atas kepala binatang itu."},{"id":2348,"book_id":2,"chapter":29,"verse":11,"text":"Potonglah sapi jantan itu di hadapan-Ku, di pintu Kemah."},{"id":2349,"book_id":2,"chapter":29,"verse":12,"text":"Ambillah sebagian darah sapi itu dan oleskan dengan jarimu pada tanduk-tanduk mezbah. Sisa darah itu harus kautuangkan ke bagian bawah mezbah."},{"id":2350,"book_id":2,"chapter":29,"verse":13,"text":"Sesudah itu ambillah semua lemak yang menutupi isi perutnya, bagian yang paling baik dari hati dan kedua ginjal dengan lemaknya dan taruhlah semua itu di atas mezbah dan bakarlah untuk persembahan bagi-Ku."},{"id":2351,"book_id":2,"chapter":29,"verse":14,"text":"Daging, kulit dan usus sapi jantan itu harus dibakar di luar perkemahan. Itulah persembahan untuk pengampunan dosa para imam."},{"id":2352,"book_id":2,"chapter":29,"verse":15,"text":"Kemudian ambillah salah seekor dari domba jantan itu. Harun dan anak-anaknya harus meletakkan tangan mereka di atas kepala binatang itu."},{"id":2353,"book_id":2,"chapter":29,"verse":16,"text":"Lalu potonglah binatang itu, ambil darahnya dan siramkan pada keempat sisi mezbah."},{"id":2354,"book_id":2,"chapter":29,"verse":17,"text":"Domba jantan itu harus dipotong-potong. Isi perut dan pahanya harus dicuci dan ditaruh di atas kepalanya serta di atas potongan-potongan yang lain."},{"id":2355,"book_id":2,"chapter":29,"verse":18,"text":"Persembahkanlah seluruh domba jantan itu di atas mezbah untuk kurban bakaran. Bau kurban itu menyenangkan hati-Ku."},{"id":2356,"book_id":2,"chapter":29,"verse":19,"text":"Ambillah domba jantan yang seekor lagi, yaitu domba jantan untuk upacara pentahbisan. Suruhlah Harun dan anak-anaknya meletakkan tangan mereka di atas kepala binatang itu."},{"id":2357,"book_id":2,"chapter":29,"verse":20,"text":"Lalu potonglah domba jantan itu, ambillah sedikit darahnya dan oleskan pada cuping telinga kanan Harun dan anak-anaknya, pada ibu jari tangan kanan dan ibu jari kaki kanan mereka. Sisa darah itu harus kausiramkan pada keempat sisi mezbah."},{"id":2358,"book_id":2,"chapter":29,"verse":21,"text":"Ambillah sedikit darah yang ada di atas mezbah dan sedikit minyak upacara, lalu percikilah Harun dan anak-anaknya serta pakaian mereka. Dengan cara itu Harun dan anak-anaknya serta pakaian mereka dikhususkan bagi-Ku."},{"id":2359,"book_id":2,"chapter":29,"verse":22,"text":"Ambillah lemak domba jantan itu, ekornya yang berlemak, lapisan lemak dari isi perutnya, bagian yang paling baik dari hatinya, kedua ginjal dengan lemaknya, dan paha kanannya."},{"id":2360,"book_id":2,"chapter":29,"verse":23,"text":"Dari keranjang roti yang telah dipersembahkan kepada-Ku, ambillah satu roti dari setiap macam: satu yang dibuat dengan minyak zaitun, satu yang tanpa minyak, dan satu kue."},{"id":2361,"book_id":2,"chapter":29,"verse":24,"text":"Letakkanlah semua makanan itu di tangan Harun dan anak-anaknya dan suruhlah mereka mengunjukkannya kepada-Ku sebagai persembahan unjukan."},{"id":2362,"book_id":2,"chapter":29,"verse":25,"text":"Lalu ambillah roti itu dari mereka dan bakarlah di atas mezbah, di atas kurban bakaran itu. Bau kurban itu menyenangkan hati-Ku."},{"id":2363,"book_id":2,"chapter":29,"verse":26,"text":"Ambillah dada domba jantan itu dan persembahkanlah untuk persembahan unjukan bagi-Ku. Dan itulah bagianmu."},{"id":2364,"book_id":2,"chapter":29,"verse":27,"text":"Dalam upacara pentahbisan imam, dada dan paha domba jantan yang dipakai dalam upacara itu harus dipersembahkan sebagai persembahan unjukan bagi-Ku dan dipisahkan untuk para imam."},{"id":2365,"book_id":2,"chapter":29,"verse":28,"text":"Inilah keputusan-Ku yang tidak dapat diubah: Pada waktu umat-Ku datang mempersembahkan kurban perdamaian, dada dan paha ternak itu adalah bagian para imam. Itulah persembahan umat-Ku untuk-Ku."},{"id":2366,"book_id":2,"chapter":29,"verse":29,"text":"Pakaian ibadat Harun harus diwariskan kepada anak-anaknya, supaya dapat mereka pakai pada waktu ditahbiskan."},{"id":2367,"book_id":2,"chapter":29,"verse":30,"text":"Anak Harun yang menjadi imam menggantikan ayahnya dan memasuki Kemah-Ku untuk melakukan ibadat di Ruang Suci, harus memakai pakaian itu tujuh hari lamanya."},{"id":2368,"book_id":2,"chapter":29,"verse":31,"text":"Ambillah daging domba jantan yang dipakai dalam upacara pentahbisan Harun dan anak-anaknya dan masaklah daging itu di suatu tempat yang suci."},{"id":2369,"book_id":2,"chapter":29,"verse":32,"text":"Daging itu harus mereka makan di pintu Kemah-Ku dengan sisa roti yang ada di bakul."},{"id":2370,"book_id":2,"chapter":29,"verse":33,"text":"Mereka harus makan makanan yang dikurbankan dalam upacara pengampunan dosa pada waktu pentahbisan. Hanya imam boleh makan makanan yang sudah dikhususkan untuk-Ku itu."},{"id":2371,"book_id":2,"chapter":29,"verse":34,"text":"Kalau besok paginya daging atau roti itu masih sisa, maka sisa itu harus dibakar habis, dan tidak boleh dimakan, karena sudah dikhususkan."},{"id":2372,"book_id":2,"chapter":29,"verse":35,"text":"Upacara pentahbisan Harun dan anak-anaknya harus dilakukan selama tujuh hari penuh, seperti telah Kuperintahkan kepadamu."},{"id":2373,"book_id":2,"chapter":29,"verse":36,"text":"Setiap hari harus dipersembahkan seekor sapi jantan untuk pengampunan dosa. Dengan kurban itu mezbah disucikan. Lalu mezbah itu harus kauminyaki dengan minyak zaitun supaya dikhususkan untuk Aku."},{"id":2374,"book_id":2,"chapter":29,"verse":37,"text":"Lakukanlah itu setiap hari selama tujuh hari. Maka mezbah seluruhnya menjadi suci; apa saja yang kena mezbah itu harus diserahkan kepada TUHAN, dan siapa saja yang menyentuhnya, akan mendapat celaka karena kekuatan kesuciannya.\""},{"id":2375,"book_id":2,"chapter":29,"verse":38,"text":"\"Setiap hari untuk selama-lamanya di atas mezbah itu harus dikurbankan dua ekor domba yang berumur satu tahun."},{"id":2376,"book_id":2,"chapter":29,"verse":39,"text":"Yang seekor untuk persembahan pagi, dan yang lain untuk persembahan sore."},{"id":2377,"book_id":2,"chapter":29,"verse":40,"text":"Bersama anak domba untuk persembahan pagi, harus dikurbankan satu kilogram tepung terigu yang paling baik dicampur dengan satu liter minyak zaitun murni. Selain itu juga satu liter air anggur."},{"id":2378,"book_id":2,"chapter":29,"verse":41,"text":"Anak domba untuk persembahan sore harus dikurbankan dengan cara yang sama, disertai tepung, minyak zaitun dan air anggur. Bau kurban bakaran itu menyenangkan hati-Ku."},{"id":2379,"book_id":2,"chapter":29,"verse":42,"text":"Selanjutnya untuk segala zaman, kurban bakaran itu harus dipersembahkan di hadapan-Ku di pintu Kemah-Ku. Di situlah Aku akan bertemu dengan umat-Ku dan berbicara kepadamu."},{"id":2380,"book_id":2,"chapter":29,"verse":43,"text":"Di situ Aku akan bertemu dengan bangsa Israel, dan cahaya kehadiran-Ku akan menjadikan tempat itu suci."},{"id":2381,"book_id":2,"chapter":29,"verse":44,"text":"Aku akan menjadikan Kemah dan mezbah itu suci. Harun dan anak-anaknya akan Kukhususkan dari yang lain supaya mereka melayani Aku sebagai imam."},{"id":2382,"book_id":2,"chapter":29,"verse":45,"text":"Aku akan tinggal di tengah-tengah bangsa Israel, dan menjadi Allah mereka."},{"id":2383,"book_id":2,"chapter":29,"verse":46,"text":"Mereka akan tahu bahwa Akulah TUHAN Allah mereka yang membawa mereka keluar dari Mesir, supaya Aku dapat tinggal di tengah-tengah mereka. Akulah TUHAN Allah mereka.\""},{"id":2384,"book_id":2,"chapter":30,"verse":1,"text":"TUHAN berkata lagi kepada Musa, \"Buatlah dari kayu akasia sebuah mezbah tempat membakar dupa."},{"id":2385,"book_id":2,"chapter":30,"verse":2,"text":"Bentuk mezbah itu harus persegi; panjang dan lebarnya masing-masing 45 sentimeter, dan tingginya 90 sentimeter. Di keempat sudutnya buatlah tanduk-tanduk yang menjadi satu dengan mezbah itu."},{"id":2386,"book_id":2,"chapter":30,"verse":3,"text":"Bagian atasnya, termasuk keempat sisi dan tanduk-tanduknya harus dilapisi dengan emas murni dan diberi bingkai emas sekelilingnya."},{"id":2387,"book_id":2,"chapter":30,"verse":4,"text":"Buatlah dua gelang di bawah bingkai pada kedua sisinya untuk menahan kayu pengusung mezbah itu."},{"id":2388,"book_id":2,"chapter":30,"verse":5,"text":"Pengusung itu harus dibuat dari kayu akasia dan dilapisi dengan emas."},{"id":2389,"book_id":2,"chapter":30,"verse":6,"text":"Letakkan mezbah itu di bagian luar kain yang ada di depan Peti Perjanjian, di tempat Aku akan bertemu dengan engkau."},{"id":2390,"book_id":2,"chapter":30,"verse":7,"text":"Setiap pagi pada waktu Harun datang untuk menyiapkan lampu, ia harus membakar dupa harum di atas mezbah itu."},{"id":2391,"book_id":2,"chapter":30,"verse":8,"text":"Hal itu harus dilakukannya juga pada waktu ia menyalakan lampu di waktu sore. Persembahan dupa itu harus dilakukan terus-menerus sepanjang masa."},{"id":2392,"book_id":2,"chapter":30,"verse":9,"text":"Janganlah mempersembahkan di atas mezbah itu dupa yang terlarang, kurban binatang atau kurban sajian; jangan pula menuangkan kurban air anggur di atasnya."},{"id":2393,"book_id":2,"chapter":30,"verse":10,"text":"Sekali setahun Harun harus melakukan upacara penyucian mezbah dengan cara memerciki keempat tanduknya dengan darah ternak yang dikurbankan untuk pengampunan dosa. Hal itu harus dilakukan setiap tahun sepanjang masa. Mezbah itu harus suci seluruhnya dan dikhususkan untuk-Ku.\""},{"id":2394,"book_id":2,"chapter":30,"verse":11,"text":"TUHAN berkata kepada Musa,"},{"id":2395,"book_id":2,"chapter":30,"verse":12,"text":"\"Pada waktu diadakan sensus bangsa Israel, setiap orang laki-laki harus membayar kepada-Ku uang tebusan untuk dirinya supaya ia tidak kena bencana pada waktu sensus itu diadakan."},{"id":2396,"book_id":2,"chapter":30,"verse":13,"text":"Setiap orang yang ikut dihitung dalam sensus itu harus membayar sejumlah uang yang ditentukan menurut harga yang berlaku di Kemah-Ku sebagai sumbangan khusus untuk-Ku."},{"id":2397,"book_id":2,"chapter":30,"verse":14,"text":"Setiap orang yang dihitung dalam sensus itu, yaitu setiap orang laki-laki yang sudah berumur dua puluh tahun atau lebih, harus memberi sumbangan khusus itu."},{"id":2398,"book_id":2,"chapter":30,"verse":15,"text":"Orang kaya tidak harus membayar lebih, dan orang miskin tidak boleh membayar kurang pada waktu mereka membayar uang tebusan untuk dirinya."},{"id":2399,"book_id":2,"chapter":30,"verse":16,"text":"Pungutlah uang itu dari bangsa Israel, dan pergunakanlah untuk ibadat dalam Kemah-Ku. Semuanya itu adalah uang tebusan untuk diri mereka, dan Aku akan selalu ingat untuk melindungi mereka.\""},{"id":2400,"book_id":2,"chapter":30,"verse":17,"text":"TUHAN berkata kepada Musa,"},{"id":2401,"book_id":2,"chapter":30,"verse":18,"text":"\"Buatlah sebuah bak dari perunggu dengan alasnya dari perunggu juga. Tempatkan bak itu di antara Kemah dan mezbah, lalu isilah dengan air."},{"id":2402,"book_id":2,"chapter":30,"verse":19,"text":"Air itu untuk Harun dan anak-anaknya supaya mereka dapat membasuh tangan dan kaki"},{"id":2403,"book_id":2,"chapter":30,"verse":20,"text":"sebelum memasuki Kemah atau mendekati mezbah untuk membawa kurban bakaran. Mereka harus melakukan itu supaya tidak dibunuh. Peraturan itu harus ditaati oleh mereka dan keturunan mereka untuk selama-lamanya.\""},{"id":2404,"book_id":2,"chapter":30,"verse":21,"text":"(30:20)"},{"id":2405,"book_id":2,"chapter":30,"verse":22,"text":"TUHAN berkata kepada Musa,"},{"id":2406,"book_id":2,"chapter":30,"verse":23,"text":"\"Ambillah rempah-rempah yang paling baik, enam kilo mur cair, tiga kilo kayu manis, tiga kilo tebu harum, dan enam kilo kayu teja."},{"id":2407,"book_id":2,"chapter":30,"verse":24,"text":"Semua ditimbang menurut timbangan yang berlaku di Kemah-Ku. Tambahkan empat liter minyak zaitun,"},{"id":2408,"book_id":2,"chapter":30,"verse":25,"text":"dan buatlah minyak upacara, yang dicampur seperti minyak wangi."},{"id":2409,"book_id":2,"chapter":30,"verse":26,"text":"Pakailah campuran itu untuk meminyaki Kemah-Ku, Peti Perjanjian,"},{"id":2410,"book_id":2,"chapter":30,"verse":27,"text":"meja dan semua perlengkapannya, kaki lampu dan perlengkapannya, mezbah tempat membakar dupa,"},{"id":2411,"book_id":2,"chapter":30,"verse":28,"text":"mezbah untuk kurban bakaran dengan segala perlengkapannya, dan bak air dengan alasnya."},{"id":2412,"book_id":2,"chapter":30,"verse":29,"text":"Dengan cara itu harus kaukhususkan barang-barang itu untuk Aku, supaya seluruhnya menjadi suci. Apa saja yang kena mezbah itu harus diserahkan kepada TUHAN, dan siapa saja yang menyentuhnya akan mendapat celaka karena kekuatan kesuciannya."},{"id":2413,"book_id":2,"chapter":30,"verse":30,"text":"Minyakilah juga Harun dan anak-anaknya supaya mereka ditahbiskan menjadi imam untuk melayani Aku."},{"id":2414,"book_id":2,"chapter":30,"verse":31,"text":"Katakan kepada bangsa Israel bahwa sepanjang masa minyak upacara itu khusus untuk Aku."},{"id":2415,"book_id":2,"chapter":30,"verse":32,"text":"Minyak itu tak boleh dituangkan ke atas orang-orang biasa. Jangan membuat minyak semacam itu dengan memakai campuran itu juga. Minyak itu suci, dan harus dianggap sebagai barang suci."},{"id":2416,"book_id":2,"chapter":30,"verse":33,"text":"Orang yang membuat minyak semacam itu, atau memakainya untuk orang yang bukan imam, tidak lagi dianggap anggota umat-Ku.\""},{"id":2417,"book_id":2,"chapter":30,"verse":34,"text":"TUHAN berkata kepada Musa, \"Ambillah beberapa macam rempah-rempah yang sama banyaknya, yaitu getah damar, kulit lokan, getah rasamala dan dupa yang tulen."},{"id":2418,"book_id":2,"chapter":30,"verse":35,"text":"Pakailah semua itu untuk membuat dupa campuran yang harum. Tambahkan garam supaya dupa itu tetap murni dan dapat dipakai untuk-Ku."},{"id":2419,"book_id":2,"chapter":30,"verse":36,"text":"Sebagian dari dupa itu harus ditumbuk sampai halus. Bawalah itu ke Kemah-Ku dan taburkanlah di depan Peti Perjanjian. Dupa itu harus dianggap barang suci yang dikhususkan untuk-Ku. Jangan membuat dupa campuran dengan ramuan yang seperti itu juga untuk kamu sendiri."},{"id":2420,"book_id":2,"chapter":30,"verse":37,"text":"(30:36)"},{"id":2421,"book_id":2,"chapter":30,"verse":38,"text":"Siapa yang membuat wangi-wangian seperti itu, tidak lagi dianggap anggota umat-Ku.\""},{"id":2422,"book_id":2,"chapter":31,"verse":1,"text":"TUHAN berkata kepada Musa,"},{"id":2423,"book_id":2,"chapter":31,"verse":2,"text":"\"Aku sudah memilih Bezaleel anak Uri, cucu Hur dari suku Yehuda,"},{"id":2424,"book_id":2,"chapter":31,"verse":3,"text":"dan menganugerahi dia dengan kuasa-Ku. Dia Kuberi pengertian, kecakapan dan kemampuan dalam segala macam karya seni:"},{"id":2425,"book_id":2,"chapter":31,"verse":4,"text":"untuk membuat rancangan yang memerlukan keahlian serta mengerjakannya dari emas, perak dan perunggu;"},{"id":2426,"book_id":2,"chapter":31,"verse":5,"text":"untuk mengasah batu permata yang akan ditatah; untuk mengukir kayu dan untuk segala macam karya seni lainnya."},{"id":2427,"book_id":2,"chapter":31,"verse":6,"text":"Oholiab, anak Ahisamakh dari suku Dan, sudah Kupilih juga untuk membantu dia. Kuberi juga keahlian yang luar biasa kepada tukang-tukang yang pandai, supaya mereka dapat membuat apa saja yang Kuperintahkan:"},{"id":2428,"book_id":2,"chapter":31,"verse":7,"text":"Kemah-Ku, Peti Perjanjian dan tutupnya, semua perabot Kemah,"},{"id":2429,"book_id":2,"chapter":31,"verse":8,"text":"yaitu meja dan perlengkapannya, kaki lampu dari emas murni dengan perlengkapannya, mezbah tempat membakar dupa,"},{"id":2430,"book_id":2,"chapter":31,"verse":9,"text":"mezbah tempat kurban bakaran dan segala perlengkapannya, bak air dengan alasnya,"},{"id":2431,"book_id":2,"chapter":31,"verse":10,"text":"pakaian ibadat untuk Harun dan anak-anaknya, yang harus dipakai pada waktu mereka bertugas sebagai imam,"},{"id":2432,"book_id":2,"chapter":31,"verse":11,"text":"minyak upacara, dan dupa harum untuk Ruang Suci. Semua itu harus mereka buat tepat menurut petunjuk yang Kuberikan kepadamu.\""},{"id":2433,"book_id":2,"chapter":31,"verse":12,"text":"TUHAN memerintahkan Musa"},{"id":2434,"book_id":2,"chapter":31,"verse":13,"text":"untuk mengumumkan kepada bangsa Israel, \"Rayakanlah hari Sabat, hari yang sudah Kutetapkan sebagai hari istirahat. Untuk selama-lamanya hari itu menjadi peringatan antara kamu dan Aku, supaya kamu tahu bahwa Akulah TUHAN, dan bahwa Aku telah menjadikan kamu bangsa-Ku sendiri."},{"id":2435,"book_id":2,"chapter":31,"verse":14,"text":"Hari istirahat itu harus kamu hormati sebagai hari yang suci. Kamu Kuberi enam hari untuk bekerja, tetapi hari yang ketujuh adalah hari besar yang dikhususkan untuk-Ku. Siapa yang tidak menghormatinya, tetapi bekerja pada hari itu harus dihukum mati."},{"id":2436,"book_id":2,"chapter":31,"verse":15,"text":"(31:14)"},{"id":2437,"book_id":2,"chapter":31,"verse":16,"text":"Bangsa Israel harus merayakan hari itu turun-temurun sebagai tanda dari perjanjian."},{"id":2438,"book_id":2,"chapter":31,"verse":17,"text":"Hari itu adalah suatu peringatan yang tetap antara bangsa Israel dan Aku, karena Aku, TUHAN, telah membuat langit dan bumi dalam waktu enam hari, dan pada hari yang ketujuh Aku berhenti bekerja dan beristirahat.\""},{"id":2439,"book_id":2,"chapter":31,"verse":18,"text":"Setelah selesai berbicara dengan Musa di atas Gunung Sinai, Allah memberikan kepadanya kedua lempeng batu yang telah ditulisi Allah dengan perintah-perintah-Nya."},{"id":2440,"book_id":2,"chapter":32,"verse":1,"text":"Waktu bangsa Israel melihat bahwa Musa lama sekali tidak turun dari gunung, tetapi masih di sana juga, mereka mengerumuni Harun dan berkata kepadanya, \"Kita tidak tahu apa yang terjadi dengan Musa, orang yang telah membawa kita keluar dari Mesir; jadi buatlah untuk kami ilah yang akan memimpin kami.\""},{"id":2441,"book_id":2,"chapter":32,"verse":2,"text":"Lalu Harun berkata kepada mereka, \"Lepaskanlah anting-anting emas yang dipakai istri-istri dan anak-anakmu, dan bawalah kepadaku.\""},{"id":2442,"book_id":2,"chapter":32,"verse":3,"text":"Maka mereka melepaskan anting-anting emas masing-masing dan membawanya kepada Harun."},{"id":2443,"book_id":2,"chapter":32,"verse":4,"text":"Harun mengambil anting-anting itu, lalu dileburnya dan dituangnya ke dalam sebuah cetakan dan dibuatnya sebuah patung sapi. Bangsa itu berkata, \"Hai Israel, inilah ilah kita yang mengantar kita keluar dari Mesir!\""},{"id":2444,"book_id":2,"chapter":32,"verse":5,"text":"Lalu Harun mendirikan sebuah mezbah di depan sapi emas itu dan mengumumkan, \"Besok ada pesta untuk menghormati TUHAN.\""},{"id":2445,"book_id":2,"chapter":32,"verse":6,"text":"Besoknya pagi-pagi sekali, orang-orang Israel membawa beberapa ekor ternak untuk kurban bakaran, dan beberapa ekor lagi untuk kurban perdamaian. Mereka duduk makan dan minum, lalu bangkit untuk bersenang-senang."},{"id":2446,"book_id":2,"chapter":32,"verse":7,"text":"Maka TUHAN berkata kepada Musa, \"Turunlah segera, sebab bangsamu yang kaupimpin keluar dari Mesir sudah berbuat jahat."},{"id":2447,"book_id":2,"chapter":32,"verse":8,"text":"Mereka sudah menyimpang dari perintah-perintah-Ku. Mereka membuat patung sapi dari emas tuangan, lalu menyembahnya dan mempersembahkan kurban kepadanya. Kata mereka, itulah ilah mereka yang membawa mereka keluar dari Mesir."},{"id":2448,"book_id":2,"chapter":32,"verse":9,"text":"Aku tahu bahwa bangsa itu amat keras kepala."},{"id":2449,"book_id":2,"chapter":32,"verse":10,"text":"Jangan coba menghalangi Aku. Aku marah kepada mereka dan hendak membinasakan mereka. Tapi engkau dan keturunanmu akan Kujadikan suatu bangsa yang besar.\""},{"id":2450,"book_id":2,"chapter":32,"verse":11,"text":"Musa memohon kepada TUHAN Allahnya, katanya, \"TUHAN, mengapa Engkau harus berbuat begitu kepada mereka? Bukankah Engkau telah menyelamatkan mereka dari Mesir dengan kekuasaan dan kekuatan yang besar?"},{"id":2451,"book_id":2,"chapter":32,"verse":12,"text":"Kalau Engkau membinasakan mereka, orang Mesir akan berkata bahwa Engkau memimpin bangsa itu keluar dari Mesir untuk membunuh mereka di pegunungan dan membinasakan mereka sama sekali. Janganlah begitu, ya TUHAN, ubahlah niat-Mu dan janganlah mencelakakan bangsa itu."},{"id":2452,"book_id":2,"chapter":32,"verse":13,"text":"Ingatlah kepada hamba-hamba-Mu Abraham, Ishak dan Yakub. Ingatlah bahwa Engkau berjanji dengan sumpah untuk memberi mereka keturunan sebanyak bintang di langit, juga bahwa seluruh tanah yang Kaujanjikan itu akan menjadi milik keturunan mereka untuk selama-lamanya.\""},{"id":2453,"book_id":2,"chapter":32,"verse":14,"text":"Maka TUHAN mengubah niat-Nya dan tidak jadi melaksanakan ancaman-Nya untuk menimpa bangsa itu dengan malapetaka."},{"id":2454,"book_id":2,"chapter":32,"verse":15,"text":"Musa turun kembali dari gunung itu membawa kedua batu yang bertuliskan perintah-perintah Allah pada kedua sisinya."},{"id":2455,"book_id":2,"chapter":32,"verse":16,"text":"Allah sendiri telah membuat batu itu dan mengukirkan perintah-perintah-Ny di situ."},{"id":2456,"book_id":2,"chapter":32,"verse":17,"text":"Sementara berjalan turun, Yosua mendengar orang-orang Israel berteriak-teriak, lalu berkatalah ia kepada Musa, \"Ada keributan pertempuran di perkemahan.\""},{"id":2457,"book_id":2,"chapter":32,"verse":18,"text":"Kata Musa, \"Kedengarannya bukan seperti sorak kemenangan atau teriak kekalahan; itu suara orang bernyanyi.\""},{"id":2458,"book_id":2,"chapter":32,"verse":19,"text":"Ketika Musa sudah dekat ke perkemahan itu, dilihatnya sapi emas itu dan orang-orang sedang menari-nari, maka marahlah ia. Di situ juga, di kaki gunung itu, Musa membanting batu yang dibawanya itu sampai hancur berkeping-keping."},{"id":2459,"book_id":2,"chapter":32,"verse":20,"text":"Kemudian diambilnya patung sapi buatan orang-orang Israel itu, dileburnya, ditumbuknya sampai halus seperti debu, lalu dicampurnya dengan air. Kemudian disuruhnya orang Israel meminumnya."},{"id":2460,"book_id":2,"chapter":32,"verse":21,"text":"Ia berkata kepada Harun, \"Apa yang mereka buat kepadamu sehingga kaubiarkan mereka berdosa besar?\""},{"id":2461,"book_id":2,"chapter":32,"verse":22,"text":"Jawab Harun, \"Jangan marah kepada saya; engkau tahu sendiri bagaimana nekatnya orang-orang ini untuk berbuat jahat."},{"id":2462,"book_id":2,"chapter":32,"verse":23,"text":"Mereka berkata kepadaku, 'Kita tidak tahu apa yang terjadi dengan Musa, orang yang telah membawa kita keluar dari Mesir; jadi buatlah untuk kami ilah yang dapat memimpin kami.'"},{"id":2463,"book_id":2,"chapter":32,"verse":24,"text":"Saya menyuruh mereka menyerahkan perhiasan emas, lalu mereka menyerahkannya kepada saya. Semua perhiasan itu saya masukkan ke dalam api, lalu jadilah sapi ini!\""},{"id":2464,"book_id":2,"chapter":32,"verse":25,"text":"Musa menyadari bahwa Harun telah membiarkan bangsa Israel seperti kuda lepas dari kandang, sehingga mereka menjadi bahan tertawaan bagi musuh-musuh mereka."},{"id":2465,"book_id":2,"chapter":32,"verse":26,"text":"Maka berdirilah ia di depan pintu gerbang perkemahan dan berteriak, \"Siapa yang memihak kepada TUHAN harus datang ke mari!\" Maka datanglah suku Lewi mengelilingi Musa,"},{"id":2466,"book_id":2,"chapter":32,"verse":27,"text":"dan ia berkata kepada mereka, \"TUHAN Allah Israel memerintahkan kamu masing-masing untuk mencabut pedangmu dan berjalan melalui perkemahan ini, dari gerbang ini sampai ke gerbang yang lain sambil membunuh saudara-saudara, sahabat-sahabat dan tetangga-tetanggamu.\""},{"id":2467,"book_id":2,"chapter":32,"verse":28,"text":"Suku Lewi melakukan perintah itu dan pada hari itu kira-kira tiga ribu orang mati dibunuh."},{"id":2468,"book_id":2,"chapter":32,"verse":29,"text":"Kata Musa kepada suku Lewi, \"Hari ini kamu sudah mengkhususkan diri menjadi imam yang melayani TUHAN dengan membunuh anak-anak dan saudara-saudaramu, maka TUHAN memberi berkat-Nya kepadamu.\""},{"id":2469,"book_id":2,"chapter":32,"verse":30,"text":"Besoknya Musa berkata kepada bangsa itu, \"Kamu telah melakukan dosa besar. Tetapi sekarang saya akan mendaki gunung itu lagi untuk menghadap TUHAN; mudah-mudahan saya mendapat pengampunan untuk dosamu.\""},{"id":2470,"book_id":2,"chapter":32,"verse":31,"text":"Lalu Musa pergi lagi menghadap TUHAN dan berkata, \"Bangsa itu sudah melakukan dosa besar. Mereka membuat ilah dari emas."},{"id":2471,"book_id":2,"chapter":32,"verse":32,"text":"Sudilah kiranya mengampuni dosa mereka; kalau tidak, hapuslah nama saya dari buku orang-orang hidup.\""},{"id":2472,"book_id":2,"chapter":32,"verse":33,"text":"TUHAN menjawab, \"Hanya orang-orang yang telah berdosa terhadap-Ku akan Kuhapus namanya dari buku itu."},{"id":2473,"book_id":2,"chapter":32,"verse":34,"text":"Pergilah sekarang, dan bawalah mereka itu ke tempat yang telah Kusebut kepadamu. Malaikat-Ku akan membimbingmu, tetapi saatnya akan datang orang-orang itu Kuhukum karena dosa-dosa mereka.\""},{"id":2474,"book_id":2,"chapter":32,"verse":35,"text":"Lalu TUHAN mendatangkan bencana kepada orang-orang itu karena mereka memaksa Harun membuat patung sapi emas itu."},{"id":2475,"book_id":2,"chapter":33,"verse":1,"text":"Lalu TUHAN berkata kepada Musa, \"Tinggalkanlah tempat ini dan pergilah bersama bangsa yang kaubawa dari Mesir itu ke negeri yang Kujanjikan kepada Abraham, Ishak dan Yakub serta keturunan mereka."},{"id":2476,"book_id":2,"chapter":33,"verse":2,"text":"Aku akan mengutus seorang malaikat untuk membimbing kamu. Aku akan mengusir bangsa Kanaan, Amori, Het, Feris, Hewi dan Yebus."},{"id":2477,"book_id":2,"chapter":33,"verse":3,"text":"Kamu menuju ke tanah yang kaya dan subur. Tetapi Aku sendiri tidak ikut dengan kamu, supaya kamu jangan Kubinasakan di tengah jalan, sebab kamu adalah bangsa yang keras kepala.\""},{"id":2478,"book_id":2,"chapter":33,"verse":4,"text":"Kemudian TUHAN menyuruh Musa mengatakan kepada bangsa Israel, \"Kamu bangsa yang keras kepala. Sekiranya Aku ikut dengan kamu biar sebentar saja, pasti kamu Kubinasakan sama sekali. Lepaskanlah segala perhiasanmu, maka Aku akan menentukan apa yang akan Kulakukan terhadapmu.\" Setelah mendengar teguran TUHAN itu, mereka sedih sekali seperti orang yang berkabung. Lalu mereka melepaskan perhiasan mereka. Jadi, sesudah meninggalkan Gunung Sinai, bangsa Israel tidak lagi memakai perhiasan."},{"id":2479,"book_id":2,"chapter":33,"verse":5,"text":"(33:4)"},{"id":2480,"book_id":2,"chapter":33,"verse":6,"text":"(33:4)"},{"id":2481,"book_id":2,"chapter":33,"verse":7,"text":"Setiap kali, bila bangsa Israel berkemah, Musa mengambil Kemah dan mendirikannya agak jauh dari perkemahan mereka. Kemah itu disebut Kemah TUHAN, dan siapa yang ingin minta nasihat TUHAN, pergi ke situ."},{"id":2482,"book_id":2,"chapter":33,"verse":8,"text":"Kalau Musa pergi ke Kemah itu, orang-orang Israel berdiri di depan pintu kemah mereka dan memperhatikan Musa sampai ia masuk."},{"id":2483,"book_id":2,"chapter":33,"verse":9,"text":"Sesudah Musa masuk, turunlah tiang awan dan berhenti di pintu Kemah. Dari awan itu TUHAN berbicara dengan Musa."},{"id":2484,"book_id":2,"chapter":33,"verse":10,"text":"Pada waktu orang Israel melihat tiang awan di pintu Kemah TUHAN, mereka semua bangkit dan sujud di pintu kemah masing-masing."},{"id":2485,"book_id":2,"chapter":33,"verse":11,"text":"TUHAN berbicara dengan Musa berhadapan muka, seperti orang berbicara dengan kawannya. Sesudah itu Musa kembali ke perkemahan. Tetapi Yosua anak Nun, seorang pemuda pembantu Musa, tetap tinggal di dalam Kemah itu."},{"id":2486,"book_id":2,"chapter":33,"verse":12,"text":"Pada suatu hari Musa berkata kepada TUHAN, \"TUHAN, Engkau memerintahkan saya membimbing bangsa ini ke negeri yang Kaujanjikan. Tetapi Engkau tidak mengatakan siapa yang akan Kauutus untuk menolong saya. TUHAN, Engkau berkata bahwa Engkau mengenal saya, dan berkenan pada saya."},{"id":2487,"book_id":2,"chapter":33,"verse":13,"text":"Kalau begitu, sudilah memberitahukan apa rencana-Mu, TUHAN, supaya saya dapat melayani Engkau dan tetap menyenangkan hati-Mu. Ingatlah juga bahwa bangsa ini sudah Kaupilih menjadi milik-Mu.\""},{"id":2488,"book_id":2,"chapter":33,"verse":14,"text":"Kata TUHAN, \"Kamu akan Kulindungi supaya dapat memiliki tanah yang Kujanjikan.\""},{"id":2489,"book_id":2,"chapter":33,"verse":15,"text":"Jawab Musa, \"Kalau TUHAN tidak ikut dengan kami, jangan suruh kami meninggalkan tempat ini."},{"id":2490,"book_id":2,"chapter":33,"verse":16,"text":"Bagaimana orang akan tahu bahwa Engkau berkenan kepada saya dan kepada bangsa ini jika Engkau tidak menolong kami? Kehadiran TUHAN di tengah-tengah kami akan membedakan kami dari bangsa-bangsa lain di bumi.\""},{"id":2491,"book_id":2,"chapter":33,"verse":17,"text":"Kata TUHAN kepada Musa, \"Permintaanmu akan Kukabulkan, sebab Aku mengenal engkau dan Aku berkenan kepadamu.\""},{"id":2492,"book_id":2,"chapter":33,"verse":18,"text":"Lalu Musa memohon, \"TUHAN, perlihatkanlah saya cahaya kehadiran-Mu.\""},{"id":2493,"book_id":2,"chapter":33,"verse":19,"text":"Jawab TUHAN, \"Aku akan lewat dengan segala keagungan-Ku di depanmu, sambil mengucapkan nama-Ku yang suci. Akulah TUHAN, dan Aku menunjukkan kemurahan hati dan belas kasihan kepada orang-orang yang Kupilih."},{"id":2494,"book_id":2,"chapter":33,"verse":20,"text":"Wajah-Ku tidak akan Kuperlihatkan kepadamu, sebab tak mungkin orang melihat Aku, dan tetap hidup."},{"id":2495,"book_id":2,"chapter":33,"verse":21,"text":"Di sebelah-Ku ini ada bukit batu; engkau dapat berdiri di situ."},{"id":2496,"book_id":2,"chapter":33,"verse":22,"text":"Pada waktu cahaya kehadiran-Ku lewat, engkau Kumasukkan ke dalam sebuah celah dalam bukit batu itu dan Kututupi dengan tangan-Ku sampai Aku sudah lewat."},{"id":2497,"book_id":2,"chapter":33,"verse":23,"text":"Lalu akan Kutarik tangan-Ku supaya engkau dapat melihat Aku dari belakang, tetapi wajah-Ku tidak akan kaulihat.\""},{"id":2498,"book_id":2,"chapter":34,"verse":1,"text":"Kemudian TUHAN berkata kepada Musa, \"Pahatlah dua keping batu seperti yang dahulu. Pada batu itu Aku akan menulis kata-kata yang sama dengan yang ada pada batu yang sudah kaupecahkan itu."},{"id":2499,"book_id":2,"chapter":34,"verse":2,"text":"Bersiap-siaplah besok pagi untuk mendaki Gunung Sinai dan menghadap Aku di puncak gunung itu."},{"id":2500,"book_id":2,"chapter":34,"verse":3,"text":"Tak seorang pun boleh ikut dengan engkau atau berada di bagian mana pun dari gunung itu. Sapi-sapi dan domba-domba jangan dibiarkan merumput di kaki gunung itu.\""},{"id":2501,"book_id":2,"chapter":34,"verse":4,"text":"Lalu Musa memahat dua keping batu lagi, dan keesokan harinya pagi-pagi sekali ia membawanya naik ke atas Gunung Sinai seperti diperintahkan TUHAN kepadanya."},{"id":2502,"book_id":2,"chapter":34,"verse":5,"text":"Maka turunlah TUHAN dalam sebuah awan; Ia berdiri dengan Musa di tempat itu, dan mengucapkan nama-Nya yang suci, yaitu TUHAN."},{"id":2503,"book_id":2,"chapter":34,"verse":6,"text":"Kemudian TUHAN lewat di depan Musa dan berkata, \"Aku TUHAN, adalah Allah yang penuh kemurahan hati dan belas kasihan. Kasih-Ku berlimpah-limpah, Aku setia dan tidak lekas marah."},{"id":2504,"book_id":2,"chapter":34,"verse":7,"text":"Aku tetap mengasihi beribu-ribu keturunan dan mengampuni kesalahan dan dosa; tetapi orang bersalah sekali-kali tidak Kubebaskan dari hukumannya, dan Kuhukum pula anak-anak dan cucu-cucu sampai keturunan yang ketiga dan keempat karena dosa orang tua mereka\"."},{"id":2505,"book_id":2,"chapter":34,"verse":8,"text":"Saat itu juga Musa sujud menyembah."},{"id":2506,"book_id":2,"chapter":34,"verse":9,"text":"Katanya, \"Tuhan, jika Engkau sungguh-sungguh berkenan kepada saya, saya mohon, sudilah Tuhan ikut dengan kami. Bangsa itu memang keras kepala, tetapi ampunilah kejahatan dan dosa kami dan terimalah kami sebagai umat-Mu sendiri.\""},{"id":2507,"book_id":2,"chapter":34,"verse":10,"text":"Kata TUHAN kepada Musa, \"Sekarang Aku membuat perjanjian dengan bangsa Israel. Di depan mata mereka Aku akan melakukan keajaiban-keajaib yang belum pernah dilakukan di antara bangsa mana pun di bumi. Semua bangsa akan melihat keajaiban-keajaiban yang Kulakukan, sebab Aku, TUHAN akan melakukan sesuatu yang dahsyat untuk kamu."},{"id":2508,"book_id":2,"chapter":34,"verse":11,"text":"Taatilah hukum-hukum yang Kuberikan kepadamu hari ini. Aku akan mengusir bangsa Amori, Kanaan, Het, Feris, Hewi dan Yebus pada waktu kamu maju."},{"id":2509,"book_id":2,"chapter":34,"verse":12,"text":"Janganlah membuat perjanjian dengan orang-orang di negeri yang kamu datangi, sebab hal itu dapat menjadi perangkap yang mengakibatkan maut bagimu."},{"id":2510,"book_id":2,"chapter":34,"verse":13,"text":"Jadi, janganlah berbuat begitu, tetapi robohkan mezbah-mezbah mereka, hancurkan tugu-tugu keramat mereka dan tebanglah tiang-tiang Asyera, berhala mereka."},{"id":2511,"book_id":2,"chapter":34,"verse":14,"text":"Jangan menyembah ilah lain, sebab Aku TUHAN, adalah Allah yang tak mau disamakan dengan apa pun."},{"id":2512,"book_id":2,"chapter":34,"verse":15,"text":"Jangan mengadakan perjanjian dengan bangsa negeri itu, sebab pada waktu mereka menyembah dan mempersembahkan kurban kepada ilah-ilah mereka, mereka akan mengajak kamu, dan kamu akan ikut."},{"id":2513,"book_id":2,"chapter":34,"verse":16,"text":"Kalau anak-anakmu kawin dengan wanita-wanita asing, mereka akan dibujuk oleh wanita-wanita itu untuk meninggalkan Aku dan menyembah ilah-ilah mereka."},{"id":2514,"book_id":2,"chapter":34,"verse":17,"text":"Jangan membuat dan menyembah ilah-ilah dari logam."},{"id":2515,"book_id":2,"chapter":34,"verse":18,"text":"Rayakanlah Pesta Roti Tak Beragi. Seperti telah Kuperintahkan kepadamu, kamu harus makan roti tak beragi selama tujuh hari dalam bulan Abib, karena dalam bulan itu kamu meninggalkan Mesir."},{"id":2516,"book_id":2,"chapter":34,"verse":19,"text":"Setiap anak laki-laki yang sulung dan binatang jantan yang pertama lahir adalah milik-Ku,"},{"id":2517,"book_id":2,"chapter":34,"verse":20,"text":"tetapi kamu harus menebus anak keledai yang pertama lahir dengan mempersembahkan seekor anak domba untuk gantinya. Kalau kamu tak mau menebusnya, leher keledai itu harus kamu patahkan. Setiap anakmu laki-laki yang sulung harus kamu tebus. Tak seorang pun boleh datang kepada-Ku jika tidak membawa persembahan."},{"id":2518,"book_id":2,"chapter":34,"verse":21,"text":"Ada enam hari untuk bekerja; janganlah bekerja pada hari yang ketujuh, sekalipun itu dalam musim membajak atau musim panen."},{"id":2519,"book_id":2,"chapter":34,"verse":22,"text":"Rayakanlah Pesta Panen pada waktu kamu mulai menuai hasil pertama dari gandum. Rayakan juga Pesta Pondok Daun pada akhir tahun, waktu kamu memetik buah-buahan."},{"id":2520,"book_id":2,"chapter":34,"verse":23,"text":"Tiga kali setahun semua orang laki-laki harus datang menyembah Aku, TUHAN Allah Israel."},{"id":2521,"book_id":2,"chapter":34,"verse":24,"text":"Sesudah Aku mengusir bangsa-bangsa dari hadapanmu dan Kuluaskan daerahmu, tak seorang pun akan berani merebut negerimu pada waktu kamu pergi untuk merayakan Pesta Roti Tak Beragi, Pesta Panen dan Pesta Pondok Daun."},{"id":2522,"book_id":2,"chapter":34,"verse":25,"text":"Pada waktu kamu mempersembahkan ternak sembelihan, jangan persembahkan apa-apa yang dibuat pakai ragi. Ternak yang dipotong untuk kurban perayaan Paskah harus dihabiskan malam itu juga; tak boleh ada sisanya sampai keesokan harinya."},{"id":2523,"book_id":2,"chapter":34,"verse":26,"text":"Setiap tahun kamu harus membawa ke Rumah TUHAN Allahmu hasil pertama dari tanahmu. Daging anak domba atau anak kambing tak boleh dimasak dengan air susu induknya.\""},{"id":2524,"book_id":2,"chapter":34,"verse":27,"text":"Kata TUHAN kepada Musa, \"Tulislah kata-kata itu, karena berdasarkan perkataan itu Aku membuat perjanjian dengan engkau dan dengan bangsa Israel.\""},{"id":2525,"book_id":2,"chapter":34,"verse":28,"text":"Empat puluh hari empat puluh malam Musa tinggal di situ bersama TUHAN, dan selama itu ia tidak makan dan tidak minum. Kata-kata perjanjian itu, yakni Sepuluh Perintah Allah, ditulisnya pada keping batu."},{"id":2526,"book_id":2,"chapter":34,"verse":29,"text":"Ketika Musa turun dari Gunung Sinai membawa Sepuluh Perintah itu, mukanya bercahaya sebab ia telah berbicara dengan TUHAN, tetapi Musa sendiri tidak tahu bahwa mukanya bersinar."},{"id":2527,"book_id":2,"chapter":34,"verse":30,"text":"Harun dan seluruh rakyat melihat bahwa Musa bercahaya mukanya, dan mereka takut mendekatinya."},{"id":2528,"book_id":2,"chapter":34,"verse":31,"text":"Tetapi Musa memanggil mereka, maka Harun dan semua pemimpin mereka mendekati dia, dan Musa berbicara kepada mereka."},{"id":2529,"book_id":2,"chapter":34,"verse":32,"text":"Setelah itu seluruh rakyat Israel berkumpul mengelilinginya, dan kepada mereka semua Musa menyampaikan semua hukum yang diberikan TUHAN kepadanya di atas Gunung Sinai."},{"id":2530,"book_id":2,"chapter":34,"verse":33,"text":"Sesudah berbicara dengan mereka, Musa menutupi mukanya dengan kain."},{"id":2531,"book_id":2,"chapter":34,"verse":34,"text":"Setiap kali Musa masuk ke dalam Kemah TUHAN untuk berbicara dengan TUHAN, kain itu dibukanya sampai ia keluar. Sesudahnya ia menyampaikan kepada bangsa Israel semua pesan TUHAN,"},{"id":2532,"book_id":2,"chapter":34,"verse":35,"text":"dan mereka melihat muka Musa bercahaya. Maka ditutupinya lagi mukanya sampai waktu yang berikut kalau ia berbicara lagi dengan TUHAN."},{"id":2533,"book_id":2,"chapter":35,"verse":1,"text":"Musa mengumpulkan seluruh bangsa Israel lalu berkata kepada mereka, \"Inilah perintah TUHAN untuk kamu:"},{"id":2534,"book_id":2,"chapter":35,"verse":2,"text":"Ada enam hari untuk bekerja, tetapi hari yang ketujuh adalah hari untuk beristirahat, hari raya yang dikhususkan bagi TUHAN. Siapa yang bekerja pada hari Sabat harus dihukum mati."},{"id":2535,"book_id":2,"chapter":35,"verse":3,"text":"Pada hari itu kamu tak boleh menyalakan api di rumahmu.\""},{"id":2536,"book_id":2,"chapter":35,"verse":4,"text":"Musa berkata kepada seluruh bangsa Israel, \"Beginilah perintah TUHAN:"},{"id":2537,"book_id":2,"chapter":35,"verse":5,"text":"Bawalah persembahan kepada TUHAN. Siapa yang tergerak hatinya, harus mempersembahkan emas, perak, dan perunggu;"},{"id":2538,"book_id":2,"chapter":35,"verse":6,"text":"kain linen halus, kain wol biru, ungu dan merah; kain dari bulu kambing;"},{"id":2539,"book_id":2,"chapter":35,"verse":7,"text":"kulit domba jantan yang diwarnai merah; kulit halus, kayu akasia,"},{"id":2540,"book_id":2,"chapter":35,"verse":8,"text":"minyak untuk lampu; rempah-rempah untuk minyak upacara dan untuk dupa yang harum;"},{"id":2541,"book_id":2,"chapter":35,"verse":9,"text":"permata delima dan permata lain untuk ditatah pada baju efod dan tutup dada Imam Agung.\""},{"id":2542,"book_id":2,"chapter":35,"verse":10,"text":"\"Semua pengrajin yang ahli di antara kamu harus datang untuk membuat segala yang diperintahkan TUHAN, yaitu:"},{"id":2543,"book_id":2,"chapter":35,"verse":11,"text":"Kemah, atap dan tutupnya, kait dan rangkanya, kayu-kayu lintang, tiang pintu dan alasnya;"},{"id":2544,"book_id":2,"chapter":35,"verse":12,"text":"Peti Perjanjian dengan kayu pengusungnya, tutupnya dan kain penudungnya;"},{"id":2545,"book_id":2,"chapter":35,"verse":13,"text":"meja dengan kayu pengusungnya, semua perlengkapannya dan roti sajian"},{"id":2546,"book_id":2,"chapter":35,"verse":14,"text":"kaki lampu untuk penerangan dengan perlengkapannya, lampu dengan minyaknya;"},{"id":2547,"book_id":2,"chapter":35,"verse":15,"text":"mezbah tempat membakar dupa dengan kayu pengusungnya, minyak upacara, dupa yang harum; tirai untuk pintu Kemah,"},{"id":2548,"book_id":2,"chapter":35,"verse":16,"text":"mezbah untuk kurban bakaran dengan kisi-kisi dari perunggu, kayu pengusung dengan semua perlengkapannya; bak tempat membasuh dengan alasnya,"},{"id":2549,"book_id":2,"chapter":35,"verse":17,"text":"layar-layar untuk pelataran, tiang-tiang dengan alasnya, tirai pintu gerbang pelataran,"},{"id":2550,"book_id":2,"chapter":35,"verse":18,"text":"patok-patok dan tali-temali untuk Kemah dan untuk pelatarannya;"},{"id":2551,"book_id":2,"chapter":35,"verse":19,"text":"pakaian ibadat untuk para imam pada waktu mereka bertugas di Ruang Suci dan pakaian khusus untuk imam Harun, dan anak-anaknya.\""},{"id":2552,"book_id":2,"chapter":35,"verse":20,"text":"Lalu semua orang Israel yang berkumpul itu bubar,"},{"id":2553,"book_id":2,"chapter":35,"verse":21,"text":"dan siapa saja yang tergerak hatinya, membawa persembahan kepada TUHAN untuk melengkapi Kemah TUHAN. Mereka juga membawa semua yang diperlukan untuk ibadat dan bahan untuk pakaian imam."},{"id":2554,"book_id":2,"chapter":35,"verse":22,"text":"Siapa saja yang mau, baik laki-laki maupun perempuan, datang membawa peniti hiasan, anting-anting, cincin, kalung, dan segala macam perhiasan emas untuk dipersembahkan kepada TUHAN."},{"id":2555,"book_id":2,"chapter":35,"verse":23,"text":"Setiap orang yang mempunyai kain linen halus, kain wol biru, ungu atau merah, kain dari bulu kambing, kulit domba jantan yang diwarnai merah, atau kulit halus, mempersembahkan barang itu."},{"id":2556,"book_id":2,"chapter":35,"verse":24,"text":"Setiap orang yang dapat menyumbangkan perak atau perunggu, membawanya untuk TUHAN. Begitu juga dilakukan oleh orang-orang yang mempunyai kayu akasia untuk pekerjaan itu."},{"id":2557,"book_id":2,"chapter":35,"verse":25,"text":"Para wanita yang pandai memintal membawa benang linen halus serta benang wol biru, ungu dan merah yang telah mereka buat."},{"id":2558,"book_id":2,"chapter":35,"verse":26,"text":"Mereka juga memintal benang dari bulu kambing."},{"id":2559,"book_id":2,"chapter":35,"verse":27,"text":"Para pemimpin membawa permata delima dan permata-permata lain untuk ditatah pada efod dan tutup dada."},{"id":2560,"book_id":2,"chapter":35,"verse":28,"text":"Mereka juga membawa rempah-rempah dan minyak untuk lampu, minyak upacara dan dupa yang harum."},{"id":2561,"book_id":2,"chapter":35,"verse":29,"text":"Semua orang Israel dengan sukarela membawa persembahan mereka kepada TUHAN untuk pekerjaan yang diperintahkan TUHAN melalui Musa."},{"id":2562,"book_id":2,"chapter":35,"verse":30,"text":"Kemudian Musa berkata kepada orang Israel, \"TUHAN telah memilih Bezaleel anak Uri, cucu Hur, dari suku Yehuda"},{"id":2563,"book_id":2,"chapter":35,"verse":31,"text":"dan menganugerahi dia dengan kuasa-Nya. Allah memberi dia pengertian, kecakapan dan kemampuan dalam segala macam karya seni,"},{"id":2564,"book_id":2,"chapter":35,"verse":32,"text":"untuk membuat rancangan yang memerlukan keahlian, serta mengerjakannya dari emas, perak dan perunggu;"},{"id":2565,"book_id":2,"chapter":35,"verse":33,"text":"untuk mengasah batu permata yang akan ditatah; untuk mengukir kayu dan untuk segala macam karya seni lainnya."},{"id":2566,"book_id":2,"chapter":35,"verse":34,"text":"Kepada Bezaleel dan Aholiab, anak Ahisamakh dari suku Dan, TUHAN memberi kepandaian untuk mengajarkan keahlian mereka kepada orang lain."},{"id":2567,"book_id":2,"chapter":35,"verse":35,"text":"Mereka diberi kepandaian dalam segala macam pekerjaan yang dilakukan oleh ahli pahat, perancang dan ahli tenun linen halus, wol biru, ungu dan merah, dan kain lain. Mereka adalah perancang yang ahli dan dapat melakukan segala macam pekerjaan."},{"id":2568,"book_id":2,"chapter":36,"verse":1,"text":"Bezaleel, Aholiab, dan semua pengrajin yang mendapat kecakapan dan keahlian dari TUHAN, tahu cara melakukan segala yang diperlukan untuk membuat Kemah TUHAN. Mereka harus membuat segalanya seperti yang sudah diperintahkan TUHAN.\""},{"id":2569,"book_id":2,"chapter":36,"verse":2,"text":"Musa memanggil Bezaleel, Aholiab dan semua orang yang mendapat keahlian dari TUHAN dan yang rela membantu, lalu menyuruh mereka mulai."},{"id":2570,"book_id":2,"chapter":36,"verse":3,"text":"Musa memberi mereka segala yang disumbangkan orang Israel untuk pekerjaan membangun Kemah TUHAN. Tetapi bangsa Israel masih terus saja membawa persembahan kepada Musa tiap-tiap pagi."},{"id":2571,"book_id":2,"chapter":36,"verse":4,"text":"Lalu para pengrajin yang sedang melakukan pekerjaan itu"},{"id":2572,"book_id":2,"chapter":36,"verse":5,"text":"melaporkan kepada Musa, \"Bahan-bahan yang disumbangkan orang-orang itu sudah lebih dari yang diperlukan untuk pekerjaan yang ditugaskan oleh TUHAN.\""},{"id":2573,"book_id":2,"chapter":36,"verse":6,"text":"Maka Musa mengumumkan di seluruh perkemahan bahwa sudah cukuplah sumbangan untuk Kemah TUHAN; jadi orang-orang tidak membawa apa-apa lagi."},{"id":2574,"book_id":2,"chapter":36,"verse":7,"text":"Bahan-bahan yang sudah mereka sumbangkan lebih dari cukup untuk menyelesaikan semua pekerjaan itu."},{"id":2575,"book_id":2,"chapter":36,"verse":8,"text":"Kemudian yang paling ahli di antara para pengrajin itu membuat Kemah TUHAN. Kemah itu mereka buat dari sepuluh potong kain linen halus ditenun dengan wol biru, ungu dan merah, lalu disulam dengan gambar kerub."},{"id":2576,"book_id":2,"chapter":36,"verse":9,"text":"Setiap potong sama ukurannya; panjangnya dua belas meter, dan lebarnya dua meter."},{"id":2577,"book_id":2,"chapter":36,"verse":10,"text":"Lima potong kain disambung menjadi satu layar, dan lima potong yang lain dibuat begitu juga."},{"id":2578,"book_id":2,"chapter":36,"verse":11,"text":"Pada pinggir kedua layar itu dibuat sangkutan dari kain biru,"},{"id":2579,"book_id":2,"chapter":36,"verse":12,"text":"lima puluh sangkutan pada masing-masing layar, sehingga merupakan satu pasang."},{"id":2580,"book_id":2,"chapter":36,"verse":13,"text":"Lalu dibuat lima puluh kait emas untuk menyatukan kedua layar itu."},{"id":2581,"book_id":2,"chapter":36,"verse":14,"text":"Sesudahnya mereka membuat atap Kemah itu dari sebelas potong kain dari bulu kambing."},{"id":2582,"book_id":2,"chapter":36,"verse":15,"text":"Setiap potong sama ukurannya, panjangnya tiga belas meter dan lebarnya dua meter."},{"id":2583,"book_id":2,"chapter":36,"verse":16,"text":"Lima potong disambung menjadi satu layar, dan enam potong lainnya dibuat begitu juga."},{"id":2584,"book_id":2,"chapter":36,"verse":17,"text":"Lima puluh sangkutan dipasang pada pinggir layar yang pertama dan lima puluh sangkutan pada pinggir layar yang kedua."},{"id":2585,"book_id":2,"chapter":36,"verse":18,"text":"Lalu dibuat lima puluh kait dari perunggu untuk menyatukan kedua layar itu menjadi atap Kemah."},{"id":2586,"book_id":2,"chapter":36,"verse":19,"text":"Sesudah itu dibuat dua tutup untuk bagian Kemah, satu dari kulit domba jantan yang diwarnai merah, dan yang lain dari kulit halus."},{"id":2587,"book_id":2,"chapter":36,"verse":20,"text":"Kemudian mereka membuat rangka-rangka Kemah yang tegak lurus dari kayu akasia."},{"id":2588,"book_id":2,"chapter":36,"verse":21,"text":"Setiap rangka tingginya empat meter dan lebarnya enam puluh enam sentimeter."},{"id":2589,"book_id":2,"chapter":36,"verse":22,"text":"Pada setiap rangka dibuat dua patok yang sepasang, sehingga rangka-rangka itu dapat disambung yang satu dengan yang lain."},{"id":2590,"book_id":2,"chapter":36,"verse":23,"text":"Untuk bagian selatan Kemah dibuat dua puluh rangka,"},{"id":2591,"book_id":2,"chapter":36,"verse":24,"text":"dengan empat puluh alasnya dari perak, dua di bawah setiap rangka untuk kedua patoknya."},{"id":2592,"book_id":2,"chapter":36,"verse":25,"text":"Untuk bagian utara Kemah dibuat dua puluh rangka,"},{"id":2593,"book_id":2,"chapter":36,"verse":26,"text":"dengan empat puluh alasnya dari perak, dua di bawah setiap rangka."},{"id":2594,"book_id":2,"chapter":36,"verse":27,"text":"Untuk belakang Kemah di bagian barat, dibuat enam rangka"},{"id":2595,"book_id":2,"chapter":36,"verse":28,"text":"dan dua rangka untuk sudutnya."},{"id":2596,"book_id":2,"chapter":36,"verse":29,"text":"Rangka-rangka sudut itu dihubungkan pada kakinya terus sampai ke bagian atasnya. Kedua rangka yang membentuk sudutnya dibuat dengan cara itu."},{"id":2597,"book_id":2,"chapter":36,"verse":30,"text":"Jadi semuanya ada delapan rangka dengan enam belas alas perak, dua di bawah setiap rangka."},{"id":2598,"book_id":2,"chapter":36,"verse":31,"text":"Lalu mereka membuat lima belas kayu lintang dari kayu akasia, lima untuk rangka-rangka pada satu sisi Kemah,"},{"id":2599,"book_id":2,"chapter":36,"verse":32,"text":"lima untuk sisi yang lain, dan lima lagi untuk belakang Kemah bagian barat."},{"id":2600,"book_id":2,"chapter":36,"verse":33,"text":"Kayu lintang yang di tengah, dipasang setinggi setengah rangka, dari ujung ke ujung Kemah itu."},{"id":2601,"book_id":2,"chapter":36,"verse":34,"text":"Rangka Kemah dan kayu-kayu lintang itu dilapisi dengan emas, lalu dipasang gelang-gelang emas untuk menahan kayu-kayu itu."},{"id":2602,"book_id":2,"chapter":36,"verse":35,"text":"Mereka juga membuat kain pintu dari linen halus yang ditenun dengan wol biru, ungu dan merah, lalu disulam dengan gambar kerub."},{"id":2603,"book_id":2,"chapter":36,"verse":36,"text":"Untuk menggantungkan kain itu dibuat empat tiang dari kayu akasia yang berlapis emas dengan kait emas dan dipasang di atas empat alas perak."},{"id":2604,"book_id":2,"chapter":36,"verse":37,"text":"Lalu dibuat tirai untuk pintu Kemah dari linen halus yang ditenun dengan wol biru, ungu dan merah dan dihias dengan sulaman."},{"id":2605,"book_id":2,"chapter":36,"verse":38,"text":"Untuk kain pintu itu dibuat lima tiang yang dihubungkan dengan kait-kait. Ujung-ujung dan penyambung-penyambung kelima tiang itu dilapisi dengan emas, sedangkan kelima alasnya dibuat dari perunggu."},{"id":2606,"book_id":2,"chapter":37,"verse":1,"text":"Bezaleel membuat Peti Perjanjian dari kayu akasia, panjangnya 110 sentimeter, lebar dan tingginya masing-masing 66 sentimeter."},{"id":2607,"book_id":2,"chapter":37,"verse":2,"text":"Bagian dalam dan luarnya dilapisi dengan emas murni, lalu dibuat bingkai emas sekelilingnya."},{"id":2608,"book_id":2,"chapter":37,"verse":3,"text":"Kemudian dibuatnya empat gelang emas untuk kayu pengusungnya dan dipasangnya pada keempat kaki peti itu, dua gelang pada setiap sisinya."},{"id":2609,"book_id":2,"chapter":37,"verse":4,"text":"Dibuatnya juga pengusungnya dari kayu akasia, dan dilapisinya dengan emas,"},{"id":2610,"book_id":2,"chapter":37,"verse":5,"text":"lalu kayu pengusung itu dimasukkannya ke dalam gelang pada setiap sisi peti itu."},{"id":2611,"book_id":2,"chapter":37,"verse":6,"text":"Kemudian dibuatnya sebuah tutup dari emas murni, panjangnya 110 sentimeter dan lebarnya 66 sentimeter."},{"id":2612,"book_id":2,"chapter":37,"verse":7,"text":"Dibuatnya juga dua kerub dari emas tempaan,"},{"id":2613,"book_id":2,"chapter":37,"verse":8,"text":"satu pada setiap ujung tutup itu. Kedua kerub itu dijadikan satu bagian dengan tutupnya"},{"id":2614,"book_id":2,"chapter":37,"verse":9,"text":"dan dibuat saling berhadapan, dengan sayap yang terbentang menutupi tutup peti itu."},{"id":2615,"book_id":2,"chapter":37,"verse":10,"text":"Bezaleel membuat meja dari kayu akasia, yang panjangnya 88 sentimeter, lebarnya 44 sentimeter dan tingginya 66 sentimeter."},{"id":2616,"book_id":2,"chapter":37,"verse":11,"text":"Meja itu dilapisinya dengan emas murni dan di sekelilingnya dipasangnya bingkai emas."},{"id":2617,"book_id":2,"chapter":37,"verse":12,"text":"Lalu ia membuat pinggir meja selebar 7,5 sentimeter. Pinggir itu diberi bingkai emas sekelilingnya."},{"id":2618,"book_id":2,"chapter":37,"verse":13,"text":"Dibuatnya empat gelang untuk kayu pengusungnya dan dipasangnya di keempat sudut kaki meja."},{"id":2619,"book_id":2,"chapter":37,"verse":14,"text":"Gelang untuk menahan kayu pengusungnya dipasang dekat tepi meja."},{"id":2620,"book_id":2,"chapter":37,"verse":15,"text":"Pengusung itu dibuat dari kayu akasia dan dilapis dengan emas."},{"id":2621,"book_id":2,"chapter":37,"verse":16,"text":"Ia juga membuat piring-piring, cangkir-cangkir, kendi-kendi dan mangkuk-mangkuk untuk persembahan air anggur. Semua perlengkapan meja itu dibuatnya dari emas murni."},{"id":2622,"book_id":2,"chapter":37,"verse":17,"text":"Bezaleel membuat kaki lampu dari emas murni. Alas dan pegangannya dibuat dari emas tempaan. Bunga-bunga hiasan, termasuk kuncup dan kelopaknya dijadikan satu dengan pegangannya."},{"id":2623,"book_id":2,"chapter":37,"verse":18,"text":"Pada pegangan itu dibuat enam cabang, tiga cabang pada setiap sisinya."},{"id":2624,"book_id":2,"chapter":37,"verse":19,"text":"Pada setiap cabangnya dibuat hiasan berupa tiga bunga badam dengan kuncup dan kelopaknya."},{"id":2625,"book_id":2,"chapter":37,"verse":20,"text":"Pada pegangannya dibuat hiasan berupa empat bunga badam dengan kuncup dan kelopaknya."},{"id":2626,"book_id":2,"chapter":37,"verse":21,"text":"Di bawah setiap pasang cabang itu dibuat satu kuncup."},{"id":2627,"book_id":2,"chapter":37,"verse":22,"text":"Seluruh kaki lampu itu dengan kuncup-kuncup dan cabang-cabangnya dibuat dari satu potong emas tempaan murni."},{"id":2628,"book_id":2,"chapter":37,"verse":23,"text":"Pada kaki lampu itu dibuatnya tujuh lampu dengan alat untuk membersihkan sumbu pelita dan talamnya dari emas murni."},{"id":2629,"book_id":2,"chapter":37,"verse":24,"text":"Untuk membuat kaki lampu dan perlengkapannya diperlukan 35 kilogram emas murni."},{"id":2630,"book_id":2,"chapter":37,"verse":25,"text":"Bezaleel membuat dari kayu akasia sebuah mezbah untuk tempat membakar dupa. Mezbah itu berbentuk persegi; panjang dan lebarnya masing-masing 45 sentimeter dan tingginya 90 sentimeter. Di keempat sudut atasnya dibuat tanduk yang jadi satu dengan mezbah itu."},{"id":2631,"book_id":2,"chapter":37,"verse":26,"text":"Bagian atas, keempat sisi dan tanduk-tanduknya dilapisi dengan emas murni dan sekelilingnya dibuat bingkai emas."},{"id":2632,"book_id":2,"chapter":37,"verse":27,"text":"Dibuatnya juga dua gelang di bawah bingkai emas pada kedua sisinya untuk menahan kayu pengusung mezbah itu."},{"id":2633,"book_id":2,"chapter":37,"verse":28,"text":"Pengusung itu dibuat dari kayu akasia dan dilapisi dengan emas."},{"id":2634,"book_id":2,"chapter":37,"verse":29,"text":"Bezaleel juga membuat minyak upacara dan dupa murni yang harum, dicampur seperti minyak wangi."},{"id":2635,"book_id":2,"chapter":38,"verse":1,"text":"Bezaleel mengambil kayu akasia, lalu dibuatnya mezbah untuk kurban bakaran. Mezbah itu berbentuk persegi, panjangnya dan lebarnya masing-masing 2,2 meter, dan tingginya 1,3 meter."},{"id":2636,"book_id":2,"chapter":38,"verse":2,"text":"Pada setiap sudut atasnya dibuat tanduk yang jadi satu dengan mezbah itu. Seluruhnya dilapisi dengan perunggu."},{"id":2637,"book_id":2,"chapter":38,"verse":3,"text":"Dibuatnya juga kuali-kuali, sekop, mangkuk-mangkuk, garpu-garpu dan tempat api. Semua perlengkapan itu dibuat dari perunggu."},{"id":2638,"book_id":2,"chapter":38,"verse":4,"text":"Dibuatnya anyaman kawat dari perunggu yang dililitkan pada mezbah bagian bawah, tingginya setengah dari tinggi mezbah."},{"id":2639,"book_id":2,"chapter":38,"verse":5,"text":"Lalu dibuatnya empat gelang untuk kayu pengusung pada keempat sudut bawahnya."},{"id":2640,"book_id":2,"chapter":38,"verse":6,"text":"Kayu pengusung itu dibuatnya dari kayu akasia yang dilapisi dengan perunggu."},{"id":2641,"book_id":2,"chapter":38,"verse":7,"text":"Lalu kedua kayu pengusung itu dimasukkannya ke dalam gelang-gelang pada kedua sisi mezbah itu. Mezbah itu dibuatnya dari papan dan bagian dalamnya berongga."},{"id":2642,"book_id":2,"chapter":38,"verse":8,"text":"Bezaleel membuat bak perunggu dengan alas perunggu. Perunggu itu dari cermin-cermin kepunyaan wanita-wanita yang melayani di pintu Kemah TUHAN."},{"id":2643,"book_id":2,"chapter":38,"verse":9,"text":"Bezaleel memagari pelataran Kemah TUHAN dengan layar dari kain linen halus. Di bagian selatan, panjangnya 44 meter,"},{"id":2644,"book_id":2,"chapter":38,"verse":10,"text":"ditahan oleh dua puluh tiang perunggu, masing-masing dalam alas perunggu, dengan kait dan sangkutannya dari perak."},{"id":2645,"book_id":2,"chapter":38,"verse":11,"text":"Di sebelah utara dibuat seperti itu juga."},{"id":2646,"book_id":2,"chapter":38,"verse":12,"text":"Di sebelah barat dipasang layar sepanjang 22 meter, dengan sepuluh tiang dan sepuluh alas; kait dan penyambungnya dibuat dari perak."},{"id":2647,"book_id":2,"chapter":38,"verse":13,"text":"Di sebelah timur, yang ada pintunya, lebar layarnya juga 22 meter."},{"id":2648,"book_id":2,"chapter":38,"verse":14,"text":"Di kiri kanan pintu itu dipasang layar, masing-masing panjangnya 6,6 meter, dengan tiga tiang dan tiga alas."},{"id":2649,"book_id":2,"chapter":38,"verse":15,"text":"(38:14)"},{"id":2650,"book_id":2,"chapter":38,"verse":16,"text":"Semua layar di sekeliling pelataran itu dibuat dari kain linen halus."},{"id":2651,"book_id":2,"chapter":38,"verse":17,"text":"Alas tiang-tiangnya dibuat dari perunggu, sedangkan kait, sambungan dan puncak tiangnya dibuat dari perak. Semua tiang di sekitar pelataran itu dihubungkan satu sama lain dengan sangkutan perak."},{"id":2652,"book_id":2,"chapter":38,"verse":18,"text":"Tirai pintu gerbang pelataran itu dibuat dari linen halus yang ditenun dengan wol biru, ungu dan merah serta dihias dengan sulaman. Panjangnya sembilan meter dan tingginya dua meter, sama dengan layar dari pelataran."},{"id":2653,"book_id":2,"chapter":38,"verse":19,"text":"Kain pintu itu ditahan oleh empat tiang dengan empat alas perunggu. Semua kait, tutup puncaknya dan sangkutannya dibuat dari perak,"},{"id":2654,"book_id":2,"chapter":38,"verse":20,"text":"tetapi patok-patok untuk Kemah dan untuk pagarnya dibuat dari perunggu."},{"id":2655,"book_id":2,"chapter":38,"verse":21,"text":"Inilah daftar logam yang dipakai dalam Kemah TUHAN, tempat kedua batu dengan Sepuluh Perintah Allah itu disimpan. Daftar itu dibuat atas perintah Musa dan disusun oleh orang-orang Lewi yang bekerja di bawah pimpinan Itamar, anak Imam Harun."},{"id":2656,"book_id":2,"chapter":38,"verse":22,"text":"Bezaleel anak Uri, cucu Hur dari suku Yehuda, membuat segala yang diperintahkan TUHAN."},{"id":2657,"book_id":2,"chapter":38,"verse":23,"text":"Pembantunya, Aholiab anak Ahisamakh dari suku Dan, adalah seorang tukang ukir, perancang dan penenun kain linen halus, serta wol biru, ungu dan merah."},{"id":2658,"book_id":2,"chapter":38,"verse":24,"text":"Emas yang dipersembahkan kepada TUHAN untuk Kemah Suci seluruhnya berjumlah seribu kilogram, ditimbang menurut timbangan yang berlaku di Kemah TUHAN."},{"id":2659,"book_id":2,"chapter":38,"verse":25,"text":"Perak yang diperoleh dari sensus bangsa Israel berjumlah 3.430 kilogram ditimbang menurut timbangan yang berlaku di Kemah TUHAN."},{"id":2660,"book_id":2,"chapter":38,"verse":26,"text":"Jumlah itu sama dengan apa yang dibayar oleh semua orang yang terdaftar dalam sensus itu. Setiap orang membayar harga yang ditentukan, ditimbang menurut timbangan yang berlaku. Dalam sensus itu terdaftar 603.550 orang laki-laki yang berumur dua puluh tahun ke atas."},{"id":2661,"book_id":2,"chapter":38,"verse":27,"text":"Dari perak itu, 3.400 kilogram dipakai untuk membuat keseratus alas tiang Kemah TUHAN dan kain pintunya. Tiap alas beratnya 34 kilogram."},{"id":2662,"book_id":2,"chapter":38,"verse":28,"text":"Dari sisa perak itu, sebanyak 30 kilogram, Bezaleel membuat penyambung-penyambung dan kait-kait untuk tiang-tiangnya, serta tutup puncak tiang-tiang itu."},{"id":2663,"book_id":2,"chapter":38,"verse":29,"text":"Perunggu yang dipersembahkan kepada TUHAN semuanya berjumlah 2.425 kilogram."},{"id":2664,"book_id":2,"chapter":38,"verse":30,"text":"Perunggu itu dipakai untuk membuat alas pintu Kemah TUHAN, mezbah dengan anyaman kawat dari perunggu, seluruh perlengkapan mezbah,"},{"id":2665,"book_id":2,"chapter":38,"verse":31,"text":"alas layar sekeliling pelataran dan pintu gerbangnya, semua patok Kemah dan pelataran sekelilingnya."},{"id":2666,"book_id":2,"chapter":39,"verse":1,"text":"Bezaleel dan Aholiab membuat pakaian ibadat dari wol biru, ungu dan merah untuk para imam pada waktu mereka bertugas di Ruang Suci. Pakaian imam untuk Harun dibuat seperti yang diperintahkan TUHAN kepada Musa."},{"id":2667,"book_id":2,"chapter":39,"verse":2,"text":"Efod dibuat dari kain linen halus, wol biru, ungu dan merah, dan benang emas."},{"id":2668,"book_id":2,"chapter":39,"verse":3,"text":"Mereka menempa lempeng-lempeng emas yang kemudian dipotong-potong menjadi benang tipis, lalu ditenun dengan kain linen halus dan wol biru, ungu dan merah."},{"id":2669,"book_id":2,"chapter":39,"verse":4,"text":"Sesudah itu dibuat dua tali bahu pengikat efod yang dijahitkan pada sisinya."},{"id":2670,"book_id":2,"chapter":39,"verse":5,"text":"Ikat pinggang tenunan halus dibuat dari bahan yang sama dan dijahitkan pada efod itu sehingga menjadi satu bagian seperti yang diperintahkan TUHAN kepada Musa."},{"id":2671,"book_id":2,"chapter":39,"verse":6,"text":"Mereka mengasah batu delima lalu memasangnya dalam bingkai emas. Dengan penuh keahlian mereka mengukir nama-nama kedua belas anak Yakub pada batu-batu itu."},{"id":2672,"book_id":2,"chapter":39,"verse":7,"text":"Kemudian batu-batu itu dipasang pada tali bahu efod sebagai tanda peringatan akan kedua belas suku Israel, seperti yang diperintahkan TUHAN kepada Musa."},{"id":2673,"book_id":2,"chapter":39,"verse":8,"text":"Bezaleel dan Aholiab membuat tutup dada dari bahan yang sama dengan efod, dan sulamannya pun sama."},{"id":2674,"book_id":2,"chapter":39,"verse":9,"text":"Bentuknya persegi yang dilipat dua, lebarnya dan panjangnya masing-masing 22 sentimeter."},{"id":2675,"book_id":2,"chapter":39,"verse":10,"text":"Pada tutup dada itu mereka pasang empat baris batu permata. Di baris pertama batu delima, topas dan baiduri sepah."},{"id":2676,"book_id":2,"chapter":39,"verse":11,"text":"Di baris kedua zamrud, batu nilam dan intan."},{"id":2677,"book_id":2,"chapter":39,"verse":12,"text":"Di baris ketiga batu lazuardi, akik dan batu kecubung."},{"id":2678,"book_id":2,"chapter":39,"verse":13,"text":"Di baris keempat batu pirus, yakut, dan ratna cempaka. Kedua belas permata itu diikat dengan emas."},{"id":2679,"book_id":2,"chapter":39,"verse":14,"text":"Pada setiap permata diukir nama salah satu dari kedua belas anak Yakub sebagai tanda peringatan akan suku-suku Israel."},{"id":2680,"book_id":2,"chapter":39,"verse":15,"text":"Lalu dibuat dua rantai dari emas murni yang dipilin seperti tali."},{"id":2681,"book_id":2,"chapter":39,"verse":16,"text":"Dibuat juga dua gelang emas yang dipasang di kedua ujung atas tutup dada itu."},{"id":2682,"book_id":2,"chapter":39,"verse":17,"text":"Lalu kedua rantai emas itu dimasukkan ke dalam gelang-gelang itu,"},{"id":2683,"book_id":2,"chapter":39,"verse":18,"text":"dan kedua ujung lainnya diikat pada kedua bingkai, sehingga tutup dada itu dapat dihubungkan dengan bagian depan tali bahu dari efod."},{"id":2684,"book_id":2,"chapter":39,"verse":19,"text":"Lalu dibuat dua gelang emas lagi yang dipasang pada tutup dada itu, di ujung bawah bagian dalamnya yang kena efod."},{"id":2685,"book_id":2,"chapter":39,"verse":20,"text":"Sesudah itu dibuat dua gelang emas yang dipasang di bagian depan kedua tali bahu efod, dekat sambungan jahitannya agak ke bawah, di atas ikat pinggang dari tenunan halus."},{"id":2686,"book_id":2,"chapter":39,"verse":21,"text":"Sesuai dengan perintah TUHAN kepada Musa, gelang tutup dada dihubungkan dengan tali biru pada gelang efod, sehingga tutup dada itu tetap ada di atas ikat pinggang dan tidak terlepas."},{"id":2687,"book_id":2,"chapter":39,"verse":22,"text":"Jubah yang dipakai di atas efod, seluruhnya dibuat dari wol biru."},{"id":2688,"book_id":2,"chapter":39,"verse":23,"text":"Lubang lehernya diperkuat dengan pita tenunan supaya tidak mudah koyak."},{"id":2689,"book_id":2,"chapter":39,"verse":24,"text":"Di sekeliling pinggir bawahnya dibuat hiasan buah delima dari kain linen halus dan wol biru, ungu dan merah, di selang-seling dengan kelintingan dari emas, sesuai dengan perintah TUHAN kepada Musa."},{"id":2690,"book_id":2,"chapter":39,"verse":25,"text":"(39:24)"},{"id":2691,"book_id":2,"chapter":39,"verse":26,"text":"(39:24)"},{"id":2692,"book_id":2,"chapter":39,"verse":27,"text":"Mereka membuat kemeja untuk Harun dan anak-anaknya,"},{"id":2693,"book_id":2,"chapter":39,"verse":28,"text":"juga serban, destar dan celana pendek dari linen,"},{"id":2694,"book_id":2,"chapter":39,"verse":29,"text":"dan ikat pinggang dari kain linen halus, wol biru, ungu dan merah, dihias dengan sulaman, seperti yang diperintahkan TUHAN kepada Musa."},{"id":2695,"book_id":2,"chapter":39,"verse":30,"text":"Juga dibuat hiasan dari emas murni, tanda bahwa mereka sudah dikhususkan untuk TUHAN. Pada hiasan itu terukir kata-kata \"Dikhususkan untuk TUHAN\"."},{"id":2696,"book_id":2,"chapter":39,"verse":31,"text":"Hiasan itu dipasang pada serban bagian depannya, sesuai dengan perintah TUHAN kepada Musa."},{"id":2697,"book_id":2,"chapter":39,"verse":32,"text":"Akhirnya selesailah semua pekerjaan membuat Kemah TUHAN. Orang Israel telah melakukan segalanya seperti yang diperintahkan TUHAN kepada Musa."},{"id":2698,"book_id":2,"chapter":39,"verse":33,"text":"Mereka membawa kepada Musa Kemah dengan segala perlengkapannya, kait-kaitnya, kayu-kayu lintang, tiang-tiang dan alasnya,"},{"id":2699,"book_id":2,"chapter":39,"verse":34,"text":"tutup dari kulit kambing jantan yang diwarnai merah, tutup dari kulit halus, kain penudung."},{"id":2700,"book_id":2,"chapter":39,"verse":35,"text":"Peti Perjanjian yang berisi kedua batu dengan kayu pengusung dan tutupnya,"},{"id":2701,"book_id":2,"chapter":39,"verse":36,"text":"meja dengan semua perlengkapannya dan roti sajian,"},{"id":2702,"book_id":2,"chapter":39,"verse":37,"text":"kaki lampu dari emas murni, lampu-lampunya dengan segala perlengkapannya, minyak untuk lampu,"},{"id":2703,"book_id":2,"chapter":39,"verse":38,"text":"mezbah dari emas, minyak upacara, dupa harum, tirai pintu Kemah,"},{"id":2704,"book_id":2,"chapter":39,"verse":39,"text":"mezbah perunggu dengan anyaman kawat dari perunggu, kayu pengusung dan segala perlengkapannya; bak tempat membasuh dengan alasnya,"},{"id":2705,"book_id":2,"chapter":39,"verse":40,"text":"layar-layar untuk pelataran dan tiang-tiang serta alasnya, tirai pintu gerbang pelataran serta tali-temalinya, patok-patok Kemah; semua perabot yang dipakai di dalam Kemah,"},{"id":2706,"book_id":2,"chapter":39,"verse":41,"text":"dan pakaian ibadat untuk para imam pada waktu mereka bertugas di Ruang Suci dan pakaian khusus untuk Harun dan anak-anaknya."},{"id":2707,"book_id":2,"chapter":39,"verse":42,"text":"Orang Israel telah melakukan semua pekerjaan itu seperti yang diperintahkan TUHAN kepada Musa."},{"id":2708,"book_id":2,"chapter":39,"verse":43,"text":"Musa memeriksa segalanya dan melihat bahwa mereka telah membuatnya tepat seperti yang diperintahkan TUHAN. Lalu Musa memberkati mereka."},{"id":2709,"book_id":2,"chapter":40,"verse":1,"text":"TUHAN berkata kepada Musa,"},{"id":2710,"book_id":2,"chapter":40,"verse":2,"text":"\"Dirikanlah Kemah-Ku pada tanggal satu bulan satu."},{"id":2711,"book_id":2,"chapter":40,"verse":3,"text":"Masukkan ke dalamnya Peti Perjanjian yang berisi Sepuluh Perintah dan pasanglah kain penudung di depannya."},{"id":2712,"book_id":2,"chapter":40,"verse":4,"text":"Tempatkanlah meja dengan perlengkapannya. Masukkan juga kaki lampu dan pasanglah lampunya."},{"id":2713,"book_id":2,"chapter":40,"verse":5,"text":"Letakkanlah mezbah emas tempat membakar dupa di depan Peti Perjanjian, dan gantungkanlah tabir di pintu Kemah."},{"id":2714,"book_id":2,"chapter":40,"verse":6,"text":"Letakkan mezbah untuk kurban bakaran di depan pintu Kemah."},{"id":2715,"book_id":2,"chapter":40,"verse":7,"text":"Taruhlah bak air di antara Kemah dan mezbah itu, lalu isilah dengan air."},{"id":2716,"book_id":2,"chapter":40,"verse":8,"text":"Kemudian pasanglah layar di sekeliling pelataran Kemah, dan gantungkan tirai pintu gerbang pelataran."},{"id":2717,"book_id":2,"chapter":40,"verse":9,"text":"Kemudian Kemah dan segala perlengkapannya harus kaupersembahkan kepada-Ku dengan cara meminyakinya dengan minyak upacara, maka semua itu dikhususkan untuk Aku."},{"id":2718,"book_id":2,"chapter":40,"verse":10,"text":"Persembahkanlah mezbah dan segala perlengkapannya dengan cara itu, supaya seluruhnya dikhususkan untuk Aku."},{"id":2719,"book_id":2,"chapter":40,"verse":11,"text":"Buatlah begitu juga dengan bak air dan alasnya."},{"id":2720,"book_id":2,"chapter":40,"verse":12,"text":"Sesudah itu, suruhlah Harun dan anak-anaknya datang ke pintu Kemah dan membasuh diri."},{"id":2721,"book_id":2,"chapter":40,"verse":13,"text":"Kenakan pakaian imam pada Harun, dan minyakilah dia supaya ia dikhususkan untuk melayani Aku sebagai imam."},{"id":2722,"book_id":2,"chapter":40,"verse":14,"text":"Lalu suruhlah anak-anaknya mendekat, dan kenakanlah kemeja pada mereka."},{"id":2723,"book_id":2,"chapter":40,"verse":15,"text":"Lalu minyakilah mereka seperti kauminyaki ayah mereka, supaya mereka pun dapat melayani Aku sebagai imam. Dengan upacara minyak itu, suku mereka turun-temurun memegang jabatan imam.\""},{"id":2724,"book_id":2,"chapter":40,"verse":16,"text":"Musa melakukan segalanya seperti yang diperintahkan TUHAN."},{"id":2725,"book_id":2,"chapter":40,"verse":17,"text":"Maka pada tanggal satu bulan satu dalam tahun kedua sesudah bangsa Israel meninggalkan Mesir, Kemah TUHAN itu dipasang."},{"id":2726,"book_id":2,"chapter":40,"verse":18,"text":"Musa meletakkan alas-alasnya, mendirikan rangka-rangkanya, memasang kayu-kayu lintangnya, dan menegakkan tiang-tiangnya."},{"id":2727,"book_id":2,"chapter":40,"verse":19,"text":"Lalu dibentangkannya atap Kemah dengan tutup bagian luar di atasnya seperti yang diperintahkan TUHAN."},{"id":2728,"book_id":2,"chapter":40,"verse":20,"text":"Kemudian kedua batu itu dimasukkannya ke dalam Peti Perjanjian. Lalu Musa memasang tutup Peti itu dan memasukkan kayu pengusungnya ke dalam gelangnya."},{"id":2729,"book_id":2,"chapter":40,"verse":21,"text":"Lalu ia menaruh Peti itu di dalam Kemah dan menggantungkan kain penudung di depannya, seperti yang diperintahkan TUHAN kepadanya."},{"id":2730,"book_id":2,"chapter":40,"verse":22,"text":"Kemudian Musa menempatkan meja di dalam Kemah, di bagian utara sebelah luar kain,"},{"id":2731,"book_id":2,"chapter":40,"verse":23,"text":"lalu di atas meja itu diletakkan roti sajian, seperti yang diperintahkan TUHAN kepada Musa."},{"id":2732,"book_id":2,"chapter":40,"verse":24,"text":"Kaki lampu diletakkannya di dalam Kemah, di bagian selatan, berhadapan dengan meja itu,"},{"id":2733,"book_id":2,"chapter":40,"verse":25,"text":"lalu, lampu-lampu itu dinyalakannya di hadapan TUHAN."},{"id":2734,"book_id":2,"chapter":40,"verse":26,"text":"Mezbah emas ditempatkannya di dalam Kemah, di depan kain,"},{"id":2735,"book_id":2,"chapter":40,"verse":27,"text":"lalu dibakarnya dupa harum seperti yang diperintahkan TUHAN kepada Musa."},{"id":2736,"book_id":2,"chapter":40,"verse":28,"text":"Musa menggantungkan tirai pintu Kemah,"},{"id":2737,"book_id":2,"chapter":40,"verse":29,"text":"dan di depan pintu itu ditaruhnya mezbah untuk kurban bakaran. Di atas mezbah itu dipersembahkannya kurban bakaran dan kurban sajian."},{"id":2738,"book_id":2,"chapter":40,"verse":30,"text":"Bak perunggu ditaruhnya di antara Kemah dan mezbah, lalu diisinya dengan air."},{"id":2739,"book_id":2,"chapter":40,"verse":31,"text":"Musa, Harun dan anak-anaknya membasuh tangan dan kaki mereka di situ,"},{"id":2740,"book_id":2,"chapter":40,"verse":32,"text":"setiap kali mereka masuk ke dalam Kemah TUHAN atau mendekati mezbah."},{"id":2741,"book_id":2,"chapter":40,"verse":33,"text":"Di sekeliling Kemah dan mezbah itu Musa memasang layar, lalu ia menggantungkan tirai pintu gerbang pelataran. Maka selesailah semua pekerjaan itu."},{"id":2742,"book_id":2,"chapter":40,"verse":34,"text":"Kemudian turunlah awan menutupi Kemah TUHAN, dan Kemah itu penuh dengan cahaya kehadiran TUHAN."},{"id":2743,"book_id":2,"chapter":40,"verse":35,"text":"Oleh karena itu Musa tak dapat masuk ke dalam Kemah itu."},{"id":2744,"book_id":2,"chapter":40,"verse":36,"text":"Setiap kali awan itu naik dari atas Kemah TUHAN, bangsa Israel membongkar perkemahan mereka untuk pindah ke tempat lain."},{"id":2745,"book_id":2,"chapter":40,"verse":37,"text":"Tetapi kalau awan itu tidak naik, mereka tidak berangkat dari situ."},{"id":2746,"book_id":2,"chapter":40,"verse":38,"text":"Selama bangsa Israel mengembara, TUHAN ada di Kemah itu dalam rupa awan pada waktu siang dan dalam rupa api pada waktu malam."}]