[{"id":12704,"book_id":17,"chapter":1,"verse":1,"text":"Di Susan, ibukota Persia, Ahasyweros memerintah sebagai raja. Kerajaannya terdiri dari 127 provinsi, mulai dari India sampai ke Sudan."},{"id":12705,"book_id":17,"chapter":1,"verse":2,"text":"(1:1)"},{"id":12706,"book_id":17,"chapter":1,"verse":3,"text":"Pada tahun ketiga pemerintahannya, Raja Ahasyweros mengadakan pesta besar untuk semua pembesar dan pegawainya. Para panglima Persia dan Media hadir juga pada pesta itu, begitu juga para gubernur dan para pejabat tinggi provinsi."},{"id":12707,"book_id":17,"chapter":1,"verse":4,"text":"Enam bulan lamanya raja memamerkan kekayaan istananya dan kemegahan serta keagungan kerajaannya."},{"id":12708,"book_id":17,"chapter":1,"verse":5,"text":"Setelah itu raja mengadakan pesta lagi untuk seluruh rakyat di Susan, baik kaya maupun miskin. Pesta itu berlangsung seminggu penuh dan diadakan di taman istana raja."},{"id":12709,"book_id":17,"chapter":1,"verse":6,"text":"Halaman istana dihias dengan gorden dari kain lenan berwarna biru dan putih, diikat dengan tali lenan halus dan disangkutkan pada gelang-gelang perak yang terpasang di tiang-tiang pualam. Di bawahnya ditempatkan dipan-dipan emas dan perak di atas lantai yang berhiaskan pualam putih, hablur merah, kulit mutiara yang berkilap dan batu pirus biru."},{"id":12710,"book_id":17,"chapter":1,"verse":7,"text":"Raja menyediakan anggur berlimpah-limpah yang dihidangkan dalam piala-piala emas beraneka ragam."},{"id":12711,"book_id":17,"chapter":1,"verse":8,"text":"Para tamu tidak dibatasi anggurnya atau dipaksa minum. Raja telah memberi perintah kepada para pelayan istana, supaya setiap tamu dilayani menurut keinginannya masing-masing."},{"id":12712,"book_id":17,"chapter":1,"verse":9,"text":"Sementara itu Wasti, permaisuri raja, juga mengadakan pesta untuk para wanita di dalam istana."},{"id":12713,"book_id":17,"chapter":1,"verse":10,"text":"Pada hari yang ketujuh, raja minum-minum sampai merasa gembira sekali. Sebab itu ia memanggil ketujuh pejabat khusus yang menjadi pelayan pribadinya; mereka adalah Mehuman, Bizta, Harbona, Bigta, Abagta, Zetar dan Karkas."},{"id":12714,"book_id":17,"chapter":1,"verse":11,"text":"Ia menyuruh mereka membawa ke hadapannya Ratu Wasti dengan mahkota kerajaan di atas kepalanya. Ratu cantik sekali, dan raja hendak memamerkan kecantikannya kepada para pembesar dan semua tamunya."},{"id":12715,"book_id":17,"chapter":1,"verse":12,"text":"Tetapi ketika para pelayan itu menyampaikan perintah raja kepada Ratu Wasti, ratu tidak mau datang, sehingga raja marah sekali."},{"id":12716,"book_id":17,"chapter":1,"verse":13,"text":"Raja mempunyai kebiasaan untuk minta pendapat para ahli mengenai persoalan hukum dan adat. Sebab itu dipanggilnya para penasihatnya yang mengetahui apa yang harus dilakukan dalam perkara semacam itu."},{"id":12717,"book_id":17,"chapter":1,"verse":14,"text":"Para penasihat yang paling sering dipanggil raja ialah: Karsena, Setar, Admata, Tarsis, Meres, Marsena dan Memukan. Mereka adalah pejabat-pejabat Persia dan Media yang mempunyai kedudukan tertinggi di kerajaan."},{"id":12718,"book_id":17,"chapter":1,"verse":15,"text":"Kata raja kepada ketujuh orang itu, \"Aku telah mengutus pelayan-pelayanku kepada Ratu Wasti untuk menyuruh dia datang kepadaku. Tetapi ia tidak mau. Menurut hukum, tindakan apa yang harus kita ambil terhadap dia?\""},{"id":12719,"book_id":17,"chapter":1,"verse":16,"text":"Maka kata Memukan kepada raja dan para pembesar, \"Dengan perbuatan itu, bukan Baginda saja yang telah dihina oleh Ratu Wasti, melainkan semua pegawai Baginda, bahkan setiap orang laki-laki di kerajaan ini!"},{"id":12720,"book_id":17,"chapter":1,"verse":17,"text":"Sebab perbuatan ratu itu akan diketahui oleh semua wanita, dan mereka akan meremehkan suaminya masing-masing. Mereka akan berkata bahwa Baginda telah memerintahkan Ratu Wasti untuk menghadap, tetapi sang ratu tidak mau datang."},{"id":12721,"book_id":17,"chapter":1,"verse":18,"text":"Jadi, bilamana istri-istri para pembesar di Persia dan Media mendengar hal itu, pasti mereka akan segera memberitahukannya kepada suami mereka masing-masing. Akibatnya ialah, istri akan melawan perintah suaminya dan suami akan memarahi istrinya."},{"id":12722,"book_id":17,"chapter":1,"verse":19,"text":"Oleh sebab itu, kami mohon supaya Baginda mengambil keputusan bahwa Ratu Wasti tidak boleh lagi menghadap Baginda. Keputusan itu harus dijadikan undang-undang Persia dan Media, supaya tak mungkin dicabut kembali. Setelah itu, berikanlah kedudukan Ratu Wasti kepada wanita lain yang lebih baik dari dia."},{"id":12723,"book_id":17,"chapter":1,"verse":20,"text":"Bilamana keputusan Baginda itu telah tersebar di seluruh kerajaan yang luas ini, setiap istri akan menghormati suaminya, baik kaya maupun miskin.\""},{"id":12724,"book_id":17,"chapter":1,"verse":21,"text":"Usul Memukan itu disetujui oleh raja dan para pembesar, maka raja segera melaksanakannya."},{"id":12725,"book_id":17,"chapter":1,"verse":22,"text":"Ia mengirim surat perintah kepada semua provinsi kerajaan, dalam bahasa dan tulisan provinsi itu masing-masing. Perintah itu berbunyi bahwa di dalam setiap rumah tangga, suamilah yang harus menjadi kepala, dan yang patut mengambil segala keputusan."},{"id":12726,"book_id":17,"chapter":2,"verse":1,"text":"Beberapa waktu kemudian, walaupun raja sudah tidak marah lagi, ia masih terus memikirkan perbuatan Ratu Wasti dan tindakan yang telah diambil terhadapnya."},{"id":12727,"book_id":17,"chapter":2,"verse":2,"text":"Sebab itu penasihat-penasihat yang akrab dengan raja memberi usul yang berikut, \"Sebaiknya dicarikan gadis-gadis yang cantik untuk Baginda."},{"id":12728,"book_id":17,"chapter":2,"verse":3,"text":"Hendaklah Baginda mengangkat pegawai-pegawai di segala provinsi kerajaan ini untuk mencari gadis-gadis yang cantik lalu membawa mereka semua ke istana wanita di Susan ini. Hegai, pejabat khusus yang menjadi kepala rumah tangga istana wanita, akan mengurus mereka dan memberi mereka perawatan kecantikan."},{"id":12729,"book_id":17,"chapter":2,"verse":4,"text":"Setelah itu, hendaklah Baginda memilih gadis yang paling Baginda sukai, dan menjadikan dia ratu sebagai pengganti Ratu Wasti.\" Raja menyetujui nasihat itu dan melaksanakannya."},{"id":12730,"book_id":17,"chapter":2,"verse":5,"text":"Di kota Susan itu ada seorang Yahudi yang bernama Mordekhai anak Yair. Ia keturunan Kis dan Simei dari suku Benyamin."},{"id":12731,"book_id":17,"chapter":2,"verse":6,"text":"Mordekhai telah ditawan ketika Yerusalem dikalahkan oleh Nebukadnezar, raja Babel. Mordekhai diasingkan ke Babel bersama-sama dengan Yoyakin, raja Yehuda, dan banyak tawanan yang lain."},{"id":12732,"book_id":17,"chapter":2,"verse":7,"text":"Ia mempunyai saudara sepupu, seorang gadis yang berwajah cantik dan bertubuh molek, bernama Ester, sedang nama Ibraninya ialah Hadasa. Orang tua Ester sudah meninggal dan ia menjadi anak angkat Mordekhai dan diasuh sebagai anak kandungnya."},{"id":12733,"book_id":17,"chapter":2,"verse":8,"text":"Setelah perintah raja diumumkan, banyak gadis dikumpulkan di Susan dan Ester ada di antara mereka. Dia pun dibawa ke istana raja dan dipercayakan kepada Hegai kepala rumah tangga istana wanita."},{"id":12734,"book_id":17,"chapter":2,"verse":9,"text":"Hegai kagum melihat Ester dan suka kepadanya. Dengan segera gadis itu diberinya perawatan kecantikan serta makanan yang khusus. Ester dipindahkan ke bagian yang termewah di istana wanita itu dan tujuh orang gadis yang paling cekatan di istana raja ditugaskan untuk melayani dia."},{"id":12735,"book_id":17,"chapter":2,"verse":10,"text":"Atas nasihat Mordekhai, Ester tidak memberitahukan bahwa ia seorang Yahudi."},{"id":12736,"book_id":17,"chapter":2,"verse":11,"text":"Setiap hari Mordekhai berjalan-jalan di halaman depan istana wanita itu untuk menanyakan keadaan Ester dan apa yang akan terjadi dengan dia."},{"id":12737,"book_id":17,"chapter":2,"verse":12,"text":"Menurut peraturan, para wanita diberi perawatan kecantikan selama satu tahun: enam bulan dengan minyak campur kemenyan, dan enam bulan berikutnya dengan minyak campur wangi-wangian yang lain. Setelah itu, setiap gadis mendapat giliran untuk menghadap Raja Ahasyweros."},{"id":12738,"book_id":17,"chapter":2,"verse":13,"text":"Pada waktu seorang gadis menghadap raja, ia boleh memakai apa saja menurut kesukaannya."},{"id":12739,"book_id":17,"chapter":2,"verse":14,"text":"Ia dibawa ke istana raja pada waktu malam, dan besoknya ia dibawa ke istana lain, dan diurus oleh Saasgas, seorang pejabat khusus yang mengurus para selir raja. Gadis itu tidak akan menghadap raja lagi, kecuali jika raja menghendakinya dan memanggil dia dengan menyebut namanya."},{"id":12740,"book_id":17,"chapter":2,"verse":15,"text":"Maka tibalah giliran Ester untuk menghadap raja. --Ester adalah anak Abihail dan saudara sepupu Mordekhai yang telah mengangkatnya sebagai anaknya sendiri; Ester dikagumi setiap orang yang memandangnya. Ketika ia pergi menghadap raja, Ester berpakaian menurut petunjuk dan nasihat Hegai, kepala istana wanita."},{"id":12741,"book_id":17,"chapter":2,"verse":16,"text":"Demikianlah, pada tahun ketujuh pemerintahan Ahasyweros pada bulan sepuluh, yaitu bulan Tebet, Ester dibawa menghadap Raja Ahasyweros di istana raja."},{"id":12742,"book_id":17,"chapter":2,"verse":17,"text":"Ia menyenangkan dan membahagiakan raja lebih dari gadis-gadis lain. Sebab itu ia paling dicintai oleh raja. Maka raja memasang mahkota kerajaan pada kepala Ester dan menjadikan dia ratu menggantikan Ratu Wasti."},{"id":12743,"book_id":17,"chapter":2,"verse":18,"text":"Setelah itu, raja mengadakan pesta besar sebagai penghormatan kepada Ester dan mengundang semua pegawai serta pembesarnya. Ia mengumumkan hari libur di seluruh kerajaan dan membagi-bagikan hadiah dengan berlimpah-limpah."},{"id":12744,"book_id":17,"chapter":2,"verse":19,"text":"Sementara itu Mordekhai telah diangkat oleh raja menjadi pegawai negeri."},{"id":12745,"book_id":17,"chapter":2,"verse":20,"text":"Ester belum juga memberitahukan bahwa ia seorang Yahudi, sebab Mordekhai melarangnya. Ester mentaati Mordekhai seperti pada waktu ia masih kecil dan diasuh oleh saudara sepupunya itu."},{"id":12746,"book_id":17,"chapter":2,"verse":21,"text":"Pada suatu hari, ketika Mordekhai sedang bertugas di istana, dua orang pejabat khusus raja, yaitu Bigtan dan Teres, bersekongkol hendak membunuh Raja Ahasyweros, karena mereka sangat membencinya."},{"id":12747,"book_id":17,"chapter":2,"verse":22,"text":"Rencana itu ketahuan oleh Mordekhai dan ia segera menyampaikannya kepada Ester. Tanpa membuang-buang waktu, Ester menceritakan kepada raja apa yang diketahui oleh Mordekhai itu."},{"id":12748,"book_id":17,"chapter":2,"verse":23,"text":"Perkara itu diselidiki, maka nyatalah bahwa laporan itu benar. Kedua orang itu dihukum gantung. Sesuai dengan perintah raja, peristiwa itu dicatat dalam buku sejarah kerajaan."},{"id":12749,"book_id":17,"chapter":3,"verse":1,"text":"Beberapa waktu kemudian Raja Ahasyweros mengangkat seorang yang bernama Haman menjadi perdana menteri. Haman adalah anak Hamedata dari keturunan Agag."},{"id":12750,"book_id":17,"chapter":3,"verse":2,"text":"Raja memerintahkan kepada semua pegawainya supaya menghormati Haman dengan bersujud di depannya. Semuanya mentaati perintah itu, kecuali Mordekhai."},{"id":12751,"book_id":17,"chapter":3,"verse":3,"text":"Pegawai-pegawai lain di istana bertanya kepadanya mengapa ia melanggar perintah raja,"},{"id":12752,"book_id":17,"chapter":3,"verse":4,"text":"dan setiap hari mereka mendesak dia supaya menurut saja, tetapi ia tidak mau mendengarkan. Katanya, \"Aku orang Yahudi; aku tidak dapat sujud kepada manusia.\" Lalu mereka melaporkan hal itu kepada Haman karena mereka ingin tahu tindakan apa yang akan diambilnya terhadap Mordekhai."},{"id":12753,"book_id":17,"chapter":3,"verse":5,"text":"Haman marah sekali ketika mengetahui bahwa Mordekhai tidak mau sujud kepadanya."},{"id":12754,"book_id":17,"chapter":3,"verse":6,"text":"Dan ketika diketahuinya bahwa Mordekhai seorang Yahudi, ia mengambil keputusan untuk menghukum Mordekhai dan bukan dia saja, melainkan akan dibinasakannya juga seluruh bangsa Yahudi di kerajaan Persia."},{"id":12755,"book_id":17,"chapter":3,"verse":7,"text":"Pada tahun kedua belas pemerintahan Raja Ahasyweros, pada bulan satu, yaitu bulan Nisan, Haman menyuruh membuang undi yang disebut \"purim\" untuk mengetahui hari dan bulan mana yang cocok untuk melaksanakan niatnya yang jahat itu. Maka ditetapkanlah tanggal tiga belas bulan dua belas, yaitu bulan Adar."},{"id":12756,"book_id":17,"chapter":3,"verse":8,"text":"Lalu berkatalah Haman kepada raja, \"Baginda, ada suatu bangsa aneh yang tersebar di setiap provinsi kerajaan ini. Adat istiadatnya berbeda sekali dengan bangsa-bangsa lain. Mereka tidak mematuhi hukum-hukum kerajaan. Jadi, sebaiknya Baginda jangan membiarkan mereka berbuat sesuka hati."},{"id":12757,"book_id":17,"chapter":3,"verse":9,"text":"Kalau Baginda tidak keberatan, hendaknya dikeluarkan surat perintah untuk membinasakan mereka. Dan kalau Baginda mau menerima usul hamba, hamba pasti akan dapat memasukkan lebih dari 340.000 kilogram perak ke dalam kas Baginda.\""},{"id":12758,"book_id":17,"chapter":3,"verse":10,"text":"Mendengar itu, raja mencabut dari jarinya cincin yang dipakainya untuk mencap pengumumam-pengumuman resmi, lalu diberikannya kepada Haman, musuh besar bangsa Yahudi."},{"id":12759,"book_id":17,"chapter":3,"verse":11,"text":"Kata raja kepadanya, \"Bangsa itu dan juga uangnya kuserahkan kepadamu. Berbuatlah apa yang kaupandang baik terhadap mereka.\""},{"id":12760,"book_id":17,"chapter":3,"verse":12,"text":"Maka pada tanggal tiga belas bulan satu, Haman memanggil sekretaris-sekret raja. Mereka disuruhnya menulis surat sesuai dengan segala yang diperintahkannya, lalu surat itu diterjemahkan ke dalam semua bahasa dan disalin dalam semua tulisan yang dipakai di kerajaan itu. Surat itu ditulis atas nama Raja Ahasyweros dan dicap dengan cincinnya, lalu dikirimkan dengan cepat kepada para penguasa, gubernur dan pembesar di semua provinsi. Isinya ialah perintah bahwa pada tanggal tiga belas bulan Adar, seluruh bangsa Yahudi, baik tua maupun muda, baik wanita maupun anak-anak, harus dibunuh tanpa ampun, dan harta benda mereka disita."},{"id":12761,"book_id":17,"chapter":3,"verse":13,"text":"(3:12)"},{"id":12762,"book_id":17,"chapter":3,"verse":14,"text":"Perintah itu harus diumumkan di setiap provinsi supaya semua orang sudah siap siaga pada hari yang telah ditentukan itu."},{"id":12763,"book_id":17,"chapter":3,"verse":15,"text":"Para pesuruh cepat berangkat mengantarkan surat-surat itu ke semua provinsi kerajaan. Atas suruhan raja, perintah itu diumumkan juga di Susan, ibukota Persia. Setelah itu raja dan Haman duduk-duduk sambil minum anggur, tetapi kota Susan gempar karena berita itu."},{"id":12764,"book_id":17,"chapter":4,"verse":1,"text":"Ketika Mordekhai mendengar apa yang telah terjadi, ia merobek pakaiannya dan memakai kain karung sebagai tanda sedih. Ia menaburkan abu di kepalanya, lalu berjalan di kota sambil menangis dengan nyaring dan pilu."},{"id":12765,"book_id":17,"chapter":4,"verse":2,"text":"Di depan pintu gerbang istana ia berhenti, sebab orang yang berpakaian karung dilarang masuk."},{"id":12766,"book_id":17,"chapter":4,"verse":3,"text":"Juga di segala provinsi, orang-orang Yahudi meratap setelah perintah raja diumumkan. Mereka berpuasa, menangis dan mengaduh, dan banyak di antara mereka memakai kain karung dan berbaring di atas abu."},{"id":12767,"book_id":17,"chapter":4,"verse":4,"text":"Ketika gadis-gadis dan para pejabat khusus yang melayani Ratu Ester melaporkan kepadanya apa yang sedang dilakukan Mordekhai, Ester sedih sekali. Ia mengirim pakaian kepada Mordekhai sebagai pengganti kain karungnya, tetapi Mordekhai tidak mau menerimanya."},{"id":12768,"book_id":17,"chapter":4,"verse":5,"text":"Kemudian Ester memanggil Hatah, salah seorang pejabat khusus yang ditugaskan oleh raja untuk melayani Ester. Disuruhnya Hatah menanyakan kepada Mordekhai apa yang sedang terjadi dan mengapa ia bertindak seperti itu."},{"id":12769,"book_id":17,"chapter":4,"verse":6,"text":"Maka pergilah Hatah kepada Mordekhai di lapangan kota di depan pintu gerbang istana."},{"id":12770,"book_id":17,"chapter":4,"verse":7,"text":"Mordekhai menceritakan kepadanya apa yang telah terjadi dan berapa uang perak yang dijanjikan Haman untuk dimasukkan ke dalam kas raja, sesudah semua orang Yahudi dibinasakan."},{"id":12771,"book_id":17,"chapter":4,"verse":8,"text":"Mordekhai juga memberikan kepada Hatah salinan surat raja yang telah dikeluarkan di Susan dan yang berisi perintah untuk membinasakan orang Yahudi. Ia menyuruh Hatah memberikan surat itu kepada Ester dan menerangkan perkara itu kepadanya, juga untuk meminta supaya Ester menghadap raja guna memohon belas kasihan bagi bangsanya."},{"id":12772,"book_id":17,"chapter":4,"verse":9,"text":"Lalu pergilah Hatah kepada Ester dan menyampaikan pesan Mordekhai kepadanya."},{"id":12773,"book_id":17,"chapter":4,"verse":10,"text":"Tetapi Ester mengutus dia kembali kepada Mordekhai dengan pesan ini,"},{"id":12774,"book_id":17,"chapter":4,"verse":11,"text":"\"Setiap orang, baik laki-laki maupun wanita, yang tanpa dipanggil, menghadap raja di halaman dalam istana, harus dihukum mati. Itu adalah undang-undang dan semua orang mulai dari penasihat raja sampai kepada rakyat di provinsi-provinsi, mengetahui hal itu. Hanya ada satu jalan untuk luput dari undang-undang itu, yaitu apabila raja mengulurkan tongkat emasnya kepada orang itu. Kalau itu terjadi, ia akan selamat. Tetapi sudah sebulan ini aku tidak dipanggil raja.\""},{"id":12775,"book_id":17,"chapter":4,"verse":12,"text":"Lalu Hatah menyampaikan pesan Ester itu kepada Mordekhai."},{"id":12776,"book_id":17,"chapter":4,"verse":13,"text":"Maka Mordekhai mengirim peringatan ini kepada Ester, \"Jangan menyangka engkau akan lebih aman daripada orang Yahudi lain, hanya karena engkau tinggal di istana!"},{"id":12777,"book_id":17,"chapter":4,"verse":14,"text":"Orang Yahudi pasti akan mendapat pertolongan dengan cara bagaimanapun juga sehingga mereka selamat. Tetapi kalau engkau tetap diam saja dalam keadaan seperti ini, engkau sendiri akan mati dan keluarga ayahmu akan habis riwayatnya. Siapa tahu, barangkali justru untuk saat-saat seperti ini engkau telah dipilih menjadi ratu!\""},{"id":12778,"book_id":17,"chapter":4,"verse":15,"text":"Maka Ester mengirimkan berita ini kepada Mordekhai,"},{"id":12779,"book_id":17,"chapter":4,"verse":16,"text":"\"Kumpulkanlah semua orang Yahudi yang ada di Susan untuk berdoa bagiku. Janganlah makan dan minum selama tiga hari dan tiga malam. Aku sendiri dan gadis-gadis pelayanku akan berpuasa juga. Setelah itu aku akan menghadap raja, meskipun itu melanggar undang-undang. Kalau aku harus mati karena itu, biarlah aku mati!\""},{"id":12780,"book_id":17,"chapter":4,"verse":17,"text":"Lalu pergilah Mordekhai dan melakukan semua yang dipesankan Ester kepadanya."},{"id":12781,"book_id":17,"chapter":5,"verse":1,"text":"Pada hari ketiga puasanya, Ester mengenakan pakaian ratunya, lalu pergi ke halaman dalam istana dan berdiri di depan pintu balairung. Raja sedang duduk di atas tahta yang menghadap ke pintu itu."},{"id":12782,"book_id":17,"chapter":5,"verse":2,"text":"Ketika ia melihat Ratu Ester berdiri di luar, ia merasa sayang kepadanya dan mengulurkan tongkat emasnya kepadanya. Maka majulah Ester, lalu menyentuh ujung tongkat itu."},{"id":12783,"book_id":17,"chapter":5,"verse":3,"text":"Kemudian bertanyalah raja, \"Ada apa, Permaisuriku? Apa yang kauinginkan? Katakanlah! Meskipun kauminta setengah dari kerajaanku, akan kuberikan juga.\""},{"id":12784,"book_id":17,"chapter":5,"verse":4,"text":"Ester menjawab, \"Kalau Baginda berkenan, hendaknya malam ini Baginda dan Haman datang ke perjamuan yang hamba adakan untuk Baginda.\""},{"id":12785,"book_id":17,"chapter":5,"verse":5,"text":"Raja menyuruh Haman cepat datang, supaya mereka dapat memenuhi undangan Ester. Maka datanglah mereka ke perjamuan yang diadakan Ester itu."},{"id":12786,"book_id":17,"chapter":5,"verse":6,"text":"Pada waktu minum anggur, raja bertanya, \"Sekarang katakanlah apa yang kauinginkan. Apapun yang kauminta akan kuberikan, meskipun setengah dari kerajaanku!\""},{"id":12787,"book_id":17,"chapter":5,"verse":7,"text":"Ester menjawab,"},{"id":12788,"book_id":17,"chapter":5,"verse":8,"text":"\"Kalau Baginda berkenan mengabulkan permohonan hamba, hendaknya Baginda dan Haman datang lagi ke perjamuan yang hamba adakan besok malam. Nanti pada perjamuan itu hamba akan mengajukan permohonan hamba kepada Baginda.\""},{"id":12789,"book_id":17,"chapter":5,"verse":9,"text":"Haman pulang dari perjamuan Ratu Ester dengan hati yang riang gembira. Tetapi ketika di pintu gerbang istana ia melihat Mordekhai yang tidak bangkit untuk memberi hormat kepadanya, ia menjadi marah sekali."},{"id":12790,"book_id":17,"chapter":5,"verse":10,"text":"Namun ia menahan diri dan pulang ke rumahnya. Setibanya di sana ia menyuruh teman-temannya datang dan meminta Zeres, istrinya, untuk duduk-duduk bersama mereka."},{"id":12791,"book_id":17,"chapter":5,"verse":11,"text":"Lalu Haman membual kepada mereka dan menyombongkan kekayaannya, banyaknya anak-anak lelakinya, kedudukan penting yang diterimanya dari raja, dan pangkatnya yang jauh lebih tinggi daripada pegawai-pegawai lain."},{"id":12792,"book_id":17,"chapter":5,"verse":12,"text":"Katanya pula, \"Bahkan Ratu Ester pun hanya mengundang aku dan raja ke perjamuan yang diadakannya bagi kami, dan besok malam kami diundangnya lagi."},{"id":12793,"book_id":17,"chapter":5,"verse":13,"text":"Tetapi semua itu tidak berarti, selama masih kulihat Mordekhai, orang Yahudi itu, duduk di pintu gerbang istana.\""},{"id":12794,"book_id":17,"chapter":5,"verse":14,"text":"Mendengar itu istri dan semua teman-temannya mengusulkan demikian, \"Suruh saja membuat tiang gantungan setinggi dua puluh dua meter. Lalu besoknya, pagi-pagi mintalah izin kepada raja untuk menggantung Mordekhai pada tiang itu. Dengan demikian kau dapat pergi ke perjamuan itu dengan hati yang tenang.\" Usul itu baik sekali menurut pendapat Haman, sebab itu ia segera menyuruh membuat tiang gantungan itu."},{"id":12795,"book_id":17,"chapter":6,"verse":1,"text":"Pada malam itu juga raja tidak dapat tidur. Sebab itu ia minta diambilkan buku catatan sejarah kerajaan dan menyuruh orang membacakannya."},{"id":12796,"book_id":17,"chapter":6,"verse":2,"text":"Di dalamnya didapatinya catatan bahwa Mordekhai telah melaporkan usaha pembunuhan terhadap raja yang direncanakan oleh Bigtan dan Teres, kedua pejabat khusus yang menjaga kamar raja."},{"id":12797,"book_id":17,"chapter":6,"verse":3,"text":"Raja bertanya, \"Penghormatan dan balas jasa apa yang telah diberikan kepada Mordekhai itu?\" Pelayan-pelayan menjawab, \"Dia tidak menerima apa-apa.\""},{"id":12798,"book_id":17,"chapter":6,"verse":4,"text":"Lalu berkatalah raja, \"Siapa dari pegawaiku yang ada di istana sekarang?\" Kebetulan Haman baru saja masuk ke halaman istana; ia hendak minta izin kepada raja untuk menggantung Mordekhai pada tiang yang telah didirikan itu."},{"id":12799,"book_id":17,"chapter":6,"verse":5,"text":"Pelayan-pelayan itu menjawab kepada raja, \"Haman ada di istana dan ia ingin menghadap Baginda.\" \"Suruh dia masuk,\" kata raja."},{"id":12800,"book_id":17,"chapter":6,"verse":6,"text":"Setelah Haman masuk, raja berkata kepadanya, \"Ada orang yang hendak kuberi penghormatan besar. Apakah yang akan kuperbuat untuknya?\" Pikir Haman, \"Siapa lagi yang akan diberi penghormatan begitu besar oleh raja? Pasti aku!\""},{"id":12801,"book_id":17,"chapter":6,"verse":7,"text":"Sebab itu ia menjawab, \"Hendaknya orang itu diambilkan pakaian kebesaran yang biasanya dipakai oleh Baginda sendiri. Lalu kuda Baginda dihias dengan lambang-lambang kerajaan."},{"id":12802,"book_id":17,"chapter":6,"verse":8,"text":"(6:7)"},{"id":12803,"book_id":17,"chapter":6,"verse":9,"text":"Seorang pembesar negara dari golongan bangsawan harus mengenakan pakaian itu kepada orang yang hendak Baginda hormati itu, lalu mengarak orang itu dengan mengendarai kuda Baginda melalui lapangan kota. Pembesar itu akan berjalan di depannya sambil berseru-seru, 'Beginilah raja memberikan penghargaan kepada orang yang dihormatinya!'\""},{"id":12804,"book_id":17,"chapter":6,"verse":10,"text":"Lalu berkatalah raja kepada Haman, \"Cepat, ambillah pakaian dan kuda itu dan berikanlah segala penghormatan itu kepada Mordekhai, orang Yahudi itu. Perbuatlah seperti yang kaukatakan tadi, tanpa mengurangi satu pun. Dia dapat kaujumpai sedang duduk di depan pintu gerbang istana.\""},{"id":12805,"book_id":17,"chapter":6,"verse":11,"text":"Lalu Haman mengambil pakaian dan kuda itu dan mengenakan pakaian itu kepada Mordekhai. Setelah Mordekhai menaiki kuda itu, Haman mengaraknya melalui lapangan kota, sambil berseru-seru, \"Lihat, beginilah raja memberi penghargaan kepada orang yang dihormatinya!\""},{"id":12806,"book_id":17,"chapter":6,"verse":12,"text":"Setelah itu Mordekhai kembali ke pintu gerbang istana. Tetapi Haman buru-buru pulang. Ia tak mau dilihat orang karena ia malu sekali, maka diselubunginya mukanya."},{"id":12807,"book_id":17,"chapter":6,"verse":13,"text":"Kepada istri dan semua temannya ia menceritakan apa yang telah dialaminya. Kemudian istrinya dan teman-temannya yang bijaksana itu berkata kepadanya, \"Engkau mulai kalah kuat dengan Mordekhai. Dia orang Yahudi dan engkau tidak akan dapat melawannya. Dia pasti akan mengalahkan engkau.\""},{"id":12808,"book_id":17,"chapter":6,"verse":14,"text":"Sementara mereka masih berbicara dengan Haman, para pejabat istana datang dengan tergesa-gesa hendak mengantarkan Haman ke perjamuan yang diadakan Ester."},{"id":12809,"book_id":17,"chapter":7,"verse":1,"text":"Maka untuk kedua kalinya raja dan Haman makan minum bersama-sama dengan Ester."},{"id":12810,"book_id":17,"chapter":7,"verse":2,"text":"Sambil minum anggur, raja bertanya lagi kepada Ester, \"Nah, Permaisuriku, apa yang kauinginkan? Katakanlah! Pasti akan kuberikan meskipun kauminta setengah dari kerajaanku.\""},{"id":12811,"book_id":17,"chapter":7,"verse":3,"text":"Jawab Ratu Ester, \"Kalau Baginda berkenan, hamba mohon supaya hamba dan bangsa hamba boleh hidup."},{"id":12812,"book_id":17,"chapter":7,"verse":4,"text":"Sebab hamba dan bangsa hamba telah dijual untuk dibunuh. Andaikata kami hanya dijual untuk dijadikan budak, hamba akan berdiam diri dan tidak mengganggu Baginda. Tetapi kini kami akan dibinasakan dan dimusnahkan!\""},{"id":12813,"book_id":17,"chapter":7,"verse":5,"text":"Lalu bertanyalah Raja Ahasyweros kepada Ratu Ester, \"Siapa yang berani berbuat begitu? Di mana orangnya?\""},{"id":12814,"book_id":17,"chapter":7,"verse":6,"text":"Ester menjawab, \"Haman yang jahat inilah musuh dan penganiaya kami!\" Dengan sangat ketakutan Haman memandang raja dan ratu."},{"id":12815,"book_id":17,"chapter":7,"verse":7,"text":"Raja marah sekali, lalu bangkit meninggalkan meja dan langsung ke luar, ke taman istana. Haman tahu bahwa raja telah mengambil keputusan untuk menghukumnya, sebab itu ia tetap tinggal dengan Ratu Ester untuk memohon supaya diselamatkan."},{"id":12816,"book_id":17,"chapter":7,"verse":8,"text":"Dengan putus asa Haman menjatuhkan dirinya ke atas dipan Ester untuk mohon ampun, tetapi tepat pada saat itu juga raja kembali dari taman istana. Melihat Haman begitu, raja berseru, \"Apa? Masih juga ia berani memperkosa ratu di sini, di hadapanku dan di istanaku sendiri?\" Segera setelah kata-kata itu diucapkan raja, para pejabat datang dan menyelubungi kepala Haman."},{"id":12817,"book_id":17,"chapter":7,"verse":9,"text":"Lalu kata Harbona, seorang dari pejabat-pejabat itu, \"Baginda, di dekat rumah Haman ada tiang gantungan setinggi dua puluh dua meter. Haman telah mendirikannya untuk menggantung Mordekhai, orang yang telah menyelamatkan nyawa Baginda.\" Lalu perintah raja, \"Gantunglah Haman pada tiang itu!\""},{"id":12818,"book_id":17,"chapter":7,"verse":10,"text":"Demikianlah Haman digantung pada tiang yang telah didirikannya untuk Mordekhai. Baru setelah itu redalah murka raja."},{"id":12819,"book_id":17,"chapter":8,"verse":1,"text":"Pada hari itu Raja Ahasyweros memberikan kepada Ratu Ester segala harta benda Haman, musuh besar orang Yahudi itu. Ester memberitahukan kepada raja bahwa Mordekhai saudara sepupunya, maka sejak itu Mordekhai diberi hak untuk menghadap raja tanpa dipanggil lebih dahulu."},{"id":12820,"book_id":17,"chapter":8,"verse":2,"text":"Raja melepaskan cincinnya yang telah diambilnya kembali dari Haman dan memberikannya kepada Mordekhai. Dan Ester mengangkat Mordekhai menjadi penguasa harta benda Haman."},{"id":12821,"book_id":17,"chapter":8,"verse":3,"text":"Setelah itu Ester menghadap raja lagi. Ia sujud sambil menangis dan mohon supaya raja meniadakan rencana jahat yang dibuat oleh Haman terhadap orang Yahudi."},{"id":12822,"book_id":17,"chapter":8,"verse":4,"text":"Raja mengulurkan tongkat emasnya kepada Ester, lalu bangkitlah Ester dan berkata,"},{"id":12823,"book_id":17,"chapter":8,"verse":5,"text":"\"Kalau Baginda berkenan dan sayang kepada hamba, hendaknya Baginda mengeluarkan surat perintah untuk mencabut surat-surat Haman yang berisi perintah membinasakan semua orang Yahudi di kerajaan ini."},{"id":12824,"book_id":17,"chapter":8,"verse":6,"text":"Bagaimana mungkin hamba tega melihat bangsa dan sanak saudara hamba habis dibantai?\""},{"id":12825,"book_id":17,"chapter":8,"verse":7,"text":"Maka kata Raja Ahasyweros kepada Ratu Ester dan Mordekhai, \"Memang, aku telah menggantung Haman karena dia hendak membinasakan orang Yahudi, dan harta bendanya telah kuberikan kepada Ester."},{"id":12826,"book_id":17,"chapter":8,"verse":8,"text":"Tetapi surat yang telah ditulis atas nama raja dan diberi cap raja, tidak bisa dicabut kembali. Namun, kalian kuizinkan menulis surat tentang bangsa Yahudi, apa saja yang kalian pandang baik. Tulislah surat itu atas namaku dengan dibubuhi cap kerajaan.\""},{"id":12827,"book_id":17,"chapter":8,"verse":9,"text":"Pada hari itu juga, yaitu pada tanggal 23 bulan tiga, bulan Siwan, Mordekhai memanggil para sekretaris raja dan memerintahkan mereka menulis surat kepada para gubernur, para bupati dan para pembesar ke-127 provinsi, dari India sampai ke Sudan. Surat-surat itu ditulis dalam bahasa dan tulisan provinsi-provinsi itu masing-masing. Ia juga mengirim surat itu kepada orang Yahudi dalam bahasa dan tulisan Yahudi."},{"id":12828,"book_id":17,"chapter":8,"verse":10,"text":"Surat-surat itu ditandatangani Mordekhai atas nama Raja Ahasyweros dan dibubuhi dengan cap kerajaan. Lalu Mordekhai menyuruh utusan-utusan mengantarkan surat-surat itu ke provinsi-provinsi kerajaan dengan menunggang kuda-kuda cepat milik raja."},{"id":12829,"book_id":17,"chapter":8,"verse":11,"text":"Surat-surat itu menyatakan bahwa raja mengizinkan orang Yahudi di setiap kota untuk bersatu dan membela diri. Apabila mereka diserang oleh orang-orang bersenjata dari bangsa dan provinsi mana pun, mereka boleh melawan dan membunuh para penyerang itu beserta istri dan anak-anaknya; mereka boleh membantai musuh-musuhnya itu sampai habis serta merampas harta bendanya."},{"id":12830,"book_id":17,"chapter":8,"verse":12,"text":"Perintah itu harus dilaksanakan di seluruh kerajaan Persia pada hari yang telah ditetapkan oleh Haman untuk membunuh orang-orang Yahudi, pada tanggal tiga belas bulan dua belas, bulan Adar."},{"id":12831,"book_id":17,"chapter":8,"verse":13,"text":"Surat perintah itu harus dikeluarkan sebagai undang-undang dan disiarkan kepada semua orang di semua provinsi supaya bangsa Yahudi siap siaga melawan musuhnya apabila hari itu tiba."},{"id":12832,"book_id":17,"chapter":8,"verse":14,"text":"Maka berangkatlah para pesuruh itu dengan menunggang kuda milik raja. Juga di Susan ibukota negara, perintah itu dibacakan."},{"id":12833,"book_id":17,"chapter":8,"verse":15,"text":"Setelah itu Mordekhai meninggalkan istana dengan memakai pakaian kebesaran berwarna biru dan putih, jubah ungu dari lenan halus dan mahkota emas yang indah sekali. Kota Susan bersorak sorai karena gembira."},{"id":12834,"book_id":17,"chapter":8,"verse":16,"text":"Orang Yahudi merasa lega dan senang, bahagia dan bangga."},{"id":12835,"book_id":17,"chapter":8,"verse":17,"text":"Juga di setiap kota dan provinsi, di mana pun surat perintah raja dibacakan, orang-orang Yahudi bergembira, bersenang-senang dan berpesta. Malahan banyak dari penduduk yang menjadi warga bangsa Yahudi, karena mereka takut kepada bangsa itu."},{"id":12836,"book_id":17,"chapter":9,"verse":1,"text":"Akhirnya tibalah tanggal tiga belas bulan Adar, yaitu hari yang ditetapkan untuk pelaksanaan perintah raja atas orang-orang Yahudi. Hari itu telah dinantikan oleh musuh-musuh bangsa Yahudi untuk menguasai bangsa itu. Tetapi ternyata orang Yahudilah yang mengalahkan mereka."},{"id":12837,"book_id":17,"chapter":9,"verse":2,"text":"Di setiap kota, orang-orang Yahudi berkumpul dan bersatu untuk menyerang semua orang yang berniat jahat terhadap mereka. Bangsa-bangsa di mana saja menjadi ketakutan kepada mereka sehingga tak seorang pun berani menghadapi mereka."},{"id":12838,"book_id":17,"chapter":9,"verse":3,"text":"Malahan semua pembesar provinsi, para gubernur, bupati dan pejabat kerajaan menyokong orang Yahudi karena semuanya takut kepada Mordekhai."},{"id":12839,"book_id":17,"chapter":9,"verse":4,"text":"Di seluruh kerajaan orang tahu bahwa Mordekhai sangat berpengaruh di istana dan semakin berkuasa pula."},{"id":12840,"book_id":17,"chapter":9,"verse":5,"text":"Demikianlah bangsa Yahudi dapat berbuat semaunya dengan musuh mereka, mereka menyerang dengan pedang lalu membunuhnya."},{"id":12841,"book_id":17,"chapter":9,"verse":6,"text":"Di Susan, ibukota negara, orang Yahudi membunuh lima ratus orang."},{"id":12842,"book_id":17,"chapter":9,"verse":7,"text":"Di antaranya terdapat kesepuluh anak laki-laki Haman anak Hamedata, musuh besar orang Yahudi. Mereka itu adalah: Parsandata, Dalfon, Aspata, Porata, Adalya, Aridata, Parmasta, Arisai, Aridai dan Waizata. Tetapi orang Yahudi tidak melakukan perampokan."},{"id":12843,"book_id":17,"chapter":9,"verse":8,"text":"(9:7)"},{"id":12844,"book_id":17,"chapter":9,"verse":9,"text":"(9:7)"},{"id":12845,"book_id":17,"chapter":9,"verse":10,"text":"(9:7)"},{"id":12846,"book_id":17,"chapter":9,"verse":11,"text":"Pada hari itu juga orang melaporkan kepada raja jumlah orang-orang yang terbunuh di Susan."},{"id":12847,"book_id":17,"chapter":9,"verse":12,"text":"Kata baginda kepada Ratu Ester, \"Di Susan saja orang Yahudi telah membunuh 500 orang, termasuk kesepuluh anak Haman. Apalagi di provinsi-provinsi! Entahlah apa yang mereka lakukan di sana! Nah, apa lagi yang kauminta sekarang? Katakan saja, engkau pasti akan mendapatnya!\""},{"id":12848,"book_id":17,"chapter":9,"verse":13,"text":"Ester menjawab, \"Kalau Baginda berkenan, hendaknya orang Yahudi yang tinggal di Susan ini besok pagi diizinkan mengulangi lagi apa yang telah dilakukannya pada hari ini. Lagipula, hendaknya mayat anak-anak Haman itu digantung pada tiang-tiang gantungan.\""},{"id":12849,"book_id":17,"chapter":9,"verse":14,"text":"Lalu raja memberi perintah untuk melaksanakan permintaan Ester; surat perintah untuk kota Susan dikeluarkan dan mayat kesepuluh anak Haman digantung."},{"id":12850,"book_id":17,"chapter":9,"verse":15,"text":"Jadi pada tanggal empat belas bulan Adar, orang-orang Yahudi di Susan berkumpul kembali dan membunuh 300 orang lagi di kota itu. Dan kali ini juga mereka tidak merampok."},{"id":12851,"book_id":17,"chapter":9,"verse":16,"text":"Orang-orang Yahudi yang tinggal di provinsi-provinsi juga telah berkumpul dan membela diri mereka. Mereka mengalahkan musuhnya dan membunuh 75.000 orang yang membenci mereka. Tetapi mereka tidak merampok."},{"id":12852,"book_id":17,"chapter":9,"verse":17,"text":"Peristiwa itu terjadi pada tanggal tiga belas bulan Adar. Hari berikutnya, pada tanggal empat belas, mereka tidak membunuh siapa pun, melainkan merayakan hari itu dengan gembira."},{"id":12853,"book_id":17,"chapter":9,"verse":18,"text":"Tetapi orang Yahudi yang ada di Susan merayakan tanggal lima belas sebagai hari besar, sebab mereka telah membunuh musuh pada tanggal tiga belas dan empat belas, lalu berhenti pada tanggal lima belas."},{"id":12854,"book_id":17,"chapter":9,"verse":19,"text":"Itulah sebabnya orang Yahudi yang tinggal di kota-kota kecil memperingati tanggal empat belas bulan Adar sebagai hari yang gembira, hari untuk berpesta ria sambil saling memberi hadiah berupa makanan."},{"id":12855,"book_id":17,"chapter":9,"verse":20,"text":"Setelah itu Mordekhai mencatat segala kejadian itu dan mengirim surat kepada semua orang Yahudi di seluruh kerajaan Persia, baik yang jauh, maupun yang dekat."},{"id":12856,"book_id":17,"chapter":9,"verse":21,"text":"Isi surat itu ialah perintah untuk merayakan tanggal empat belas dan lima belas bulan Adar setiap tahun."},{"id":12857,"book_id":17,"chapter":9,"verse":22,"text":"Sebab pada hari-hari itulah mereka telah mengalahkan musuh-musuh mereka, sehingga kesedihan dan kepedihan mereka berubah menjadi kegembiraan dan kebahagiaan. Oleh sebab itu mereka harus merayakan hari-hari itu dengan pesta dan perjamuan serta saling memberi makanan dan membagikan sedekah kepada orang miskin."},{"id":12858,"book_id":17,"chapter":9,"verse":23,"text":"Orang Yahudi mentaati perintah Mordekhai itu dan demikianlah perayaan itu menjadi adat kebiasaan setiap tahun."},{"id":12859,"book_id":17,"chapter":9,"verse":24,"text":"Haman anak Hamedata, keturunan Agag, musuh besar orang Yahudi, telah membuang undi yang disebut juga \"purim\" guna menetapkan hari untuk membantai orang Yahudi; ia telah merencanakan untuk memunahkan mereka."},{"id":12860,"book_id":17,"chapter":9,"verse":25,"text":"Tetapi Ester menghadap raja, dan raja memberi perintah tertulis yang menyebabkan rencana jahat yang dibuat Haman menimpa dirinya sendiri, sehingga ia dan anak-anaknya digantung pada tiang gantungan."},{"id":12861,"book_id":17,"chapter":9,"verse":26,"text":"Sebab itu hari-hari besar itu disebut Purim. Surat Mordekhai dan segala yang telah dialami orang Yahudi,"},{"id":12862,"book_id":17,"chapter":9,"verse":27,"text":"mengakibatkan mereka membuat suatu peraturan bagi diri mereka sendiri, bagi keturunan mereka dan bagi semua orang yang akan menjadi warga bangsa Yahudi. Menurut peraturan itu setiap tahun mereka wajib merayakan kedua hari yang telah ditetapkan oleh Mordekhai."},{"id":12863,"book_id":17,"chapter":9,"verse":28,"text":"Ditetapkan juga bahwa untuk selama-lamanya hari-hari Purim itu harus diingat dan dirayakan oleh setiap keluarga Yahudi dari segala angkatan dalam setiap provinsi dan setiap kota."},{"id":12864,"book_id":17,"chapter":9,"verse":29,"text":"Di samping itu, bersama-sama dengan surat Mordekhai, Ratu Ester anak Abihail menulis surat kedua, yang memperkuat isi surat Mordekhai mengenai Purim itu."},{"id":12865,"book_id":17,"chapter":9,"verse":30,"text":"Surat itu dikirimkan kepada semua orang Yahudi, dan salinan-salinannya dikirimkan kepada ke-127 provinsi kerajaan Persia. Surat itu disertai doa agar bangsa Yahudi selalu sejahtera dan aman."},{"id":12866,"book_id":17,"chapter":9,"verse":31,"text":"Surat itu menganjurkan juga supaya mereka dan keturunan mereka memperingati hari-hari Purim pada waktu yang tepat, sebagaimana mereka memperingati masa puasa dan masa berkabung. Itulah isi surat Mordekhai dan Ratu Ester."},{"id":12867,"book_id":17,"chapter":9,"verse":32,"text":"Perintah Ester yang menetapkan peraturan-peraturan Purim, dicatat dalam buku."},{"id":12868,"book_id":17,"chapter":10,"verse":1,"text":"Raja Ahasyweros mengadakan kerja paksa, bukan hanya pada rakyat di daerah-daerah pantai laut dalam kerajaannya, tetapi juga di daerah-daerah pedalaman."},{"id":12869,"book_id":17,"chapter":10,"verse":2,"text":"Segala perbuatannya yang besar dan hebat, dan juga kisah lengkap tentang bagaimana ia mengangkat Mordekhai menjadi pejabat tinggi, tercatat dalam buku sejarah raja-raja Persia dan Media."},{"id":12870,"book_id":17,"chapter":10,"verse":3,"text":"Mordekhai, orang Yahudi itu tetap menduduki jabatan tertinggi di bawah Raja Ahasyweros sendiri. Mordekhai dihormati dan disukai oleh orang-orang sebangsanya. Ia berjuang untuk keselamatan dan kesejahteraan bangsanya serta seluruh keturunan mereka."}]