[{"id":10254,"book_id":13,"chapter":1,"verse":1,"text":"Silsilah leluhur bangsa Israel dari Adam sampai Nuh berturut-turut adalah sebagai berikut: Adam, Set, Enos, Kenan, Mahalaleel, Yared, Henokh, Metusalah, Lamekh, Nuh. Anak-anak lelaki Nuh ada tiga orang: Sem, Ham dan Yafet."},{"id":10255,"book_id":13,"chapter":1,"verse":2,"text":"(1:1)"},{"id":10256,"book_id":13,"chapter":1,"verse":3,"text":"(1:1)"},{"id":10257,"book_id":13,"chapter":1,"verse":4,"text":"(1:1)"},{"id":10258,"book_id":13,"chapter":1,"verse":5,"text":"Anak-anak lelaki Yafet ialah Gomer, Magog, Madai, Yawan, Tubal, Mesekh dan Tiras. Mereka adalah leluhur bangsa-bangsa yang disebut menurut nama mereka."},{"id":10259,"book_id":13,"chapter":1,"verse":6,"text":"Keturunan Gomer ialah orang Askenas, Rifat dan Togarma."},{"id":10260,"book_id":13,"chapter":1,"verse":7,"text":"Keturunan Yawan ialah orang Elisa, Spanyol, Siprus dan Rodes."},{"id":10261,"book_id":13,"chapter":1,"verse":8,"text":"Anak-anak lelaki Ham ialah Kus, Mesir, Libia dan Kanaan. Mereka adalah leluhur bangsa-bangsa yang disebut menurut nama mereka."},{"id":10262,"book_id":13,"chapter":1,"verse":9,"text":"Keturunan Kus ialah orang Seba, Hawila, Sabta, Raema dan Sabtekha. Keturunan Raema ialah orang Syeba dan Dedan."},{"id":10263,"book_id":13,"chapter":1,"verse":10,"text":"(Kus mempunyai seorang anak laki-laki bernama Nimrod, yang menjadi raja perkasa yang pertama di dunia.)"},{"id":10264,"book_id":13,"chapter":1,"verse":11,"text":"Keturunan Mesir ialah orang Lidia, Anamim, Lehabim, Naftuhim,"},{"id":10265,"book_id":13,"chapter":1,"verse":12,"text":"Patrusim, Kasluhim, dan Kreta. Mereka itulah leluhur orang Filistin."},{"id":10266,"book_id":13,"chapter":1,"verse":13,"text":"Anak-anak lelaki Kanaan ialah Sidon, yang sulung, dan Het. Mereka adalah leluhur bangsa-bangsa yang disebut menurut nama mereka."},{"id":10267,"book_id":13,"chapter":1,"verse":14,"text":"Kanaan adalah juga leluhur orang Yebusi, Amori, Girgasi,"},{"id":10268,"book_id":13,"chapter":1,"verse":15,"text":"Hewi, Arki, Sini,"},{"id":10269,"book_id":13,"chapter":1,"verse":16,"text":"Arwadi, Semari dan Hamati."},{"id":10270,"book_id":13,"chapter":1,"verse":17,"text":"Anak-anak lelaki Sem ialah Elam, Asyur, Arpakhsad, Lud, Aram, Us, Hul, Geter dan Mesekh. Mereka adalah leluhur bangsa-bangsa yang disebut menurut nama mereka."},{"id":10271,"book_id":13,"chapter":1,"verse":18,"text":"Arpakhsad adalah ayah Selah, dan Selah ayah Eber."},{"id":10272,"book_id":13,"chapter":1,"verse":19,"text":"Eber mempunyai dua anak laki-laki; yang pertama bernama Peleg karena pada zamannya bangsa-bangsa di dunia terbagi-bagi; yang kedua bernama Yoktan."},{"id":10273,"book_id":13,"chapter":1,"verse":20,"text":"Keturunan Yoktan ialah orang Almodad, Selef, Hazar-Mawet, Yerah,"},{"id":10274,"book_id":13,"chapter":1,"verse":21,"text":"Hadoram, Uzal, Dikla,"},{"id":10275,"book_id":13,"chapter":1,"verse":22,"text":"Ebal, Abimael, Syeba,"},{"id":10276,"book_id":13,"chapter":1,"verse":23,"text":"Ofir, Hawila dan Yobab."},{"id":10277,"book_id":13,"chapter":1,"verse":24,"text":"Silsilah leluhur bangsa Israel dari Sem sampai Abraham berturut-turut adalah sebagai berikut: Sem, Arpakhsad, Selah, Eber, Peleg, Rehu, Serug, Nahor, Terah, Abram (dikenal juga sebagai Abraham)."},{"id":10278,"book_id":13,"chapter":1,"verse":25,"text":"(1:24)"},{"id":10279,"book_id":13,"chapter":1,"verse":26,"text":"(1:24)"},{"id":10280,"book_id":13,"chapter":1,"verse":27,"text":"(1:24)"},{"id":10281,"book_id":13,"chapter":1,"verse":28,"text":"Abraham mempunyai dua anak laki-laki, yaitu Ishak dan Ismael."},{"id":10282,"book_id":13,"chapter":1,"verse":29,"text":"Inilah anak-anak Ismael: Nebayot, yang sulung, lalu Kedar, Adbeel, Mibsam,"},{"id":10283,"book_id":13,"chapter":1,"verse":30,"text":"Misma, Duma, Masa, Hadad, Tema,"},{"id":10284,"book_id":13,"chapter":1,"verse":31,"text":"Yetur, Nafis dan Kedma."},{"id":10285,"book_id":13,"chapter":1,"verse":32,"text":"Abraham mempunyai selir bernama Ketura. Dari selirnya itu ia mendapat anak-anak lelaki yang bernama: Zimran, Yoksan, Medan, Midian, Isybak dan Suah. Yoksan mempunyai anak-anak lelaki yang bernama: Syeba dan Dedan."},{"id":10286,"book_id":13,"chapter":1,"verse":33,"text":"Midian mempunyai anak-anak lelaki yang bernama: Efa, Efer, Hanokh, Abida dan Eldaa."},{"id":10287,"book_id":13,"chapter":1,"verse":34,"text":"Ishak anak Abraham mempunyai dua anak laki-laki, yaitu Esau dan Yakub (yang juga dikenal sebagai Israel)."},{"id":10288,"book_id":13,"chapter":1,"verse":35,"text":"Anak-anak lelaki Esau ialah Elifas, Rehuel, Yeus, Yaelam dan Korah."},{"id":10289,"book_id":13,"chapter":1,"verse":36,"text":"Elifas adalah leluhur suku Teman, Omar, Zefi, Gaetam, Kenas, Timna dan Amalek."},{"id":10290,"book_id":13,"chapter":1,"verse":37,"text":"Rehuel adalah leluhur suku Nahat, Zerah, Syama dan Miza."},{"id":10291,"book_id":13,"chapter":1,"verse":38,"text":"Penduduk asli tanah Edom adalah keturunan anak-anak Seir, yaitu Lotan, Syobal, Zibeon, Ana, Disyon, Ezer dan Disyan. Anak-anak lelaki Lotan ialah Hori dan Homam. Lotan mempunyai seorang saudara perempuan bernama Timna. Anak-anak lelaki Syobal ialah Alyan, Manahat, Ebal, Syefi dan Onam. Anak-anak lelaki Zibeon ialah Aya dan Ana. Anak Ana ialah Disyon, dan anak Disyon ialah Hamran, Esyban, Yitran dan Keran. Anak-anak lelaki Ezer ialah Bilhan, Zaawan dan Yaakan. Anak-anak lelaki Disyan ialah Us dan Aran."},{"id":10292,"book_id":13,"chapter":1,"verse":39,"text":"(1:38)"},{"id":10293,"book_id":13,"chapter":1,"verse":40,"text":"(1:38)"},{"id":10294,"book_id":13,"chapter":1,"verse":41,"text":"(1:38)"},{"id":10295,"book_id":13,"chapter":1,"verse":42,"text":"(1:38)"},{"id":10296,"book_id":13,"chapter":1,"verse":43,"text":"Sebelum ada raja yang memerintah di Israel, tanah Edom diperintah berturut-turut oleh raja-raja yang berikut ini: Bela anak Beor dari Dinhaba, Yobab anak Zerah dari Bozra, Husyam dari daerah orang Teman, Hadad anak Bedad dari Awit (dialah yang mengalahkan orang Midian dalam pertempuran di daerah Moab), Samla dari Masyreka, Saul dari Rehobot di pinggir sungai, Baal-Hanan anak Akhbor, Hadad dari Pahi (istrinya bernama Mehetabeel, anak Matred dan cucu Mezahab)."},{"id":10297,"book_id":13,"chapter":1,"verse":44,"text":"(1:43)"},{"id":10298,"book_id":13,"chapter":1,"verse":45,"text":"(1:43)"},{"id":10299,"book_id":13,"chapter":1,"verse":46,"text":"(1:43)"},{"id":10300,"book_id":13,"chapter":1,"verse":47,"text":"(1:43)"},{"id":10301,"book_id":13,"chapter":1,"verse":48,"text":"(1:43)"},{"id":10302,"book_id":13,"chapter":1,"verse":49,"text":"(1:43)"},{"id":10303,"book_id":13,"chapter":1,"verse":50,"text":"(1:43)"},{"id":10304,"book_id":13,"chapter":1,"verse":51,"text":"Bangsa Edom terdiri dari suku Timna, Alya, Yetet,"},{"id":10305,"book_id":13,"chapter":1,"verse":52,"text":"Oholibama, Ela, Pinon,"},{"id":10306,"book_id":13,"chapter":1,"verse":53,"text":"Kenas, Teman, Mibzar,"},{"id":10307,"book_id":13,"chapter":1,"verse":54,"text":"Magdiel dan Iram, masing-masing menurut nama kepala sukunya."},{"id":10308,"book_id":13,"chapter":2,"verse":1,"text":"Anak lelaki Yakub ada dua belas orang: Ruben, Simeon, Lewi, Yehuda, Isakhar, Zebulon,"},{"id":10309,"book_id":13,"chapter":2,"verse":2,"text":"Dan, Yusuf, Benyamin, Naftali, Gad, Asyer."},{"id":10310,"book_id":13,"chapter":2,"verse":3,"text":"Anak lelaki Yehuda ada lima orang. Dari istrinya yang bernama Batsyua, wanita Kanaan, lahir Er, Onan dan Sela; dari istrinya yang bernama Tamar, yaitu anak menantunya sendiri, lahir Peres dan Zerah. Er anak sulung Yehuda itu sangat jahat, sehingga TUHAN membunuhnya."},{"id":10311,"book_id":13,"chapter":2,"verse":4,"text":"(2:3)"},{"id":10312,"book_id":13,"chapter":2,"verse":5,"text":"Peres mempunyai dua anak laki-laki, yaitu Hezron dan Hamul."},{"id":10313,"book_id":13,"chapter":2,"verse":6,"text":"Zerah mempunyai lima anak laki-laki: Zimri, Etan, Heman, Kalkol, dan Dara."},{"id":10314,"book_id":13,"chapter":2,"verse":7,"text":"Akhan anak Karmi keturunan Zerah, mendatangkan malapetaka atas umat Israel karena mengambil barang rampasan perang yang dikhususkan untuk Allah."},{"id":10315,"book_id":13,"chapter":2,"verse":8,"text":"Anak laki-laki Etan ialah Azarya."},{"id":10316,"book_id":13,"chapter":2,"verse":9,"text":"Hezron mempunyai tiga anak laki-laki: Yerahmeel, Ram dan Kaleb."},{"id":10317,"book_id":13,"chapter":2,"verse":10,"text":"Garis silsilah dari Ram sampai kepada Isai adalah sebagai berikut: Ram, Aminadab, Nahason (seorang tokoh suku Yehuda),"},{"id":10318,"book_id":13,"chapter":2,"verse":11,"text":"Salmon, Boas,"},{"id":10319,"book_id":13,"chapter":2,"verse":12,"text":"Obed, Isai."},{"id":10320,"book_id":13,"chapter":2,"verse":13,"text":"Anak lelaki Isai ada tujuh. Inilah nama-nama mereka menurut urutan umur: Eliab, Abinadab, Simea,"},{"id":10321,"book_id":13,"chapter":2,"verse":14,"text":"Netaneel, Radai,"},{"id":10322,"book_id":13,"chapter":2,"verse":15,"text":"Ozem, Daud."},{"id":10323,"book_id":13,"chapter":2,"verse":16,"text":"Isai juga mempunyai dua anak perempuan: Zeruya dan Abigail. Zeruya mempunyai tiga orang anak: Abisai, Yoab dan Asael."},{"id":10324,"book_id":13,"chapter":2,"verse":17,"text":"Abigail kawin dengan Yeter keturunan Ismael. Mereka mempunyai seorang anak laki-laki bernama Amasa."},{"id":10325,"book_id":13,"chapter":2,"verse":18,"text":"Kaleb anak Hezron kawin dengan Azuba dan mendapat seorang anak perempuan bernama Yeriot. Yeriot ini mempunyai tiga anak laki-laki: Yezer, Sobab, Ardon."},{"id":10326,"book_id":13,"chapter":2,"verse":19,"text":"Setelah Azuba meninggal, Kaleb kawin dengan Efrat dan mendapat seorang anak laki-laki bernama Hur."},{"id":10327,"book_id":13,"chapter":2,"verse":20,"text":"Anak laki-laki Hur bernama Uri dan cucunya bernama Bezaleel."},{"id":10328,"book_id":13,"chapter":2,"verse":21,"text":"Ketika Hezron berumur 60 tahun ia kawin dengan saudara perempuan Gilead, anak Makhir. Mereka mendapat seorang anak laki-laki bernama Segub,"},{"id":10329,"book_id":13,"chapter":2,"verse":22,"text":"dan Segub mendapat seorang anak laki-laki bernama Yair, yang mempunyai 23 desa di wilayah Gilead."},{"id":10330,"book_id":13,"chapter":2,"verse":23,"text":"Tetapi kerajaan Gesur dan Aram mengalahkan 60 desa di wilayah itu termasuk desa-desa orang Yair, desa Kenat, serta desa-desa kecil di sekitarnya. Semua orang yang tinggal di situ adalah keturunan Makhir ayah Gilead."},{"id":10331,"book_id":13,"chapter":2,"verse":24,"text":"Setelah Hezron meninggal, Kaleb anaknya kawin dengan Efrat janda ayahnya. Anak mereka yang laki-laki bernama Asyur; dialah yang mendirikan kota Tekoa."},{"id":10332,"book_id":13,"chapter":2,"verse":25,"text":"Yerahmeel anak sulung Hezron mempunyai lima anak laki-laki: Ram yang tertua, lalu Buna, Oren, Ozem dan Ahia."},{"id":10333,"book_id":13,"chapter":2,"verse":26,"text":"Ram mempunyai tiga anak laki-laki: Maas, Yamin dan Eker. Yerahmeel mempunyai istri lain bernama Atara; mereka mendapat anak laki-laki bernama Onam."},{"id":10334,"book_id":13,"chapter":2,"verse":27,"text":"(2:26)"},{"id":10335,"book_id":13,"chapter":2,"verse":28,"text":"Anak laki-laki Onam ada dua orang: Samai dan Yada. Samai pun mempunyai dua anak laki-laki, yaitu Nadab dan Abisur."},{"id":10336,"book_id":13,"chapter":2,"verse":29,"text":"Abisur kawin dengan Abihail dan mereka mendapat dua anak laki-laki; Ahban dan Molid."},{"id":10337,"book_id":13,"chapter":2,"verse":30,"text":"Nadab abang Abisur mempunyai dua anak laki-laki juga yang bernama Seled dan Apaim, tetapi Seled meninggal tanpa mempunyai anak laki-laki."},{"id":10338,"book_id":13,"chapter":2,"verse":31,"text":"Apaim adalah ayah Yisei, Yisei ayah Sesan, dan Sesan ayah Ahlai."},{"id":10339,"book_id":13,"chapter":2,"verse":32,"text":"Yada saudara Samai mempunyai dua anak laki-laki bernama Yeter dan Yonatan. Tetapi Yeter meninggal tanpa mempunyai anak laki-laki."},{"id":10340,"book_id":13,"chapter":2,"verse":33,"text":"Yonatan mempunyai dua anak laki-laki, yaitu Pelet dan Zaza. Mereka semua adalah keturunan Yerahmeel."},{"id":10341,"book_id":13,"chapter":2,"verse":34,"text":"Sesan tidak mempunyai anak laki-laki, hanya anak perempuan. Hambanya, seorang Mesir bernama Yarha,"},{"id":10342,"book_id":13,"chapter":2,"verse":35,"text":"dikawinkannya dengan salah seorang anaknya. Mereka mendapat anak laki-laki yang bernama Atai."},{"id":10343,"book_id":13,"chapter":2,"verse":36,"text":"Garis keturunan dari Atai sampai kepada Elisama berturut-turut adalah sebagai berikut: Atai, Natan, Zabad, Eflal, Obed, Yehu, Azarya, Heles, Elasa, Sismai, Salum, Yekamya, Elisama."},{"id":10344,"book_id":13,"chapter":2,"verse":37,"text":"(2:36)"},{"id":10345,"book_id":13,"chapter":2,"verse":38,"text":"(2:36)"},{"id":10346,"book_id":13,"chapter":2,"verse":39,"text":"(2:36)"},{"id":10347,"book_id":13,"chapter":2,"verse":40,"text":"(2:36)"},{"id":10348,"book_id":13,"chapter":2,"verse":41,"text":"(2:36)"},{"id":10349,"book_id":13,"chapter":2,"verse":42,"text":"Kaleb saudara Yerahmeel mempunyai seorang anak laki-laki bernama Mesa. Ia anak sulung. Mesa adalah ayah Zif, Zif ayah Maresa, Maresa ayah Hebron."},{"id":10350,"book_id":13,"chapter":2,"verse":43,"text":"Hebron mempunyai empat anak laki-laki: Korah, Tapuah, Rekem dan Sema."},{"id":10351,"book_id":13,"chapter":2,"verse":44,"text":"Sema adalah ayah Raham. Cucu Sema bernama Yorkeam. Rekem abang Sema adalah ayah Samai;"},{"id":10352,"book_id":13,"chapter":2,"verse":45,"text":"Samai ayah Maon, dan Maon ayah Bet-Zur."},{"id":10353,"book_id":13,"chapter":2,"verse":46,"text":"Kaleb mempunyai selir bernama Efa. Mereka mendapat tiga anak laki-laki bernama Haran, Moza dan Gazes. Haran juga mempunyai anak yang bernama Gazes."},{"id":10354,"book_id":13,"chapter":2,"verse":47,"text":"(Seorang bernama Yohdai mempunyai enam anak laki-laki: Regem, Yotam, Gesan, Pelet, Efa dan Saaf.)"},{"id":10355,"book_id":13,"chapter":2,"verse":48,"text":"Kaleb mempunyai selir lain bernama Maakha. Dengan dia Kaleb mendapat dua anak laki-laki bernama: Seber dan Tirhana;"},{"id":10356,"book_id":13,"chapter":2,"verse":49,"text":"kemudian mereka mendapat dua anak laki-laki lagi bernama: Saaf dan Sewa. Saaf adalah pendiri kota Madmana, dan Sewa pendiri kota Makhbena dan Gibea. Kaleb juga mempunyai seorang anak perempuan bernama Akhsa."},{"id":10357,"book_id":13,"chapter":2,"verse":50,"text":"Berikut ini adalah keturunan Kaleb juga: Hur adalah anak sulung dari Kaleb dengan istrinya yang bernama Efrat. Syobal anak Hur adalah pendiri kota Kiryat-Yearim."},{"id":10358,"book_id":13,"chapter":2,"verse":51,"text":"Salma anaknya yang kedua adalah pendiri kota Betlehem; dan Haref anaknya yang ketiga pendiri kota Bet-Gader."},{"id":10359,"book_id":13,"chapter":2,"verse":52,"text":"Syobal pendiri kota Kiryat-Yearim adalah leluhur orang Haroe, leluhur separuh penduduk Menuhot,"},{"id":10360,"book_id":13,"chapter":2,"verse":53,"text":"dan leluhur kaum-kaum yang tinggal di Kiryat-Yearim, yaitu kaum Yetri, Puti, Sumati dan Misrai. (Penduduk kota Zora dan Esytaol adalah orang-orang yang berasal dari kaum-kaum tersebut.)"},{"id":10361,"book_id":13,"chapter":2,"verse":54,"text":"Salma pendiri kota Betlehem adalah leluhur orang Netofa, orang Atarot-Bet-Yoab, dan orang Zori, yaitu salah satu dari kedua kaum yang tinggal di Manahti."},{"id":10362,"book_id":13,"chapter":2,"verse":55,"text":"Dari kaum Tirati, Simati dan Sukati yang tinggal di kota Yabes ada orang-orang yang ahli dalam hal menulis dan menyalin surat-surat penting. Mereka adalah orang Keni yang kawin dengan orang Rekhab."},{"id":10363,"book_id":13,"chapter":3,"verse":1,"text":"Putra-putra Daud yang lahir di Hebron, menurut urutan umurnya adalah: Amnon-ibunya bernama Ahinoam orang Yizreel; Daniel-ibunya bernama Abigail orang Karmel; Absalom-ibunya bernama Maakha putri Talmai raja Gesur; Adonia-ibunya bernama Hagit; Sefaca-ibunya bernama Abital; Yitream-ibunya bernama Egla."},{"id":10364,"book_id":13,"chapter":3,"verse":2,"text":"(3:1)"},{"id":10365,"book_id":13,"chapter":3,"verse":3,"text":"(3:1)"},{"id":10366,"book_id":13,"chapter":3,"verse":4,"text":"Keenam putra Daud itu lahir di Hebron tempat Daud memerintah 7,5 tahun lamanya. Di Yerusalem, Daud memerintah 33 tahun lamanya,"},{"id":10367,"book_id":13,"chapter":3,"verse":5,"text":"dan banyak putranya yang lahir di sana. Dengan istrinya yang bernama Batsyeba anak Amiel, Daud mendapat 4 putra yang lahir di Yerusalem: Simea, Sobab, Natan dan Salomo."},{"id":10368,"book_id":13,"chapter":3,"verse":6,"text":"Ada juga sembilan putranya yang lain: Yibhar, Elisua, Elifelet,"},{"id":10369,"book_id":13,"chapter":3,"verse":7,"text":"Nogah, Nefeg, Yafia,"},{"id":10370,"book_id":13,"chapter":3,"verse":8,"text":"Elisama, Elyada dan Elifelet."},{"id":10371,"book_id":13,"chapter":3,"verse":9,"text":"Selain mereka itu masih ada putra-putra Daud dari selir-selirnya. Ia juga mempunyai seorang putri bernama Tamar."},{"id":10372,"book_id":13,"chapter":3,"verse":10,"text":"Silsilah raja-raja Israel dari Raja Salomo sampai Yosia adalah sebagai berikut: Salomo, Rehabeam, Abiam, Asa, Yosafat, Yehoram, Ahazia, Yoas, Amazia, Uzia, Yotam, Ahas, Hizkia, Manasye, Amon dan Yosia."},{"id":10373,"book_id":13,"chapter":3,"verse":11,"text":"(3:10)"},{"id":10374,"book_id":13,"chapter":3,"verse":12,"text":"(3:10)"},{"id":10375,"book_id":13,"chapter":3,"verse":13,"text":"(3:10)"},{"id":10376,"book_id":13,"chapter":3,"verse":14,"text":"(3:10)"},{"id":10377,"book_id":13,"chapter":3,"verse":15,"text":"Yosia mempunyai empat anak laki-laki: Yohanan, Yoyakim, Zedekia dan Yoahas."},{"id":10378,"book_id":13,"chapter":3,"verse":16,"text":"Yoyakim mempunyai dua anak laki-laki bernama Yoyakhin dan Zedekia."},{"id":10379,"book_id":13,"chapter":3,"verse":17,"text":"Inilah keturunan Yoyakhin, raja yang ditawan oleh orang Babel. Putranya ada 7 orang: Sealtiel,"},{"id":10380,"book_id":13,"chapter":3,"verse":18,"text":"Malkhiram, Pedaya, Syenazar, Yekamya, Hosama dan Nedabya."},{"id":10381,"book_id":13,"chapter":3,"verse":19,"text":"Pedaya mempunyai dua anak laki-laki: Zerubabel dan Simei. Zerubabel mempunyai dua anak laki-laki bernama Mesulam dan Hananya, dan satu anak perempuan bernama Selomit."},{"id":10382,"book_id":13,"chapter":3,"verse":20,"text":"Ada lagi lima anaknya laki-laki, yaitu Hasuba, Ohel, Berekhya, Hasaja dan Yusab-Hesed."},{"id":10383,"book_id":13,"chapter":3,"verse":21,"text":"Hananya mempunyai dua anak laki-laki: Pelaca dan Yesaya. Yesaya adalah ayah Refaya, Refaya ayah Arnan, Arnan ayah Obaja, dan Obaja ayah Sekanya."},{"id":10384,"book_id":13,"chapter":3,"verse":22,"text":"Sekanya mempunyai seorang anak laki-laki bernama Semaya, dan Semaya mempunyai lima anak laki-laki bernama Hatus, Yigal, Bariah, Nearya dan Safat."},{"id":10385,"book_id":13,"chapter":3,"verse":23,"text":"Anak laki-laki Nearya ada tiga orang: Elyoenai, Hizkia dan Azrikam."},{"id":10386,"book_id":13,"chapter":3,"verse":24,"text":"Elyoenai mempunyai tujuh anak laki-laki: Hodawya, Elyasib, Pelaya, Akub, Yohanan, Delaya dan Anani."},{"id":10387,"book_id":13,"chapter":4,"verse":1,"text":"Berikut ini adalah sebagian dari keturunan Yehuda: Peres, Hezron, Karmi, Hur dan Syobal."},{"id":10388,"book_id":13,"chapter":4,"verse":2,"text":"Syobal adalah ayah Reaya, Reaya ayah Yahat. Yahat mempunyai dua anak laki-laki: Ahumai dan Lahad. Mereka leluhur penduduk kota Zora."},{"id":10389,"book_id":13,"chapter":4,"verse":3,"text":"Anak laki-laki sulung dari Kaleb dengan istrinya yang bernama Efrat adalah Hur. Keturunan Hur adalah pendiri kota Betlehem. Etam, Pnuel dan Ezer adalah anak-anak Hur. Etam mempunyai tiga anak laki-laki bernama Yizreel, Isma dan Idbas, dan satu anak perempuan bernama Hazelelponi. Pnuel mendirikan kota Gedor dan Ezer mendirikan kota Husa."},{"id":10390,"book_id":13,"chapter":4,"verse":4,"text":"(4:3)"},{"id":10391,"book_id":13,"chapter":4,"verse":5,"text":"Asyhur yang mendirikan kota Tekoa mempunyai dua istri, yaitu Hela dan Naara."},{"id":10392,"book_id":13,"chapter":4,"verse":6,"text":"Dengan Naara ia mendapat empat anak laki-laki: Ahuzam, Hefer, Temeni dan Ahastari."},{"id":10393,"book_id":13,"chapter":4,"verse":7,"text":"Dengan Hela, Asyhur mendapat tiga anak laki-laki, yaitu Zeret, Yezohar dan Etnan."},{"id":10394,"book_id":13,"chapter":4,"verse":8,"text":"Anub dan Hazobeba adalah anak-anak lelaki Kos leluhur kaum keturunan Aharhel anak Harum."},{"id":10395,"book_id":13,"chapter":4,"verse":9,"text":"Ada seorang laki-laki bernama Yabes; ia lebih dihormati daripada saudara-saudaranya. Ia diberikan nama Yabes oleh ibunya, karena ibunya sangat menderita ketika melahirkan dia."},{"id":10396,"book_id":13,"chapter":4,"verse":10,"text":"Tetapi Yabes berdoa kepada Allah yang disembah oleh orang Israel, katanya, \"Ya Allah, berkatilah aku, dan perluaslah kiranya wilayahku. Lindungilah aku dan jauhkanlah malapetaka supaya aku tidak menderita.\" Dan Allah mengabulkan permintaannya."},{"id":10397,"book_id":13,"chapter":4,"verse":11,"text":"Kelub saudara Suha mempunyai anak laki-laki bernama Mehir. Anak Mehir adalah Eston,"},{"id":10398,"book_id":13,"chapter":4,"verse":12,"text":"dan Eston mempunyai tiga anak laki-laki, yaitu Bet-Rafa, Paseah dan Tehina, yang mendirikan kota Nahas. Keturunan orang-orang itu tinggal di kota Reka."},{"id":10399,"book_id":13,"chapter":4,"verse":13,"text":"Kenas mempunyai dua anak laki-laki bernama Otniel dan Seraya. Otniel juga mempunyai dua anak laki-laki, yaitu Hatat dan Meonotai."},{"id":10400,"book_id":13,"chapter":4,"verse":14,"text":"Anak Meonotai ialah Ofra. Anak Seraya ialah Yoab pendiri Lembah Pengrajin. Seluruh penduduk di lembah itu adalah ahli pembuat kerajinan tangan."},{"id":10401,"book_id":13,"chapter":4,"verse":15,"text":"Kaleb anak Yefune mempunyai tiga anak laki-laki: Iru, Ela dan Naam. Anak Ela ialah Kenas."},{"id":10402,"book_id":13,"chapter":4,"verse":16,"text":"Yehaleleel mempunyai empat anak laki-laki: Zif, Zifa, Tireya dan Asareel."},{"id":10403,"book_id":13,"chapter":4,"verse":17,"text":"Anak laki-laki Ezra ada empat orang: Yeter, Mered, Efer dan Yalon. Mered kawin dengan Bica putri raja Mesir. Mereka mendapat seorang anak perempuan bernama Miryam, dan dua anak laki-laki bernama Samai dan Yisba. Yisba adalah pendiri kota Estemoa. Mered juga kawin dengan seorang wanita dari suku Yehuda; anak mereka yang laki-laki ada tiga orang: Yered pendiri kota Gedor, Heber pendiri kota Sokho, dan Yekutiel pendiri kota Zanoah."},{"id":10404,"book_id":13,"chapter":4,"verse":18,"text":"(4:17)"},{"id":10405,"book_id":13,"chapter":4,"verse":19,"text":"Hodia kawin dengan saudara perempuan Naham. Keturunan mereka adalah leluhur kaum Garmi dan kaum Maakha. Kaum Garmi tinggal di kota Kehila, dan kaum Maakha tinggal di kota Estemoa."},{"id":10406,"book_id":13,"chapter":4,"verse":20,"text":"Simon mempunyai empat anak laki-laki: Amnon, Rina, Benhanan dan Tilon. Yisei mempunyai dua anak laki-laki: Zohet dan Ben-Zohet."},{"id":10407,"book_id":13,"chapter":4,"verse":21,"text":"Salah seorang anak Yehuda bernama Sela. Keturunannya adalah sebagai berikut: Er pendiri kota Lekha, Lada pendiri kota Maresa, Kaum penenun kain lenan di kota Bet-Asybea, Yokim, Penduduk kota Kozeba, Yoas, Saraf yang kawin dengan wanita-wanita Moab dan kemudian kembali ke Betlehem. Daftar itu dikutip dari catatan kuno."},{"id":10408,"book_id":13,"chapter":4,"verse":22,"text":"(4:21)"},{"id":10409,"book_id":13,"chapter":4,"verse":23,"text":"Mereka semua pembuat kendi dan tempayan untuk raja dan tinggal di kota Netaim dan Gedera."},{"id":10410,"book_id":13,"chapter":4,"verse":24,"text":"Simeon mempunyai lima anak laki-laki: Nemuel, Yamin, Yarib, Zerah dan Saul."},{"id":10411,"book_id":13,"chapter":4,"verse":25,"text":"Keturunan Saul adalah sebagai berikut: Salum, Mibsam, Misma, Hamuel, Zakur, Simei."},{"id":10412,"book_id":13,"chapter":4,"verse":26,"text":"(4:25)"},{"id":10413,"book_id":13,"chapter":4,"verse":27,"text":"Simei mempunyai 22 anak: 16 laki-laki dan 6 perempuan. Tetapi sanak saudara Simei sedikit saja anaknya. Keturunan Simeon tidak sebanyak keturunan Yehuda."},{"id":10414,"book_id":13,"chapter":4,"verse":28,"text":"Sampai kepada masa Raja Daud, keturunan Simeon tinggal di kota-kota berikut ini: Bersyeba, Molada, Hazar-Sual,"},{"id":10415,"book_id":13,"chapter":4,"verse":29,"text":"Bilha, Ezem, Tolad,"},{"id":10416,"book_id":13,"chapter":4,"verse":30,"text":"Betuel, Horma, Ziklag,"},{"id":10417,"book_id":13,"chapter":4,"verse":31,"text":"Bet-Markabot, Hazar-Susim, Bet-Biri dan Saaraim."},{"id":10418,"book_id":13,"chapter":4,"verse":32,"text":"Mereka juga tinggal di lima tempat yang lain, yaitu Etam, Ain, Rimon, Tokhen, Asan,"},{"id":10419,"book_id":13,"chapter":4,"verse":33,"text":"dan di kampung-kampung sekitar tempat-tempat itu sampai sejauh kota Baal di bagian barat daya. Demikianlah catatan yang ada pada keturunan Simeon mengenai Silsilah dan tempat-tempat tinggal mereka."},{"id":10420,"book_id":13,"chapter":4,"verse":34,"text":"Berikut ini adalah nama-nama kepala kaum dalam suku Simeon: Mesobab, Yamlekh, Yosa anak Amazia, Yoel, Yehu anak Yosibya (Yosibya adalah anak Seraya, cucu Asiel), Elyoenai, Yaakoba, Yesohaya, Asaya, Adiel, Yesimiel, Benaya, Ziza anak Sifei (garis silsilah dari Sifei ke atas ialah: Alon, Yedaya, Simri, Semaya). Karena keluarga-keluarga mereka terus bertambah,"},{"id":10421,"book_id":13,"chapter":4,"verse":35,"text":"(4:34)"},{"id":10422,"book_id":13,"chapter":4,"verse":36,"text":"(4:34)"},{"id":10423,"book_id":13,"chapter":4,"verse":37,"text":"(4:34)"},{"id":10424,"book_id":13,"chapter":4,"verse":38,"text":"(4:34)"},{"id":10425,"book_id":13,"chapter":4,"verse":39,"text":"maka mereka menyebar ke barat sampai dekat kota Gedor yang terletak di sebuah lembah. Di sebelah timur lembah itu mereka menemukan padang rumput yang subur lagi luas serta tenang untuk ternak mereka. Dahulu daerah itu didiami orang-orang Ham yang hidup damai."},{"id":10426,"book_id":13,"chapter":4,"verse":40,"text":"(4:39)"},{"id":10427,"book_id":13,"chapter":4,"verse":41,"text":"Pada zaman Hizkia raja Yehuda keturunan Simeon tersebut menyerbu Gedor. Mereka menghancurkan kemah-kemah penduduk kota itu dan orang Meunim, lalu mengusir penduduknya. Kemudian mereka menetap di sana karena banyak padang rumputnya untuk ternak mereka."},{"id":10428,"book_id":13,"chapter":4,"verse":42,"text":"Di bawah pimpinan anak-anak Yisei, yaitu Pelaca, Nearya, Refaya dan Uziel, 500 anggota yang lain dari suku Simeon pindah ke Edom di timur."},{"id":10429,"book_id":13,"chapter":4,"verse":43,"text":"Mereka membunuh sisa-sisa orang Amalek, lalu menetap di situ sejak waktu itu."},{"id":10430,"book_id":13,"chapter":5,"verse":1,"text":"Ruben adalah anak sulung Yakub. Tetapi karena Ruben telah menodai kehormatan salah seorang selir ayahnya, maka haknya sebagai anak sulung dicabut dan diberikan kepada Yusuf. Meskipun begitu yang terkuat dari antara keturunan Yakub bukan suku Yusuf melainkan suku Yehuda. Bahkan yang pertama-tama menjadi raja seluruh umat Israel adalah dari suku Yehuda itu."},{"id":10431,"book_id":13,"chapter":5,"verse":2,"text":"(5:1)"},{"id":10432,"book_id":13,"chapter":5,"verse":3,"text":"Ruben anak sulung Yakub, mempunyai empat anak laki-laki: Henokh, Palu, Hezron dan Karmi."},{"id":10433,"book_id":13,"chapter":5,"verse":4,"text":"Inilah urutan keturunan Yoel: Semaya, Gog, Simei, Mikha, Reaya, Baal dan Beera. Beera adalah pemimpin suku Ruben ketika ia ditangkap oleh Tiglat-Pileser raja Asyur, dan dibawa ke pembuangan."},{"id":10434,"book_id":13,"chapter":5,"verse":5,"text":"(5:4)"},{"id":10435,"book_id":13,"chapter":5,"verse":6,"text":"(5:4)"},{"id":10436,"book_id":13,"chapter":5,"verse":7,"text":"Dalam silsilah tercatat juga kepala-kepala kaum yang berikut ini dalam suku Ruben: Yeiel, Zakharia,"},{"id":10437,"book_id":13,"chapter":5,"verse":8,"text":"dan Bela anak Azas, cucu Sema dari kaum Yoel. Suku Ruben tinggal di Aroer dan di wilayah yang mulai dari Aroer ke arah utara sampai ke Nebo dan Baal-Meon."},{"id":10438,"book_id":13,"chapter":5,"verse":9,"text":"Mereka mempunyai banyak sekali ternak di daerah Gilead. Karena itu, mereka menempati wilayah sebelah timur sampai ke padang gurun yang terbentang sejauh Sungai Efrat."},{"id":10439,"book_id":13,"chapter":5,"verse":10,"text":"Pada zaman Raja Saul, suku Ruben menyerang dan mengalahkan orang Hagri di sebelah timur Gilead, lalu menduduki negeri itu."},{"id":10440,"book_id":13,"chapter":5,"verse":11,"text":"Di sebelah utara wilayah suku Ruben tinggal suku Gad di tanah Basan sampai sejauh Salkha di sebelah timur."},{"id":10441,"book_id":13,"chapter":5,"verse":12,"text":"Dari suku Gad itu Yoel adalah leluhur kaum yang terkemuka, dan Safam adalah leluhur kaum nomor dua. Yaenai dan Safat adalah leluhur kaum-kaum lainnya di Basan."},{"id":10442,"book_id":13,"chapter":5,"verse":13,"text":"Orang-orang lain dalam suku Gad termasuk dalam tujuh kaum yang berikut ini: Mikhael, Mesulam, Syeba, Yorai, Yakan, Ziya dan Eber."},{"id":10443,"book_id":13,"chapter":5,"verse":14,"text":"Mereka keturunan Abihail anak Huri. Urutan silsilah mereka dari bawah ke atas adalah sebagai berikut: Abihail, Huri, Yaroah, Gilead, Mikhael, Yesisai, Yahdo, Bus."},{"id":10444,"book_id":13,"chapter":5,"verse":15,"text":"Kepala kaum-kaum itu adalah Ahi anak Abdiel, cucu Guni."},{"id":10445,"book_id":13,"chapter":5,"verse":16,"text":"Mereka tinggal di wilayah Basan dan Gilead, dan kota-kota di wilayah itu serta di seluruh padang rumput di Saron."},{"id":10446,"book_id":13,"chapter":5,"verse":17,"text":"Silsilah ini dibuat pada zaman Yotam raja Yehuda, dan Yerobeam raja Israel."},{"id":10447,"book_id":13,"chapter":5,"verse":18,"text":"Di dalam suku Ruben, Gad dan suku Manasye yang di sebelah timur Yordan ada 44.760 prajurit yang terlatih dan berpengalaman dalam menggunakan perisai, pedang dan busur."},{"id":10448,"book_id":13,"chapter":5,"verse":19,"text":"Mereka berperang melawan suku Yetur, Nafis dan Nodab, yaitu suku-suku di dalam bangsa Hagri."},{"id":10449,"book_id":13,"chapter":5,"verse":20,"text":"Prajurit-prajurit itu percaya kepada Allah dan minta tolong kepada-Nya, maka Allah mengabulkan permintaan mereka dan memberikan kemenangan kepada mereka atas orang-orang Hagri itu dan sekutu mereka."},{"id":10450,"book_id":13,"chapter":5,"verse":21,"text":"Karena peperangan itu terjadi atas kehendak Allah, maka banyak musuh yang mereka bunuh. Mereka juga menawan 100.000 orang, dan merampas 50.000 unta, 250.000 domba dan 2.000 keledai. Setelah itu mereka menetap di daerah itu sampai pada masa bangsa Israel ditawan dan dibawa ke pembuangan."},{"id":10451,"book_id":13,"chapter":5,"verse":22,"text":"(5:21)"},{"id":10452,"book_id":13,"chapter":5,"verse":23,"text":"Sebagian suku Manasye tinggal di wilayah Basan sampai ke utara sejauh Baal-Hermon, Senir dan Gunung Hermon. Mereka makin lama makin banyak."},{"id":10453,"book_id":13,"chapter":5,"verse":24,"text":"Inilah kepala-kepala kaum mereka: Hefer, Yisei, Eliel, Azriel, Yeremia, Hodawya dan Yahdiel. Mereka semua adalah prajurit-prajurit yang perkasa."},{"id":10454,"book_id":13,"chapter":5,"verse":25,"text":"Orang Israel tidak setia kepada Allah yang disembah leluhur mereka. Mereka meninggalkan Dia dan beribadat kepada dewa-dewa bangsa-bangsa yang telah diusir oleh Allah dari negeri Kanaan."},{"id":10455,"book_id":13,"chapter":5,"verse":26,"text":"Karena itu Allah menggerakkan hati Pul raja Asyur, maka pergilah ia menyerbu negeri itu. Pul juga dikenal sebagai Tiglat-Pileser. Lalu suku Ruben, Gad dan suku Manasye yang di sebelah timur Yordan diangkutnya sebagai tawanan dan dibuang ke Halah, Habor, Hara dan ke suatu tempat dekat Sungai Gozan. Di sana mereka tinggal dan menetap sampai hari ini."},{"id":10456,"book_id":13,"chapter":6,"verse":1,"text":"Lewi mempunyai tiga anak laki-laki: Gerson, Kehat dan Merari."},{"id":10457,"book_id":13,"chapter":6,"verse":2,"text":"Kehat mempunyai empat anak laki-laki: Amram, Yizhar, Hebron dan Uziel."},{"id":10458,"book_id":13,"chapter":6,"verse":3,"text":"Amram mempunyai dua anak laki-laki, yaitu Harun dan Musa, dan seorang anak perempuan, yaitu Miryam. Harun mempunyai empat anak laki-laki: Nadab, Abihu, Eleazar dan Itamar."},{"id":10459,"book_id":13,"chapter":6,"verse":4,"text":"Urutan silsilah Eleazar adalah sebagai berikut: Pinehas, Abisua,"},{"id":10460,"book_id":13,"chapter":6,"verse":5,"text":"Buki, Uzi,"},{"id":10461,"book_id":13,"chapter":6,"verse":6,"text":"Zerahya, Merayot,"},{"id":10462,"book_id":13,"chapter":6,"verse":7,"text":"Amarya, Ahitub,"},{"id":10463,"book_id":13,"chapter":6,"verse":8,"text":"Zadok, Ahimaas,"},{"id":10464,"book_id":13,"chapter":6,"verse":9,"text":"Azarya, Yohanan,"},{"id":10465,"book_id":13,"chapter":6,"verse":10,"text":"Azarya (ia melayani di Rumah TUHAN yang dibangun oleh Raja Salomo di Yerusalem),"},{"id":10466,"book_id":13,"chapter":6,"verse":11,"text":"Amarya, Ahitub,"},{"id":10467,"book_id":13,"chapter":6,"verse":12,"text":"Zadok, Salum,"},{"id":10468,"book_id":13,"chapter":6,"verse":13,"text":"Hilkia, Azarya,"},{"id":10469,"book_id":13,"chapter":6,"verse":14,"text":"Seraya, Yozadak."},{"id":10470,"book_id":13,"chapter":6,"verse":15,"text":"Yozadak ini turut diangkut bersama orang Yehuda dan penduduk Yerusalem lainnya ketika TUHAN membuang mereka ke negeri lain dengan perantaraan Nebukadnezar."},{"id":10471,"book_id":13,"chapter":6,"verse":16,"text":"Lewi mempunyai tiga anak laki-laki, yaitu Gerson, Kehat dan Merari."},{"id":10472,"book_id":13,"chapter":6,"verse":17,"text":"Mereka masing-masing mempunyai anak. Libni dan Simei adalah anak-anak Gerson;"},{"id":10473,"book_id":13,"chapter":6,"verse":18,"text":"Amram, Yizhar, Hebron dan Uziel adalah anak-anak Kehat."},{"id":10474,"book_id":13,"chapter":6,"verse":19,"text":"Mahli dan Musi adalah anak-anak Merari."},{"id":10475,"book_id":13,"chapter":6,"verse":20,"text":"Garis keturunan Gerson ialah: Libni, Yahat, Zima,"},{"id":10476,"book_id":13,"chapter":6,"verse":21,"text":"Yoah, Ido, Zerah, Yeatrai."},{"id":10477,"book_id":13,"chapter":6,"verse":22,"text":"Garis keturunan Kehat ialah: Aminadab, Korah, Asir,"},{"id":10478,"book_id":13,"chapter":6,"verse":23,"text":"Elkana, Ebyasaf, Asir,"},{"id":10479,"book_id":13,"chapter":6,"verse":24,"text":"Tahat, Uriel, Uzia, Saul."},{"id":10480,"book_id":13,"chapter":6,"verse":25,"text":"Elkana mempunyai dua anak laki-laki: Amasai dan Ahimot."},{"id":10481,"book_id":13,"chapter":6,"verse":26,"text":"Garis keturunan Ahimot ialah: Elkana, Zofai, Nahat,"},{"id":10482,"book_id":13,"chapter":6,"verse":27,"text":"Eliab, Yeroham, Elkana."},{"id":10483,"book_id":13,"chapter":6,"verse":28,"text":"Samuel mempunyai dua anak laki-laki: Yoel yang sulung, dan Abia yang bungsu."},{"id":10484,"book_id":13,"chapter":6,"verse":29,"text":"Garis keturunan Merari ialah: Mahli, Libni, Simei, Uza,"},{"id":10485,"book_id":13,"chapter":6,"verse":30,"text":"Simea, Hagia, Asaya."},{"id":10486,"book_id":13,"chapter":6,"verse":31,"text":"Sejak Peti Perjanjian dipindahkan ke tempat ibadat di Yerusalem, Raja Daud memilih orang-orang yang bertanggung jawab atas nyanyian puji-pujian di Rumah TUHAN."},{"id":10487,"book_id":13,"chapter":6,"verse":32,"text":"Mereka bertugas secara bergilir di Kemah TUHAN pada masa sebelum Raja Salomo membangun Rumah TUHAN."},{"id":10488,"book_id":13,"chapter":6,"verse":33,"text":"Garis silsilah orang-orang yang diberi tugas itu adalah sebagai berikut: Dari kaum Kehat: Heman anak Yoel. Ia pemimpin kelompok penyanyi yang pertama. Garis silsilahnya dari bawah ke atas sampai kepada Yakub ialah: Heman, Yoel, Samuel,"},{"id":10489,"book_id":13,"chapter":6,"verse":34,"text":"Elkana, Yeroham, Eliel, Toah,"},{"id":10490,"book_id":13,"chapter":6,"verse":35,"text":"Zuf, Elkana, Mahat, Amasai,"},{"id":10491,"book_id":13,"chapter":6,"verse":36,"text":"Elkana, Yoel, Azarya, Zefanya,"},{"id":10492,"book_id":13,"chapter":6,"verse":37,"text":"Tahat, Asir, Ebyasaf, Korah,"},{"id":10493,"book_id":13,"chapter":6,"verse":38,"text":"Yizhar, Kehat, Lewi, Yakub."},{"id":10494,"book_id":13,"chapter":6,"verse":39,"text":"Asaf adalah pemimpin kelompok penyanyi yang kedua. Garis silsilahnya dari bawah ke atas sampai kepada Lewi ialah: Asaf, Berekhya, Simea,"},{"id":10495,"book_id":13,"chapter":6,"verse":40,"text":"Mikhael, Baaseya, Malkia,"},{"id":10496,"book_id":13,"chapter":6,"verse":41,"text":"Etai, Zerah, Adaya,"},{"id":10497,"book_id":13,"chapter":6,"verse":42,"text":"Etan, Zima, Simei,"},{"id":10498,"book_id":13,"chapter":6,"verse":43,"text":"Yahat, Gerson, Lewi."},{"id":10499,"book_id":13,"chapter":6,"verse":44,"text":"Etan adalah pemimpin kelompok penyanyi yang ketiga; ia dari kaum Merari. Garis silsilahnya dari bawah ke atas sampai kepada Lewi ialah: Etan, Kisi, Abdi, Malukh,"},{"id":10500,"book_id":13,"chapter":6,"verse":45,"text":"Hasabya, Amazia, Hilkia,"},{"id":10501,"book_id":13,"chapter":6,"verse":46,"text":"Amzi, Bani, Semer,"},{"id":10502,"book_id":13,"chapter":6,"verse":47,"text":"Mahli, Musi, Merari, Lewi."},{"id":10503,"book_id":13,"chapter":6,"verse":48,"text":"Tugas-tugas lain di rumah ibadat diserahkan kepada rekan-rekan mereka orang Lewi juga."},{"id":10504,"book_id":13,"chapter":6,"verse":49,"text":"Harun dan keturunannya bertugas membakar dupa, mempersembahkan kurban bakaran di atas mezbah, melakukan segala macam upacara di Ruang Mahasuci, dan mempersembahkan kurban penghapus dosa umat Israel. Semuanya itu mereka lakukan sesuai dengan petunjuk-petunjuk yang diberikan oleh Musa hamba Allah."},{"id":10505,"book_id":13,"chapter":6,"verse":50,"text":"Inilah garis keturunan Harun: Eleazar, Pinehas, Abisua,"},{"id":10506,"book_id":13,"chapter":6,"verse":51,"text":"Buki, Uzi, Zerahya,"},{"id":10507,"book_id":13,"chapter":6,"verse":52,"text":"Merayot, Amarya, Ahitub,"},{"id":10508,"book_id":13,"chapter":6,"verse":53,"text":"Zadok, Ahimaas."},{"id":10509,"book_id":13,"chapter":6,"verse":54,"text":"Inilah daerah tempat tinggal yang diberikan kepada kaum Kehat keturunan Harun. Mereka menerima bagian pertama dari tanah yang ditentukan untuk orang Lewi."},{"id":10510,"book_id":13,"chapter":6,"verse":55,"text":"Tanah mereka meliputi kota Hebron di wilayah Yehuda, dan padang-padang rumput di sekitarnya."},{"id":10511,"book_id":13,"chapter":6,"verse":56,"text":"Tetapi ladang-ladang dan desa-desa daerah di sekitar kota itu diberikan kepada Kaleb anak Yefune."},{"id":10512,"book_id":13,"chapter":6,"verse":57,"text":"Keturunan Harun mendapat Hebron kota suaka, Yatir, dan desa-desa berikut ini bersama padang-padang rumputnya: desa Libna, Estemoa, Hilen, Debir, Asan, Bet-Semes."},{"id":10513,"book_id":13,"chapter":6,"verse":58,"text":"(6:57)"},{"id":10514,"book_id":13,"chapter":6,"verse":59,"text":"(6:57)"},{"id":10515,"book_id":13,"chapter":6,"verse":60,"text":"Di wilayah suku Benyamin mereka mendapat desa-desa berikut ini bersama padang-padang rumputnya: Geba, Alemet dan Anatot. Seluruhnya ada 13 desa untuk tempat tinggal keluarga-keluarga mereka."},{"id":10516,"book_id":13,"chapter":6,"verse":61,"text":"Sepuluh desa suku Manasye di sebelah barat Sungai Yordan diberikan melalui undian kepada keluarga-keluarga dalam kaum Kehat yang belum mendapat tanah."},{"id":10517,"book_id":13,"chapter":6,"verse":62,"text":"Keluarga-keluarga dalam kaum Gerson mendapat 13 desa di wilayah suku Isakhar, Asyer, Naftali, dan Manasye yang di Basan di sebelah timur Sungai Yordan."},{"id":10518,"book_id":13,"chapter":6,"verse":63,"text":"Melalui undian juga, keluarga-keluarga dalam kaum Merari mendapat 12 desa di wilayah suku Ruben, Gad dan Zebulon."},{"id":10519,"book_id":13,"chapter":6,"verse":64,"text":"Begitulah caranya bangsa Israel membagikan kepada suku Lewi desa-desa bersama padang-padang rumputnya untuk tempat tinggal mereka."},{"id":10520,"book_id":13,"chapter":6,"verse":65,"text":"Desa-desa di wilayah suku Yehuda, Simeon dan Benyamin yang telah disebut itu, juga dibagikan melalui undi."},{"id":10521,"book_id":13,"chapter":6,"verse":66,"text":"Di wilayah suku Efraim, sebagian dari keluarga-keluarga kaum Kehat menerima desa-desa berikut ini dengan padang rumput di sekitarnya:"},{"id":10522,"book_id":13,"chapter":6,"verse":67,"text":"Sikhem, kota suaka di pegunungan wilayah itu, Gezer,"},{"id":10523,"book_id":13,"chapter":6,"verse":68,"text":"Yokmeam, Bet-Horon,"},{"id":10524,"book_id":13,"chapter":6,"verse":69,"text":"Ayalon dan Gat-Rimon."},{"id":10525,"book_id":13,"chapter":6,"verse":70,"text":"Di wilayah suku Manasye yang di sebelah barat Sungai Yordan mereka menerima desa Aner dan Bileam dengan padang rumput di sekitarnya."},{"id":10526,"book_id":13,"chapter":6,"verse":71,"text":"Keluarga-keluarga kaum Gerson mendapat desa-desa berikut ini dengan padang-padang rumput di sekitarnya: Di Wilayah suku Manasye, sebelah timur Sungai Yordan: Golan di Basan dan Asytarot."},{"id":10527,"book_id":13,"chapter":6,"verse":72,"text":"Di wilayah suku Isakhar: Kedes, Daberat,"},{"id":10528,"book_id":13,"chapter":6,"verse":73,"text":"Ramot dan Anem."},{"id":10529,"book_id":13,"chapter":6,"verse":74,"text":"Di wilayah suku Asyer: Masal, Abdon,"},{"id":10530,"book_id":13,"chapter":6,"verse":75,"text":"Hukok dan Rehob."},{"id":10531,"book_id":13,"chapter":6,"verse":76,"text":"Di wilayah suku Naftali: Kedes di Galilea, Hamon dan Kiryataim."},{"id":10532,"book_id":13,"chapter":6,"verse":77,"text":"Keturunan Merari yang belum mendapat tanah, mendapat desa-desa berikut ini dengan padang-padang rumput di sekitarnya: Di wilayah suku Zebulon: Rimono dan Tabor."},{"id":10533,"book_id":13,"chapter":6,"verse":78,"text":"Di wilayah suku Ruben, sebelah timur Sungai Yordan di dekat Yerikho: Bezer di dataran tinggi, Yahas,"},{"id":10534,"book_id":13,"chapter":6,"verse":79,"text":"Kedemot dan Mefaat."},{"id":10535,"book_id":13,"chapter":6,"verse":80,"text":"Di wilayah suku Gad: Ramot di Gilead, Mahanaim,"},{"id":10536,"book_id":13,"chapter":6,"verse":81,"text":"Hesybon dan Yaezer."},{"id":10537,"book_id":13,"chapter":7,"verse":1,"text":"Isakhar mempunyai 4 anak laki-laki: Tola, Pua, Yasub dan Simron."},{"id":10538,"book_id":13,"chapter":7,"verse":2,"text":"Tola mempunyai 6 anak laki-laki: Uzi, Refaya, Yeriel, Yahmai, Yibsam dan Samuel. Mereka adalah kepala keluarga dalam kaum Tola dan terkenal sebagai prajurit-prajurit perkasa. Pada masa Raja Daud, keturunan mereka berjumlah 22.600 orang."},{"id":10539,"book_id":13,"chapter":7,"verse":3,"text":"Uzi mempunyai seorang anak laki-laki bernama Yizrahya. Yizrahya dan keempat anaknya yang laki-laki, yaitu Mikhael, Obaja, Yoel dan Yisia adalah kepala-kepala."},{"id":10540,"book_id":13,"chapter":7,"verse":4,"text":"Istri-istri dan anak-anak mereka begitu banyak sehingga keturunan mereka dapat menyediakan 36.000 orang laki-laki untuk dinas tentara."},{"id":10541,"book_id":13,"chapter":7,"verse":5,"text":"Menurut daftar resmi, dari semua keluarga di dalam suku Isakhar terdapat 87.000 orang laki-laki yang memenuhi syarat untuk dinas tentara."},{"id":10542,"book_id":13,"chapter":7,"verse":6,"text":"Benyamin mempunyai tiga anak laki-laki: Bela, Bekher dan Yediael."},{"id":10543,"book_id":13,"chapter":7,"verse":7,"text":"Bela mempunyai lima anak laki-laki: Ezbon, Uzi, Uziel, Yerimot dan Iri. Mereka adalah kepala keluarga dalam kaum mereka dan terkenal sebagai prajurit-prajurit perkasa. Dalam daftar keturunan mereka tercatat 22.034 orang laki-laki yang memenuhi syarat untuk dinas tentara."},{"id":10544,"book_id":13,"chapter":7,"verse":8,"text":"Bekher mempunyai 9 anak laki-laki: Zemira, Yoas, Eliezer, Elyoenai, Omri, Yeremot, Abia, Anatot dan Alemet."},{"id":10545,"book_id":13,"chapter":7,"verse":9,"text":"Mereka adalah kepala keluarga dalam kaum mereka. Menurut daftar resmi, dari semua keluarga di dalam keturunan mereka terdapat 20.200 orang laki-laki yang memenuhi syarat untuk dinas tentara."},{"id":10546,"book_id":13,"chapter":7,"verse":10,"text":"Yediael mempunyai seorang anak laki-laki bernama Bilhan. Bilhan mempunyai 7 anak laki-laki: Yeus, Benyamin, Ehud, Kenaana, Zetan, Tarsis dan Ahisahar."},{"id":10547,"book_id":13,"chapter":7,"verse":11,"text":"Mereka adalah kepala keluarga dalam kaum mereka dan terkenal sebagai prajurit-prajurit perkasa. Dalam daftar keturunan mereka tercatat 17.200 orang laki-laki yang memenuhi syarat untuk dinas tentara."},{"id":10548,"book_id":13,"chapter":7,"verse":12,"text":"Supim dan Hupim adalah keturunan Ir. Husim adalah anak dari Dan."},{"id":10549,"book_id":13,"chapter":7,"verse":13,"text":"Naftali mempunyai 4 anak laki-laki: Yahziel, Guni, Yezer dan Salum. Mereka adalah cucu Bilha."},{"id":10550,"book_id":13,"chapter":7,"verse":14,"text":"Manasye dengan selirnya, seorang wanita Aram, mempunyai dua anak laki-laki: Asriel dan Makhir. Anak Makhir ialah Gilead."},{"id":10551,"book_id":13,"chapter":7,"verse":15,"text":"Makhir mencarikan istri untuk Hupim dan Supim. Nama istri Makhir adalah Maakha. Anak Makhir yang kedua adalah Zelafead. Zelafead tidak mempunyai anak laki-laki, hanya anak perempuan."},{"id":10552,"book_id":13,"chapter":7,"verse":16,"text":"Maakha istri Makhir melahirkan dua anak laki-laki yang dinamakan Peres dan Seres; Peres mempunyai dua anak laki-laki bernama Ulam dan Rekem."},{"id":10553,"book_id":13,"chapter":7,"verse":17,"text":"Ulam mempunyai seorang anak laki-laki bernama Bedan. Itulah keturunan Gilead anak Makhir, cucu Manasye."},{"id":10554,"book_id":13,"chapter":7,"verse":18,"text":"Saudara perempuan Gilead yang bernama Molekhet mempunyai tiga anak laki-laki: Isyhod, Abiezer dan Mahla."},{"id":10555,"book_id":13,"chapter":7,"verse":19,"text":"Semida mempunyai 4 anak laki-laki: Ahyan, Sekhem, Likhi dan Aniam."},{"id":10556,"book_id":13,"chapter":7,"verse":20,"text":"Efraim mempunyai tiga anak: Sutelah, Ezer dan Elad. Garis keturunan Efraim melalui Sutelah ialah Bered, Tahat, Elada, Tahat, Zabad, Sutelah. Ezer dan Elad dibunuh ketika hendak mencuri ternak penduduk asli negeri Gad."},{"id":10557,"book_id":13,"chapter":7,"verse":21,"text":"(7:20)"},{"id":10558,"book_id":13,"chapter":7,"verse":22,"text":"Ayah mereka berkabung berhari-hari lamanya sehingga saudara-saudaranya datang menghibur dia."},{"id":10559,"book_id":13,"chapter":7,"verse":23,"text":"Kemudian Efraim bersetubuh lagi dengan istrinya, lalu wanita itu mengandung dan melahirkan seorang anak laki-laki. Efraim menamakan anaknya itu Beria, karena musibah yang telah mereka alami itu."},{"id":10560,"book_id":13,"chapter":7,"verse":24,"text":"Efraim mempunyai anak perempuan yang bernama Seera. Dialah yang mendirikan kota-kota Bet-Horon Bawah dan Bet-Horon Atas, serta kota Uza dan Seera."},{"id":10561,"book_id":13,"chapter":7,"verse":25,"text":"Ada lagi seorang anak laki-laki Efraim, namanya Refah. Inilah garis keturunan Refah: Resef, Telah, Tahan,"},{"id":10562,"book_id":13,"chapter":7,"verse":26,"text":"Ladan, Amihud, Elisama,"},{"id":10563,"book_id":13,"chapter":7,"verse":27,"text":"Nun, Yosua."},{"id":10564,"book_id":13,"chapter":7,"verse":28,"text":"Wilayah yang diberikan untuk menjadi tempat tinggal mereka adalah dari Betel sampai sejauh Naaran di sebelah timur, dan Gezer di sebelah barat serta desa-desa di sekitar kota-kota itu. Dalam wilayah itu termasuk juga kota Sikhem dan Aya, serta desa-desa di sekelilingnya."},{"id":10565,"book_id":13,"chapter":7,"verse":29,"text":"Keturunan Manasye menguasai kota Bet-Sean, Taanakh, Megido, Dor dan desa-desa di sekelilingnya. Itulah semua daerah tempat tinggal keturunan Yusuf anak Yakub."},{"id":10566,"book_id":13,"chapter":7,"verse":30,"text":"Berikut ini adalah keturunan Asyer. Ia mempunyai 4 anak laki-laki: Yimna, Yiswa, Yiswi, Beria dan satu anak perempuan, bernama Serah."},{"id":10567,"book_id":13,"chapter":7,"verse":31,"text":"Beria mempunyai dua anak laki-laki, yaitu Heber dan Malkiel pendiri kota Birzait."},{"id":10568,"book_id":13,"chapter":7,"verse":32,"text":"Heber mempunyai tiga anak laki-laki: Yaflet, Somer, Hotam, dan seorang anak perempuan, bernama Sua."},{"id":10569,"book_id":13,"chapter":7,"verse":33,"text":"Yaflet juga mempunyai 3 anak laki-laki: Pasakh, Bimhab dan Asywat."},{"id":10570,"book_id":13,"chapter":7,"verse":34,"text":"Somer saudara Yaflet mempunyai 4 anak laki-laki: Ahi, Rohga, Yehuba dan Aram."},{"id":10571,"book_id":13,"chapter":7,"verse":35,"text":"Hotam, saudara Yaflet yang seorang lagi, mempunyai 4 anak laki-laki: Zofah, Yimna, Seles dan Amal."},{"id":10572,"book_id":13,"chapter":7,"verse":36,"text":"Keturunan Sofah ialah Suah, Harnefer, Syual, Beri, Yimra,"},{"id":10573,"book_id":13,"chapter":7,"verse":37,"text":"Bezer, Hod, Sama, Silsa, Yitran dan Beera."},{"id":10574,"book_id":13,"chapter":7,"verse":38,"text":"Keturunan Yeter ialah Yefune, Pispa dan Ara."},{"id":10575,"book_id":13,"chapter":7,"verse":39,"text":"Keturunan Ula ialah Arah, Haniel dan Rizya."},{"id":10576,"book_id":13,"chapter":7,"verse":40,"text":"Itulah keturunan Asyer. Mereka semuanya kepala keluarga dan terkenal sebagai pahlawan-pahlawan yang perkasa dan pemimpin-pemimpin yang besar. Dalam daftar keturunan Asyer tercatat 26.000 orang laki-laki yang memenuhi syarat untuk dinas tentara."},{"id":10577,"book_id":13,"chapter":8,"verse":1,"text":"Benyamin mempunyai lima anak laki-laki. Menurut urutan umur, mereka adalah: Bela, Asybel, Ahrah,"},{"id":10578,"book_id":13,"chapter":8,"verse":2,"text":"Noha dan Rafa."},{"id":10579,"book_id":13,"chapter":8,"verse":3,"text":"Keturunan Bela ialah Adar, Gera, Abihud,"},{"id":10580,"book_id":13,"chapter":8,"verse":4,"text":"Abisua, Naaman, Ahoah,"},{"id":10581,"book_id":13,"chapter":8,"verse":5,"text":"Gera, Sefufan dan Huram."},{"id":10582,"book_id":13,"chapter":8,"verse":6,"text":"Keturunan Ehud adalah Naaman, Ahia dan Gera. Mereka adalah kepala keluarga yang dulu tinggal di Geba. Tetapi mereka diusir dari situ, lalu dibawah pimpinan Gera mereka pindah ke Manahat dan tinggal di situ. Gera mempunyai dua orang anak: Uza dan Ahihud."},{"id":10583,"book_id":13,"chapter":8,"verse":7,"text":"(8:6)"},{"id":10584,"book_id":13,"chapter":8,"verse":8,"text":"Saharaim menceraikan kedua istrinya yang bernama Husim dan Baara. Kemudian pada waktu tinggal di daerah Moab, ia kawin dengan Hodes dan mendapat 7 anak laki-laki: Yobab, Zibya, Mesa, Malkam,"},{"id":10585,"book_id":13,"chapter":8,"verse":9,"text":"(8:8)"},{"id":10586,"book_id":13,"chapter":8,"verse":10,"text":"Yeus, Sokhya dan Mirma. Semuanya kepala keluarga."},{"id":10587,"book_id":13,"chapter":8,"verse":11,"text":"Dengan istrinya yang bernama Husim ia juga mempunyai dua anak laki-laki: Abitub dan Elpaal."},{"id":10588,"book_id":13,"chapter":8,"verse":12,"text":"Anak laki-laki Elpaal ada tiga orang: Eber, Misam, Semed. Semed inilah yang membangun kota Ono dan Lod serta desa-desa di sekelilingnya."},{"id":10589,"book_id":13,"chapter":8,"verse":13,"text":"Beria dan Sema adalah kepala keluarga yang tinggal di kota Ayalon dan mengusir penduduk kota Gat."},{"id":10590,"book_id":13,"chapter":8,"verse":14,"text":"Keturunan Beria adalah Ahyo, Sasak, Yeremot, Zebaja, Arad, Eder, Mikhael, Yispa dan Yoha."},{"id":10591,"book_id":13,"chapter":8,"verse":15,"text":"(8:14)"},{"id":10592,"book_id":13,"chapter":8,"verse":16,"text":"(8:14)"},{"id":10593,"book_id":13,"chapter":8,"verse":17,"text":"Keturunan Elpaal ialah Zebaja, Mesulam, Hizki, Heber,"},{"id":10594,"book_id":13,"chapter":8,"verse":18,"text":"Yismerai, Yizlia dan Yobab."},{"id":10595,"book_id":13,"chapter":8,"verse":19,"text":"Keturunan Simei ialah Yakim, Zikhri, Zabdi,"},{"id":10596,"book_id":13,"chapter":8,"verse":20,"text":"Elyoenai, Ziletai, Eliel,"},{"id":10597,"book_id":13,"chapter":8,"verse":21,"text":"Adaya, Beraya dan Simrat."},{"id":10598,"book_id":13,"chapter":8,"verse":22,"text":"Keturunan Sasak ialah Yispan, Eber, Eliel."},{"id":10599,"book_id":13,"chapter":8,"verse":23,"text":"Abdon, Zikhri, Hanan,"},{"id":10600,"book_id":13,"chapter":8,"verse":24,"text":"Hananya, Elam, Antotia,"},{"id":10601,"book_id":13,"chapter":8,"verse":25,"text":"Yifdeya dan Pnuel."},{"id":10602,"book_id":13,"chapter":8,"verse":26,"text":"Keturunan Yeroham ialah Samserai, Seharya, Atalya,"},{"id":10603,"book_id":13,"chapter":8,"verse":27,"text":"Yaaresya, Elia dan Zikhri."},{"id":10604,"book_id":13,"chapter":8,"verse":28,"text":"Itulah kepala-kepala keluarga dan pemimpin-pemimpin yang tercatat dalam silsilah mereka. Mereka tinggal di Yerusalem."},{"id":10605,"book_id":13,"chapter":8,"verse":29,"text":"Yeiel mendirikan kota Gibeon, lalu tinggal di situ. Istrinya bernama Maakha,"},{"id":10606,"book_id":13,"chapter":8,"verse":30,"text":"dan mereka mempunyai 10 anak laki-laki: Abdon, yang sulung, lalu Zur, Kish, Baal, Ner, Nadab,"},{"id":10607,"book_id":13,"chapter":8,"verse":31,"text":"Gedor, Ahyo, Zakharia,"},{"id":10608,"book_id":13,"chapter":8,"verse":32,"text":"dan Miklot, ayah Simea. Keturunan mereka tinggal di Yerusalem bersama keluarga-keluarga lain yang sekaum dengan mereka."},{"id":10609,"book_id":13,"chapter":8,"verse":33,"text":"Ayah Raja Saul bernama Kish dan kakeknya bernama Ner. Saul mempunyai 4 anak laki-laki: Yonatan, Malkisua, Abinadab dan Esybaal."},{"id":10610,"book_id":13,"chapter":8,"verse":34,"text":"Yonatan mempunyai anak laki-laki bernama Meribaal, ayah Mikha."},{"id":10611,"book_id":13,"chapter":8,"verse":35,"text":"Mikha mempunyai 4 anak laki-laki: Piton, Melekh, Tahrea dan Ahas."},{"id":10612,"book_id":13,"chapter":8,"verse":36,"text":"Anak Ahas bernama Yoada yang mempunyai 3 anak laki-laki: Alemet, Azmawet dan Zimri. Garis keturunan Zimri ialah Moza,"},{"id":10613,"book_id":13,"chapter":8,"verse":37,"text":"Bina, Rafa, Elasa, Azel."},{"id":10614,"book_id":13,"chapter":8,"verse":38,"text":"Azel mempunyai 6 anak laki-laki: Azrikam, Bokhru, Ismael, Searya, Obaja dan Hanan."},{"id":10615,"book_id":13,"chapter":8,"verse":39,"text":"Esek, saudara laki-laki Azel, mempunyai 3 anak laki-laki: Ulam yang sulung, lalu Yeus dan Elifelet."},{"id":10616,"book_id":13,"chapter":8,"verse":40,"text":"Anak-anak Ulam semuanya prajurit-prajurit perkasa dan pemanah yang ahli. Anak cucunya yang laki-laki semuanya ada 150 orang. Mereka semua adalah anggota suku Benyamin."},{"id":10617,"book_id":13,"chapter":9,"verse":1,"text":"Semua orang Israel terdaftar menurut keluarganya masing-masing. Daftar itu tercatat dalam buku Raja-raja Israel. Sebagai hukuman atas dosa-dosa mereka, rakyat Yehuda diangkut ke pembuangan."},{"id":10618,"book_id":13,"chapter":9,"verse":2,"text":"Dari antara mereka yang pertama-tama kembali ke tanah milik mereka di kota-kota adalah orang awam, imam-imam, orang Lewi dan pekerja-pekerja Rumah TUHAN."},{"id":10619,"book_id":13,"chapter":9,"verse":3,"text":"Sebagian dari suku Yehuda, Benyamin, Efraim dan Manasye kembali dan tinggal di Yerusalem."},{"id":10620,"book_id":13,"chapter":9,"verse":4,"text":"Ada 690 keluarga dari suku Yehuda yang tinggal di Yerusalem, termasuk keturunan anak-anak Yehuda yang bernama Peres, Syela dan Zerah. Keturunan Peres dipimpin oleh Utai. Garis keturunan Utai dari bawah ke atas ialah Utai, Amihud, Omri, Imri dan Bani. Keturunan Syela dipimpin oleh Asaya. Ia adalah kepala keluarga. Keturunan Zerah dipimpin oleh Yeuel."},{"id":10621,"book_id":13,"chapter":9,"verse":5,"text":"(9:4)"},{"id":10622,"book_id":13,"chapter":9,"verse":6,"text":"(9:4)"},{"id":10623,"book_id":13,"chapter":9,"verse":7,"text":"Orang-orang suku Benyamin yang tinggal di Yerusalem ada 956 keluarga. Kepala-kepala keluarga mereka ialah: Salu anak Mesulam, cucu Hodawya, buyut Hasenua; Yibnia anak Yeroham; Ela anak Uzi, cucu Mikhri; Mesulam anak Sefaca, cucu Rehuel, buyut Yibnia."},{"id":10624,"book_id":13,"chapter":9,"verse":8,"text":"(9:7)"},{"id":10625,"book_id":13,"chapter":9,"verse":9,"text":"(9:7)"},{"id":10626,"book_id":13,"chapter":9,"verse":10,"text":"Imam-imam berikut ini tinggal di Yerusalem: Yedaya, Yoyarib dan Yakhin, Azarya anak Hilkia, leluhurnya adalah Mesulam, Zadok, Merayot dan Ahitub. (Azarya adalah kepala pegawai di Rumah TUHAN.) Adaya anak Yeroham; leluhurnya adalah Pasyhur dan Malkia. Masai anak Adiel; leluhurnya adalah Yahzera, Mesulam, Mesilemit, Imer."},{"id":10627,"book_id":13,"chapter":9,"verse":11,"text":"(9:10)"},{"id":10628,"book_id":13,"chapter":9,"verse":12,"text":"(9:10)"},{"id":10629,"book_id":13,"chapter":9,"verse":13,"text":"Para imam yang menjadi kepala keluarga, semuanya ada 1.760 orang. Mereka mahir melakukan segala macam pekerjaan di Rumah TUHAN."},{"id":10630,"book_id":13,"chapter":9,"verse":14,"text":"Orang-orang Lewi berikut ini tinggal di Yerusalem: Semaya anak Hasub; leluhurnya adalah Azrikam dan Hasabya dari kaum Merari. Bakbakar, Heres dan Galal. Matanya anak Mikha; leluhurnya adalah Zikhri dan Asaf. Obaja anak Semaya; leluhurnya adalah Galal dan Yedutun. Berekhya anak Asa, cucu Elkana, ia tinggal di daerah kota Netofa."},{"id":10631,"book_id":13,"chapter":9,"verse":15,"text":"(9:14)"},{"id":10632,"book_id":13,"chapter":9,"verse":16,"text":"(9:14)"},{"id":10633,"book_id":13,"chapter":9,"verse":17,"text":"Pengawal-pengawal Rumah TUHAN yang tinggal di Yerusalem bersama keluarga mereka adalah: Akub, Talmon, Ahiman, dan Salum kepala pengawal."},{"id":10634,"book_id":13,"chapter":9,"verse":18,"text":"Sampai hari ini orang-orang dari kaum mereka ditugaskan menjaga Pintu Gerbang Raja di sebelah timur. Dahulu orang-orang dari kaum mereka ditugaskan menjaga pintu-pintu gerbang menuju ke perkemahan orang Lewi."},{"id":10635,"book_id":13,"chapter":9,"verse":19,"text":"Yang ditugaskan menjaga pintu masuk ke Kemah TUHAN adalah Salum bersama orang-orang yang sekaum dengan dia, yaitu kaum Korah. (Salum adalah anak Kore cucu Ebyasaf.) Dahulu leluhur mereka pun melakukan tugas itu ketika mereka melayani di perkemahan TUHAN."},{"id":10636,"book_id":13,"chapter":9,"verse":20,"text":"Pinehas anak Eleazar--semoga TUHAN melindungi dia! --pernah mengepalai mereka."},{"id":10637,"book_id":13,"chapter":9,"verse":21,"text":"Zakharia anak Meselemya juga adalah pengawal pintu gerbang Kemah TUHAN."},{"id":10638,"book_id":13,"chapter":9,"verse":22,"text":"Semua yang dipilih untuk menjaga pintu-pintu gerbang ada 212 orang. Mereka terdaftar menurut desa-desa tempat tinggal mereka. Leluhur mereka diberi jabatan-jabatan itu oleh Raja Daud dan Nabi Samuel."},{"id":10639,"book_id":13,"chapter":9,"verse":23,"text":"Sejak itu mereka dan keturunan mereka tetap menjadi penjaga pintu gerbang Rumah TUHAN."},{"id":10640,"book_id":13,"chapter":9,"verse":24,"text":"Ada 4 pintu: satu di utara, satu di selatan, satu di timur dan satu di barat. Di setiap pintu itu ditempatkan seorang Lewi yang menjadi kepala penjaga."},{"id":10641,"book_id":13,"chapter":9,"verse":25,"text":"Sanak saudara mereka yang tinggal di desa-desa, membantu mereka secara bergilir--setiap kali satu minggu lamanya."},{"id":10642,"book_id":13,"chapter":9,"verse":26,"text":"Tetapi keempat kepala penjaga itu bertugas secara tetap. Mereka bertanggung jawab atas ruangan-ruangan di Rumah TUHAN dan barang-barang yang disimpan di situ."},{"id":10643,"book_id":13,"chapter":9,"verse":27,"text":"Mereka tinggal di dekat Rumah TUHAN, sebab mereka harus menjaga rumah itu dan membuka pintu-pintu gerbangnya setiap pagi."},{"id":10644,"book_id":13,"chapter":9,"verse":28,"text":"Sebagian orang Lewi yang lain bertanggung jawab atas perkakas-perkakas untuk ibadat. Merekalah yang menghitungnya pada waktu dikeluarkan dan pada waktu dikembalikan."},{"id":10645,"book_id":13,"chapter":9,"verse":29,"text":"Sebagian lagi bertanggung jawab atas perabot-perabot ibadat dan atas tepung, anggur, minyak zaitun, kemenyan, serta rempah-rempah."},{"id":10646,"book_id":13,"chapter":9,"verse":30,"text":"Tetapi yang bertanggung jawab mencampur rempah-rempah itu adalah imam-imam."},{"id":10647,"book_id":13,"chapter":9,"verse":31,"text":"Yang bertanggung jawab membuat persembahan yang dipanggang adalah seorang Lewi bernama Matica, anak sulung Salum dari kaum Korah."},{"id":10648,"book_id":13,"chapter":9,"verse":32,"text":"Orang-orang dari kaum Kehat bertanggung jawab untuk menyiapkan roti sajian bagi TUHAN setiap hari Sabat."},{"id":10649,"book_id":13,"chapter":9,"verse":33,"text":"Sebagian orang Lewi yang lain bertugas menjadi penyanyi di Rumah TUHAN. Kepala-kepala keluarga mereka tinggal di beberapa gedung di Rumah TUHAN. Mereka tidak diberi tugas lain, karena mereka dinas siang dan malam."},{"id":10650,"book_id":13,"chapter":9,"verse":34,"text":"Orang-orang yang disebut di atas adalah kepala-kepala keluarga Lewi menurut garis keturunan mereka. Mereka adalah pemimpin-pemimpin yang tinggal di Yerusalem."},{"id":10651,"book_id":13,"chapter":9,"verse":35,"text":"Yeiel mendirikan kota Gibeon, lalu tinggal di situ. Istrinya bernama Maakha,"},{"id":10652,"book_id":13,"chapter":9,"verse":36,"text":"dan anaknya yang laki-laki, yang sulung bernama Abdon; yang lainnya bernama Zur, Kish, Baal, Ner, Nadab,"},{"id":10653,"book_id":13,"chapter":9,"verse":37,"text":"Gedor, Ahyo, Zakharia dan Miklot,"},{"id":10654,"book_id":13,"chapter":9,"verse":38,"text":"ayah Simea. Keturunan mereka tinggal di Yerusalem bersama keluarga-keluarga lain yang sekaum dengan mereka."},{"id":10655,"book_id":13,"chapter":9,"verse":39,"text":"Ayah Raja Saul bernama Kish dan kakeknya bernama Ner. Saul mempunyai 4 anak laki-laki: Yonatan, Malkisua, Abinadab, dan Esybaal."},{"id":10656,"book_id":13,"chapter":9,"verse":40,"text":"Yonatan mempunyai anak laki-laki bernama Meribaal, ayah Mikha."},{"id":10657,"book_id":13,"chapter":9,"verse":41,"text":"Mikha mempunyai 4 anak laki-laki: Piton, Melekh, Tahrea dan Ahas."},{"id":10658,"book_id":13,"chapter":9,"verse":42,"text":"Anak Ahas bernama Yoada yang mempunyai 3 anak laki-laki: Alemet, Asmawet dan Zimri. Garis keturunan Zimri ialah Moza,"},{"id":10659,"book_id":13,"chapter":9,"verse":43,"text":"Bina, Rafa, Elasa dan Azel."},{"id":10660,"book_id":13,"chapter":9,"verse":44,"text":"Azel mempunyai 6 anak laki-laki: Azrikam, Bokhru, Ismael, Searya, Obaja dan Hanan."},{"id":10661,"book_id":13,"chapter":10,"verse":1,"text":"Orang Filistin berperang dengan orang Israel. Mereka bertempur di pegunungan Gilboa. Banyak orang Israel tewas di situ, dan sisanya termasuk Raja Saul dan putra-putranya melarikan diri."},{"id":10662,"book_id":13,"chapter":10,"verse":2,"text":"Tetapi mereka disusul oleh orang Filistin dan tiga orang di antara putra-putra Saul dibunuh, yaitu Yonatan, Abinadab dan Malkisua."},{"id":10663,"book_id":13,"chapter":10,"verse":3,"text":"Pertempuran amat sengit di sekitar Saul, dan ia sendiri kena panah-panah musuh sehingga luka."},{"id":10664,"book_id":13,"chapter":10,"verse":4,"text":"Maka kata Saul kepada pemuda yang membawa senjatanya, \"Cabutlah pedangmu dan tikamlah aku supaya jangan aku dipermainkan oleh orang Filistin yang tak mengenal TUHAN itu.\" Tetapi pemuda itu tidak mau menikam Saul karena ia sangat takut. Sebab itu Saul mengambil pedangnya sendiri dan merebahkan dirinya ke atas pedang itu."},{"id":10665,"book_id":13,"chapter":10,"verse":5,"text":"Ketika pemuda itu melihat bahwa Saul sudah mati, ia pun merebahkan dirinya ke atas pedangnya, lalu mati."},{"id":10666,"book_id":13,"chapter":10,"verse":6,"text":"Maka meninggallah Saul bersama ketiga putranya, dan dengan itu berakhirlah juga dinastinya."},{"id":10667,"book_id":13,"chapter":10,"verse":7,"text":"Ketika semua orang Israel yang tinggal di lembah Yizreel mendengar bahwa tentara Israel telah melarikan diri, dan bahwa Saul serta putra-putranya sudah tewas, mereka lari meninggalkan kota-kota mereka. Lalu orang Filistin menduduki kota-kota itu."},{"id":10668,"book_id":13,"chapter":10,"verse":8,"text":"Besoknya ketika orang Filistin datang untuk merampoki mayat-mayat, mereka menemukan Saul dan ketiga orang putranya sudah tewas di pegunungan Gilboa."},{"id":10669,"book_id":13,"chapter":10,"verse":9,"text":"Mereka melepaskan baju perang Saul, dan memenggal kepalanya, lalu membawanya pergi. Kemudian mereka mengirim utusan ke seluruh negeri Filistin untuk menyampaikan kabar baik itu kepada bangsa dan dewa mereka."},{"id":10670,"book_id":13,"chapter":10,"verse":10,"text":"Baju perang Saul itu disimpan di dalam sebuah kuil mereka, dan kepalanya digantung di dalam rumah Dagon, dewa mereka."},{"id":10671,"book_id":13,"chapter":10,"verse":11,"text":"Ketika penduduk Yabes di Gilead mendengar apa yang telah dilakukan oleh orang Filistin terhadap Saul,"},{"id":10672,"book_id":13,"chapter":10,"verse":12,"text":"orang-orang yang paling berani di antara mereka pergi mengambil jenazah Saul dan putra-putranya, lalu membawanya ke Yabes. Mereka menguburkan dia di bawah sebuah pohon besar, kemudian mereka berpuasa tujuh hari lamanya."},{"id":10673,"book_id":13,"chapter":10,"verse":13,"text":"Saul meninggal karena ia tidak setia kepada TUHAN, dan tidak mentaati perintah-perintah-Nya. Ia tidak minta petunjuk dari TUHAN, melainkan dari roh-roh orang mati. Karena itu TUHAN menghukum dia dan menyerahkan takhtanya kepada Daud anak Isai."},{"id":10674,"book_id":13,"chapter":10,"verse":14,"text":"(10:13)"},{"id":10675,"book_id":13,"chapter":11,"verse":1,"text":"Semua pemimpin bangsa Israel datang kepada Daud di Hebron dan berkata, \"Kami ini kerabat Baginda."},{"id":10676,"book_id":13,"chapter":11,"verse":2,"text":"Sejak dahulu, bahkan ketika Saul masih memerintah kami, Bagindalah yang memimpin tentara Israel setiap kali mereka maju berperang. Lagipula TUHAN Allah Baginda telah berjanji bahwa Bagindalah yang akan memimpin umat-Nya dan menjadi raja mereka.\""},{"id":10677,"book_id":13,"chapter":11,"verse":3,"text":"Maka Daud membuat perjanjian dengan pemimpin-pemimpin Israel itu. Lalu mereka melantik dia menjadi raja Israel seperti yang telah dijanjikan TUHAN melalui Samuel."},{"id":10678,"book_id":13,"chapter":11,"verse":4,"text":"Suatu waktu Raja Daud dengan seluruh tentara Israel pergi menyerang kota Yerusalem. Pada waktu itu kota itu bernama Yebus, dan didiami oleh orang Yebus, penduduk asli kota itu."},{"id":10679,"book_id":13,"chapter":11,"verse":5,"text":"Orang-orang Yebus telah berkata kepada Daud, bahwa ia tidak mungkin dapat memasuki kota mereka itu. Tetapi Daud berhasil merebut benteng mereka yang bernama Sion. Pada waktu itu Daud telah mengumumkan kepada anak buahnya bahwa orang pertama yang membunuh seorang Yebus akan menjadi panglima. Maka karena Yoablah yang pertama-tama menyerbu orang Yebus, ia diangkat menjadi panglima. (Ibu Yoab bernama Zeruya.) Setelah merebut benteng Sion, Daud tinggal di situ. Itu sebabnya sejak waktu itu benteng itu disebut \"Kota Daud\"."},{"id":10680,"book_id":13,"chapter":11,"verse":6,"text":"(11:5)"},{"id":10681,"book_id":13,"chapter":11,"verse":7,"text":"(11:5)"},{"id":10682,"book_id":13,"chapter":11,"verse":8,"text":"Daud membangun kembali kota itu mulai di tempat yang ditinggikan dengan tanah di sebelah timur bukit; kemudian pembangunan itu diteruskan oleh Yoab sampai selesai."},{"id":10683,"book_id":13,"chapter":11,"verse":9,"text":"Daud makin lama makin kuat, karena TUHAN Mahakuasa menolong dia."},{"id":10684,"book_id":13,"chapter":11,"verse":10,"text":"Inilah nama-nama para perwira Daud yang termasyhur. Bersama seluruh rakyat Israel, mereka telah berjuang supaya Daud menjadi raja seperti yang telah dijanjikan oleh TUHAN. Dan mereka terus mendukung pemerintahannya."},{"id":10685,"book_id":13,"chapter":11,"verse":11,"text":"Perwira yang pertama ialah Yasobam orang Hakhmoni, ia pemimpin \"Triwira\". Pernah dalam satu pertempuran ia melawan 300 orang dan menewaskan mereka semua dengan tombaknya."},{"id":10686,"book_id":13,"chapter":11,"verse":12,"text":"Orang kedua dalam Triwira itu ialah Eleazar anak Dodo dari kaum Ahohi."},{"id":10687,"book_id":13,"chapter":11,"verse":13,"text":"Dalam pertempuran di Pas-Damim ia berjuang di pihak Daud melawan orang Filistin. Ketika tentara Israel mulai melarikan diri, dia dan anak buahnya bertahan di tengah-tengah sebuah ladang gandum dan bertempur melawan orang-orang Filistin itu. Lalu TUHAN memberikan kemenangan yang besar kepadanya."},{"id":10688,"book_id":13,"chapter":11,"verse":14,"text":"(11:13)"},{"id":10689,"book_id":13,"chapter":11,"verse":15,"text":"Pada suatu hari 3 orang dari 30 perwira Daud yang terkemuka, pergi menemui Daud di suatu tempat yang berkubu di sebuah gunung batu dekat Gua Adulam. Pada waktu itu orang Filistin berkemah di Lembah Refaim, dan sepasukan dari mereka menduduki Betlehem."},{"id":10690,"book_id":13,"chapter":11,"verse":16,"text":"(11:15)"},{"id":10691,"book_id":13,"chapter":11,"verse":17,"text":"Daud rindu akan kampung halamannya itu dan berkata, \"Ah, sekiranya aku diberi minum air dari sumur dekat pintu gerbang di Betlehem.\""},{"id":10692,"book_id":13,"chapter":11,"verse":18,"text":"Mendengar itu, ketiga perwira itu menerobos perkemahan orang Filistin lalu menimba air dari sumur itu, kemudian membawanya kepada Daud. Tetapi Daud tidak mau meminumnya, malahan mencurahkannya sebagai persembahan kepada TUHAN."},{"id":10693,"book_id":13,"chapter":11,"verse":19,"text":"Ia berkata, \"Demi Allah, saya tidak bisa minum air ini! Kalau saya meminumnya, seolah-olah saya minum darah orang-orang yang telah mempertaruhkan nyawa mereka!\" Jadi Daud sama sekali tidak mau minum air itu. Itulah jasa-jasa ketiga pejuang yang perkasa itu."},{"id":10694,"book_id":13,"chapter":11,"verse":20,"text":"Ketiga puluh perwira yang termasyhur itu dinamakan juga \"Tridasawira\". Mereka dipimpin oleh Abisai adik Yoab. Pernah ia menewaskan 300 orang dengan tombaknya, dan karena itu ia menjadi termasyhur. Tetapi ia tidak sehebat Triwira itu."},{"id":10695,"book_id":13,"chapter":11,"verse":21,"text":"(11:20)"},{"id":10696,"book_id":13,"chapter":11,"verse":22,"text":"Seorang perwira termasyhur yang lain ialah Benaya anak Yoyada, orang Kabzeel. Ia sangat berani. Dua pahlawan besar dari Moab telah dibunuhnya. Pernah pada suatu hari bersalju ia masuk ke dalam sebuah lubang dan membunuh seekor singa di situ."},{"id":10697,"book_id":13,"chapter":11,"verse":23,"text":"Ia pernah juga membunuh seorang Mesir yang besar perawakannya; tingginya lebih dari dua meter. Orang itu bersenjatakan tombak yang sangat besar, tapi Benaya menghadapinya hanya dengan pentung. Tombak yang ada di tangan orang Mesir itu direbutnya lalu dipakainya untuk membunuh orang itu."},{"id":10698,"book_id":13,"chapter":11,"verse":24,"text":"Itulah jasa-jasa Benaya, seorang dari Tridasawira."},{"id":10699,"book_id":13,"chapter":11,"verse":25,"text":"Dalam kelompok itu, Benayalah yang terkemuka, tetapi ia tidak sehebat Triwira. Daud mengangkat dia menjadi kepala pengawal pribadinya."},{"id":10700,"book_id":13,"chapter":11,"verse":26,"text":"Berikut ini adalah perwira-perwira lain yang termasyhur: Asael adik Yoab, Elhanan anak Dodo orang Betlehem, Samot orang Harod, Heles orang Peloni, Ira anak Ikes orang Tekoa, Abiezer orang Anatot, Sibkhai orang Husa, Ilai orang Ahohi, Maharai orang Netofa, Heled anak Baana orang Netofa, Itai anak Ribai orang Gibea di wilayah suku Benyamin, Benaya orang Piraton, Hurai orang lembah-lembah Gaas, Abiel orang Araba, Azmawet orang Bahurim, Elyahba orang Saalbon, Hasyem orang Gizon, Yonatan anak Sage orang Harari, Ahiam anak Sakhar orang Harari, Elifal anak Ur, Hefer orang Mekherati, Ahia orang Peloni, Hezrai orang Karmel, Naarai anak Ezbai, Yoel saudara Natan, Mibhar anak Hagri, Zelek orang Amon, Naharai orang Beerot, pembawa senjata Yoab, Ira dan Gareb orang Yetri, Uria orang Het, Zabad anak Ahlai, Adina anak Siza (salah seorang tokoh dalam suku Ruben yang, mempunyai pasukan 30 orang), Hanan anak Maakha, Yosafat orang Mitni, Uzia orang Asytarot, Syama dan Yeiel, anak-anak Hotam, orang Aroer, Yediael dan Yoha, anak-anak Simri, orang Tizi, Eliel orang Mahawim, Yeribai dan Yosawya, anak-anak Elnaam, Yitma orang Moab, Eliel, Obed dan Yaasiel orang Mezobaya."},{"id":10701,"book_id":13,"chapter":11,"verse":27,"text":"(11:26)"},{"id":10702,"book_id":13,"chapter":11,"verse":28,"text":"(11:26)"},{"id":10703,"book_id":13,"chapter":11,"verse":29,"text":"(11:26)"},{"id":10704,"book_id":13,"chapter":11,"verse":30,"text":"(11:26)"},{"id":10705,"book_id":13,"chapter":11,"verse":31,"text":"(11:26)"},{"id":10706,"book_id":13,"chapter":11,"verse":32,"text":"(11:26)"},{"id":10707,"book_id":13,"chapter":11,"verse":33,"text":"(11:26)"},{"id":10708,"book_id":13,"chapter":11,"verse":34,"text":"(11:26)"},{"id":10709,"book_id":13,"chapter":11,"verse":35,"text":"(11:26)"},{"id":10710,"book_id":13,"chapter":11,"verse":36,"text":"(11:26)"},{"id":10711,"book_id":13,"chapter":11,"verse":37,"text":"(11:26)"},{"id":10712,"book_id":13,"chapter":11,"verse":38,"text":"(11:26)"},{"id":10713,"book_id":13,"chapter":11,"verse":39,"text":"(11:26)"},{"id":10714,"book_id":13,"chapter":11,"verse":40,"text":"(11:26)"},{"id":10715,"book_id":13,"chapter":11,"verse":41,"text":"(11:26)"},{"id":10716,"book_id":13,"chapter":11,"verse":42,"text":"(11:26)"},{"id":10717,"book_id":13,"chapter":11,"verse":43,"text":"(11:26)"},{"id":10718,"book_id":13,"chapter":11,"verse":44,"text":"(11:26)"},{"id":10719,"book_id":13,"chapter":11,"verse":45,"text":"(11:26)"},{"id":10720,"book_id":13,"chapter":11,"verse":46,"text":"(11:26)"},{"id":10721,"book_id":13,"chapter":11,"verse":47,"text":"(11:26)"},{"id":10722,"book_id":13,"chapter":12,"verse":1,"text":"Ketika Daud melarikan diri dari Raja Saul, ia mengungsi ke Ziklag. Banyak pejuang yang setia dan berpengalaman datang bergabung dengan Daud."},{"id":10723,"book_id":13,"chapter":12,"verse":2,"text":"Mereka dari suku Benyamin seperti Saul. Mereka pandai memanah dan mengumban--baik dengan tangan kanan maupun dengan tangan kiri."},{"id":10724,"book_id":13,"chapter":12,"verse":3,"text":"Pemimpin mereka adalah Ahiezer dan Yoas anak-anak Semaa dari Gibea. Inilah pejuang-pejuang itu: Yeziel dan Pelet anak-anak Azmawet. Berakha dan Yehu orang Anatot. Yismaya orang Gibeon, pejuang terkenal yang menjadi salah seorang pemimpin kelompok \"Tridasawira\". Yeremia, Yahaziel, Yohanan dan Yozabad orang Gedera. Eluzai, Yerimot, Bealya, Semarya dan Sefaca orang Harufi. Elkana, Yisia, Azareel, Yoezer dan Yasobam dari kaum Korah. Yoela dan Zebaja anak-anak Yeroham orang Gedor."},{"id":10725,"book_id":13,"chapter":12,"verse":4,"text":"(12:3)"},{"id":10726,"book_id":13,"chapter":12,"verse":5,"text":"(12:3)"},{"id":10727,"book_id":13,"chapter":12,"verse":6,"text":"(12:3)"},{"id":10728,"book_id":13,"chapter":12,"verse":7,"text":"(12:3)"},{"id":10729,"book_id":13,"chapter":12,"verse":8,"text":"Pada waktu Daud berada di tempat berkubu di padang gurun, banyak pejuang terkenal dan berpengalaman dari suku Gad datang bergabung dengan dia. Mereka adalah pejuang-pejuang yang sangat mahir memakai perisai dan tombak; mereka kelihatan berani-berani seperti singa dan gerak mereka gesit seperti rusa."},{"id":10730,"book_id":13,"chapter":12,"verse":9,"text":"Inilah nama-nama mereka yang disusun menurut pangkat: Ezer, Obaja, Eliab, Mismana, Yeremia, Atai, Eliel, Yohanan, Elzabad, Yeremia, Makhbanai."},{"id":10731,"book_id":13,"chapter":12,"verse":10,"text":"(12:9)"},{"id":10732,"book_id":13,"chapter":12,"verse":11,"text":"(12:9)"},{"id":10733,"book_id":13,"chapter":12,"verse":12,"text":"(12:9)"},{"id":10734,"book_id":13,"chapter":12,"verse":13,"text":"(12:9)"},{"id":10735,"book_id":13,"chapter":12,"verse":14,"text":"Sebagian dari orang-orang Gad itu adalah perwira-perwira tinggi yang mengepalai 1.000 orang; sebagian lagi adalah perwira-perwira yang mengepalai 100 orang."},{"id":10736,"book_id":13,"chapter":12,"verse":15,"text":"Pernah terjadi pada bulan satu, ketika Sungai Yordan sedang banjir perwira-perwira itu menyeberangi sungai itu dan mengusir penduduk lembah-lembah baik yang di sebelah timur maupun yang di sebelah barat sungai itu."},{"id":10737,"book_id":13,"chapter":12,"verse":16,"text":"Suatu waktu sekelompok orang dari suku Benyamin dan Yehuda pergi ke kubu tempat tinggal Daud."},{"id":10738,"book_id":13,"chapter":12,"verse":17,"text":"Daud menemui mereka dan berkata, \"Kalau kalian datang sebagai kawan untuk menolong saya, silahkan bergabung dengan kami. Kami menyambut kalian dengan senang hati. Tetapi kalau kalian bermaksud mengkhianati saya kepada musuh, sekalipun saya tidak berbuat jahat kepada kalian, Allah yang disembah leluhur kita mengetahuinya, dan Ia akan menghukum kalian.\""},{"id":10739,"book_id":13,"chapter":12,"verse":18,"text":"Salah seorang dari mereka, yaitu Amasai, yang kemudian menjadi pemimpin kelompok yang disebut \"Tridasawira\", dikuasai oleh Roh Allah lalu berkata, \"Daud, anak Isai! Kami menyokong engkau! Semoga engkau dan mereka yang membantumu berhasil. Allah ada di pihakmu!\" Maka Daud menyambut mereka dan mengangkat mereka menjadi perwira di dalam angkatan perangnya."},{"id":10740,"book_id":13,"chapter":12,"verse":19,"text":"Ketika Daud bersama orang Filistin memerangi Raja Saul, sebagian dari prajurit suku Manasye menyeberang ke pihak Daud. Sebenarnya Daud tidak membantu orang-orang Filistin itu. Para pemimpin Filistin menyuruh dia pulang ke Ziklag karena mereka takut ia akan menyeberang ke pihak Raja Saul dan mengkhianati mereka."},{"id":10741,"book_id":13,"chapter":12,"verse":20,"text":"Inilah nama-nama para pejuang dari suku Manasye yang menyeberang ke pihak Daud ketika ia dalam perjalanan ke Ziklag: Adnah, Yozabad, Yediael, Mikhael, Yozabad, Elihu dan Ziletai. Masing-masing mengepalai 1.000 prajurit."},{"id":10742,"book_id":13,"chapter":12,"verse":21,"text":"Mereka pejuang yang perkasa dan membantu Daud melawan gerombolan. Di kemudian hari mereka menjadi perwira-perwira di dalam angkatan perang Israel."},{"id":10743,"book_id":13,"chapter":12,"verse":22,"text":"Hampir setiap hari ada orang baru yang bergabung dengan Daud, sehingga tak lama kemudian pasukan Daud menjadi sangat besar."},{"id":10744,"book_id":13,"chapter":12,"verse":23,"text":"Ketika Daud di Hebron banyak pejuang yang terlatih menggabungkan diri dengan dia. Mereka membantu dia supaya ia bisa menjadi raja menggantikan Saul, sesuai dengan janji TUHAN. Jumlah mereka adalah sebagai berikut: Dari suku Yehuda: 6.800 orang, lengkap dengan perisai dan tombak. Dari suku Simeon: 7.100 orang terlatih. Dari suku Lewi: 4.600 orang. Anak buah Yoyada pemimpin keturunan Harun: 3.700 orang. Sanak saudara Zadok, seorang pejuang muda yang berani: 22 orang--semuanya kepala keluarga. Dari suku Benyamin (suku Raja Saul): 3.000 orang; kebanyakan dari suku Benyamin tetap setia kepada Saul. Dari suku Efraim: 20.800 orang kenamaan dalam kaumnya masing-masing. Dari suku Manasye yang di sebelah barat Sungai Yordan: 18.000 orang yang ditunjuk untuk menobatkan Daud menjadi raja. Dari suku Isakhar: 200 pemimpin bersama anak buah mereka; pemimpin-pemimpin ini pandai menentukan apa yang harus dilakukan rakyat Israel pada waktu yang tepat. Dari suku Zebulon: 50.000 orang yang mahir memakai segala macam senjata, dan siap untuk bertempur; mereka adalah orang-orang yang setia dan terpercaya. Dari suku Naftali: 1.000 pemimpin bersama 37.000 prajurit yang lengkap dengan perisai dan tombak. Dari suku Dan: 28.600 orang yang terlatih. Dari suku Asyer: 40.000 orang yang siap untuk bertempur. Dari suku-suku di sebelah timur Yordan, yaitu Ruben, Gad dan sebagian suku Manasye: 120.000 orang yang mahir memakai segala macam senjata."},{"id":10745,"book_id":13,"chapter":12,"verse":24,"text":"(12:23)"},{"id":10746,"book_id":13,"chapter":12,"verse":25,"text":"(12:23)"},{"id":10747,"book_id":13,"chapter":12,"verse":26,"text":"(12:23)"},{"id":10748,"book_id":13,"chapter":12,"verse":27,"text":"(12:23)"},{"id":10749,"book_id":13,"chapter":12,"verse":28,"text":"(12:23)"},{"id":10750,"book_id":13,"chapter":12,"verse":29,"text":"(12:23)"},{"id":10751,"book_id":13,"chapter":12,"verse":30,"text":"(12:23)"},{"id":10752,"book_id":13,"chapter":12,"verse":31,"text":"(12:23)"},{"id":10753,"book_id":13,"chapter":12,"verse":32,"text":"(12:23)"},{"id":10754,"book_id":13,"chapter":12,"verse":33,"text":"(12:23)"},{"id":10755,"book_id":13,"chapter":12,"verse":34,"text":"(12:23)"},{"id":10756,"book_id":13,"chapter":12,"verse":35,"text":"(12:23)"},{"id":10757,"book_id":13,"chapter":12,"verse":36,"text":"(12:23)"},{"id":10758,"book_id":13,"chapter":12,"verse":37,"text":"(12:23)"},{"id":10759,"book_id":13,"chapter":12,"verse":38,"text":"Semua pejuang itu pergi ke Hebron dalam keadaan siap tempur dan bertekad untuk mengangkat Daud menjadi raja seluruh Israel. Dan semua orang Israel yang lain pun sehati untuk melakukan hal itu."},{"id":10760,"book_id":13,"chapter":12,"verse":39,"text":"Tiga hari lamanya pejuang-pejuang itu tinggal di situ dengan Daud sambil berpesta dan menikmati makanan dan minuman yang disediakan untuk mereka oleh orang-orang Israel lainnya."},{"id":10761,"book_id":13,"chapter":12,"verse":40,"text":"Dari suku-suku utara yang jauh pun yaitu dari suku Isakhar, Zebulon dan Naftali, orang berdatangan dengan keledai, unta, bagal, dan sapi yang sarat dengan muatan bahan makanan: tepung, buah ara, kismis, anggur dan minyak zaitun. Mereka juga membawa sapi dan domba untuk dipotong dan dimakan. Semuanya itu menunjukkan betapa gembiranya rakyat di seluruh Israel."},{"id":10762,"book_id":13,"chapter":13,"verse":1,"text":"Raja Daud berunding dengan semua perwiranya yang memimpin kesatuan-kesatuan 1.000 orang dan kesatuan-kesatuan 100 orang."},{"id":10763,"book_id":13,"chapter":13,"verse":2,"text":"Lalu ia berkata kepada semua orang itu, \"Kalau saudara-saudara setuju, dan diperkenankan TUHAN, Allah kita, baiklah kita mengirim utusan kepada para imam dan orang-orang Lewi di desa-desa mereka, serta seluruh bangsa kita yang lainnya untuk menyuruh mereka datang berkumpul dengan kita di sini."},{"id":10764,"book_id":13,"chapter":13,"verse":3,"text":"Kemudian kita pergi mengambil Peti Perjanjian Allah, yang telah dibiarkan terlantar selama pemerintahan Raja Saul.\""},{"id":10765,"book_id":13,"chapter":13,"verse":4,"text":"Semua orang Israel yang berkumpul itu senang dengan usul itu dan menyetujuinya."},{"id":10766,"book_id":13,"chapter":13,"verse":5,"text":"Maka Daud mengumpulkan rakyat Israel di seluruh negeri, dari perbatasan Mesir di selatan sampai ke Jalan Hamat di utara, untuk mengambil Peti Perjanjian itu dari Kiryat-Yearim dan membawanya ke Yerusalem."},{"id":10767,"book_id":13,"chapter":13,"verse":6,"text":"Lalu Daud pergi bersama mereka ke kota Baala, yaitu Kiryat-Yearim, di wilayah suku Yehuda untuk mengambil Peti Perjanjian Allah. Peti itu dinamakan \"TUHAN yang bertakhta di atas kerub\"."},{"id":10768,"book_id":13,"chapter":13,"verse":7,"text":"Setibanya di Baala, mereka mengambil Peti Perjanjian itu dari rumah Abinadab, lalu menaikkannya ke atas sebuah pedati yang baru. Uza dan Ahyo mengiringi pedati itu,"},{"id":10769,"book_id":13,"chapter":13,"verse":8,"text":"sedangkan Daud dan seluruh bangsa Israel menari-nari dan bernyanyi-nyanyi dengan penuh semangat, untuk menghormati Allah diiringi kecapi, rebana, simbal dan trompet."},{"id":10770,"book_id":13,"chapter":13,"verse":9,"text":"Ketika mereka sampai di tempat pengirikan gandum milik Kidon, sapi-sapi yang menarik pedati itu tersandung, maka Uza mengulurkan tangannya dan memegang Peti Perjanjian itu supaya jangan jatuh."},{"id":10771,"book_id":13,"chapter":13,"verse":10,"text":"Saat itu juga TUHAN marah kepada Uza karena perbuatannya itu merupakan penghinaan kepada TUHAN. Lalu Uza dibunuh-Nya di situ. Maka sejak itu tempat itu disebut \"Peres-Uza\". Daud marah karena TUHAN membinasakan Uza."},{"id":10772,"book_id":13,"chapter":13,"verse":11,"text":"(13:10)"},{"id":10773,"book_id":13,"chapter":13,"verse":12,"text":"Tetapi Daud takut juga kepada Allah dan berkata, \"Sekarang bagaimana Peti Perjanjian itu dapat kubawa?\""},{"id":10774,"book_id":13,"chapter":13,"verse":13,"text":"Sebab itu Daud tidak jadi membawa Peti itu ke Yerusalem, melainkan menyimpannya di rumah Obed-Edom, orang Gat."},{"id":10775,"book_id":13,"chapter":13,"verse":14,"text":"Peti itu tinggal di situ tiga bulan lamanya dan TUHAN memberkati keluarga Obed-Edom serta semua yang dimilikinya."},{"id":10776,"book_id":13,"chapter":14,"verse":1,"text":"Raja Hiram dari negeri Tirus mengirim duta-dutanya kepada Daud, juga kayu cemara Libanon dan tukang-tukang kayu serta tukang batu untuk mendirikan istana."},{"id":10777,"book_id":13,"chapter":14,"verse":2,"text":"Karena itu Daud merasa yakin TUHAN sudah mengukuhkan dia sebagai raja Israel dan menguatkan kerajaannya untuk kepentingan umat TUHAN."},{"id":10778,"book_id":13,"chapter":14,"verse":3,"text":"Di Yerusalem Daud mengambil lagi beberapa istri, dan mendapat anak-anak lagi."},{"id":10779,"book_id":13,"chapter":14,"verse":4,"text":"Putra-putranya yang lahir di Yerusalem ialah: Syamua, Sobab, Natan, Salomo,"},{"id":10780,"book_id":13,"chapter":14,"verse":5,"text":"Yibhar, Elisua, Elpelet,"},{"id":10781,"book_id":13,"chapter":14,"verse":6,"text":"Nogah, Nefeg, Yafia,"},{"id":10782,"book_id":13,"chapter":14,"verse":7,"text":"Elisama, Beelyada dan Elifelet."},{"id":10783,"book_id":13,"chapter":14,"verse":8,"text":"Ketika orang Filistin mendengar bahwa Daud sudah diangkat menjadi raja seluruh Israel, mereka datang hendak menangkap dia. Karena itu Daud keluar untuk berperang dengan mereka."},{"id":10784,"book_id":13,"chapter":14,"verse":9,"text":"Sementara itu orang Filistin sudah tiba di Lembah Refaim dan merampoki lembah itu."},{"id":10785,"book_id":13,"chapter":14,"verse":10,"text":"Mendengar itu Daud bertanya kepada Allah, \"TUHAN, haruskah saya menyerang orang-orang Filistin itu? Apakah TUHAN akan memberikan kemenangan kepada saya?\" \"Ya, seranglah!\" jawab TUHAN. \"Aku akan memberikan kemenangan kepadamu!\""},{"id":10786,"book_id":13,"chapter":14,"verse":11,"text":"Maka Daud dan pasukannya menyerang orang-orang Filistin itu di Baal-Perasim dan mengalahkan mereka. Berkatalah Daud, \"Allah telah memakai aku untuk mendobrak pertahanan musuh seperti banjir merobohkan segalanya dalam seketika.\" Itu sebabnya tempat itu disebut Baal-Perasim."},{"id":10787,"book_id":13,"chapter":14,"verse":12,"text":"Ketika pasukan Filistin lari, mereka tidak sempat membawa patung-patung berhala mereka. Daud memerintahkan supaya patung-patung itu dibakar."},{"id":10788,"book_id":13,"chapter":14,"verse":13,"text":"Tidak lama kemudian orang Filistin datang dan merampoki lagi Lembah Refaim."},{"id":10789,"book_id":13,"chapter":14,"verse":14,"text":"Sekali lagi Daud meminta petunjuk dari Allah, dan Allah menjawab, \"Jangan menyerang mereka dari sini, tetapi berjalanlah memutar dan seranglah mereka dari seberang, dekat pohon-pohon murbei."},{"id":10790,"book_id":13,"chapter":14,"verse":15,"text":"Kalau engkau mendengar bunyi seperti derap orang berbaris di puncak pohon-pohon itu, majulah, sebab Aku akan berjalan di depanmu untuk mengalahkan tentara Filistin.\""},{"id":10791,"book_id":13,"chapter":14,"verse":16,"text":"Daud melaksanakan apa yang diperintahkan Allah kepadanya. Ia dan pasukannya memukul mundur tentara Filistin mulai dari Gibeon sampai ke Gezer."},{"id":10792,"book_id":13,"chapter":14,"verse":17,"text":"Maka termasyhurlah nama Daud di mana-mana, dan TUHAN membuat segala bangsa takut kepada Daud."},{"id":10793,"book_id":13,"chapter":15,"verse":1,"text":"Daud mendirikan rumah-rumah untuk dirinya di Kota Daud, dan menyiapkan tempat untuk Peti Perjanjian Allah lalu memasang kemah bagi Peti itu."},{"id":10794,"book_id":13,"chapter":15,"verse":2,"text":"Daud berkata, \"Hanya orang Lewi boleh mengangkat Peti Perjanjian TUHAN, sebab merekalah yang dipilih TUHAN untuk memikul Peti itu dan mengabdi kepada-Nya untuk selama-lamanya.\""},{"id":10795,"book_id":13,"chapter":15,"verse":3,"text":"Maka Daud memanggil semua orang Israel datang ke Yerusalem untuk memindahkan Peti Perjanjian TUHAN ke tempat yang telah disiapkannya."},{"id":10796,"book_id":13,"chapter":15,"verse":4,"text":"Lalu Daud menyuruh keturunan Harun dan orang Lewi berkumpul."},{"id":10797,"book_id":13,"chapter":15,"verse":5,"text":"Maka dari kaum Kehat, suku Lewi, tampillah Uriel yang memimpin 120 anggota kaumnya."},{"id":10798,"book_id":13,"chapter":15,"verse":6,"text":"Dari kaum Merari tampil Asaya yang memimpin 220 orang."},{"id":10799,"book_id":13,"chapter":15,"verse":7,"text":"Dari kaum Gerson tampil Yoel yang memimpin 130 orang."},{"id":10800,"book_id":13,"chapter":15,"verse":8,"text":"Dari kaum Elsafan tampil Semaya yang memimpin 200 orang."},{"id":10801,"book_id":13,"chapter":15,"verse":9,"text":"Dari kaum Hebron tampil Eliel yang memimpin 80 orang."},{"id":10802,"book_id":13,"chapter":15,"verse":10,"text":"Dan dari kaum Uziel tampil Aminadab yang memimpin 112 orang."},{"id":10803,"book_id":13,"chapter":15,"verse":11,"text":"Lalu Daud memanggil Imam Zadok dan Imam Abyatar serta keenam orang Lewi itu, yakni: Uriel, Asaya, Yoel, Semaya, Eliel dan Aminadab."},{"id":10804,"book_id":13,"chapter":15,"verse":12,"text":"Kata Daud kepada mereka, \"Kalian adalah pemimpin kaum di dalam suku Lewi. Karena itu, hendaklah kalian dan orang-orang Lewi lainnya menyucikan diri supaya dapat memindahkan Peti Perjanjian TUHAN, Allah Israel, ke tempat yang telah kusediakan."},{"id":10805,"book_id":13,"chapter":15,"verse":13,"text":"Ketika Peti itu untuk pertama kali dipindahkan, kalian tidak berada di situ untuk membawanya. Karena itu TUHAN, Allah kita, menghukum kita sebab kita menyembah Dia tidak sesuai dengan kemauan-Nya.\""},{"id":10806,"book_id":13,"chapter":15,"verse":14,"text":"Jadi, para imam dan orang Lewi menyucikan diri supaya dapat memindahkan Peti Perjanjian TUHAN, Allah Israel."},{"id":10807,"book_id":13,"chapter":15,"verse":15,"text":"Dan pada waktu Peti itu dipindahkan, mereka mengangkatnya di atas pundak mereka dengan kayu pengusung, menurut peraturan yang diberikan TUHAN melalui Musa."},{"id":10808,"book_id":13,"chapter":15,"verse":16,"text":"Daud juga menyuruh para pemimpin orang-orang Lewi itu supaya menugaskan beberapa orang dari suku mereka untuk menyanyi dan memainkan lagu-lagu gembira pada kecapi dan simbal."},{"id":10809,"book_id":13,"chapter":15,"verse":17,"text":"Dari antara keluarga-keluarga penyanyi, mereka memilih orang-orang berikut ini untuk memainkan simbal perunggu: Heman anak Yoel bersama sanak saudaranya yang bernama Asaf anak Berekhya, dan Etan anak Kusaya dari kaum Merari. Untuk mengiringi mereka serta memainkan kecapi bernada tinggi dipilih orang-orang Lewi yang berikut ini: Zakharia, Yaaziel, Semiramot, Yehiel, Uni, Eliab, Maaseya, dan Benaya. Untuk memainkan kecapi bernada rendah dipilih orang-orang Lewi berikut ini: Matica, Elifele, Mikneya, Azazya, dan dua pengawal Rumah TUHAN, yaitu Obed-Edom dan Yeiel."},{"id":10810,"book_id":13,"chapter":15,"verse":18,"text":"(15:17)"},{"id":10811,"book_id":13,"chapter":15,"verse":19,"text":"(15:17)"},{"id":10812,"book_id":13,"chapter":15,"verse":20,"text":"(15:17)"},{"id":10813,"book_id":13,"chapter":15,"verse":21,"text":"(15:17)"},{"id":10814,"book_id":13,"chapter":15,"verse":22,"text":"Kenanya dipilih untuk mengepalai para pemain musik dari suku Lewi itu, sebab ia ahli musik."},{"id":10815,"book_id":13,"chapter":15,"verse":23,"text":"Berekhya dan Elkana bersama Obed-Edom dan Yehia dipilih menjadi pengawal Peti Perjanjian TUHAN. Para imam berikut ini: Sebanya, Yosafat, Netaneel, Amasai, Zakharia, Benaya dan Eliezer dipilih untuk membunyikan trompet di depan Peti itu."},{"id":10816,"book_id":13,"chapter":15,"verse":24,"text":"(15:23)"},{"id":10817,"book_id":13,"chapter":15,"verse":25,"text":"Maka pergilah Raja Daud bersama para pemimpin Israel dan perwira-perwira ke rumah Obed-Edom untuk mengambil Peti Perjanjian itu dengan perayaan besar."},{"id":10818,"book_id":13,"chapter":15,"verse":26,"text":"Tujuh sapi jantan dan tujuh domba dipersembahkan kepada Allah karena Ia telah menolong orang Lewi yang mengangkat Peti Perjanjian itu."},{"id":10819,"book_id":13,"chapter":15,"verse":27,"text":"Pada waktu itu Daud memakai jubah dari kain lenan halus, begitu juga para pemain musik dan Kenanya pemimpin mereka serta orang-orang Lewi yang mengangkat Peti Perjanjian itu. Daud juga memakai baju efod."},{"id":10820,"book_id":13,"chapter":15,"verse":28,"text":"Seluruh umat Israel pergi mengiringi Peti Perjanjian sampai ke Yerusalem dengan sorak sorai gembira, bunyi trompet, nafiri, simbal dan kecapi."},{"id":10821,"book_id":13,"chapter":15,"verse":29,"text":"Ketika Peti itu sedang dibawa masuk ke dalam kota, Mikhal putri Saul menjenguk dari jendela dan melihat Raja Daud menari-nari serta bersuka ria. Maka Mikhal merasa muak melihat Daud."},{"id":10822,"book_id":13,"chapter":16,"verse":1,"text":"Peti Perjanjian itu diletakkan di dalam kemah yang telah disediakan oleh Daud untuk Peti itu. Lalu mereka mempersembahkan kepada Allah kurban bakaran dan kurban perdamaian."},{"id":10823,"book_id":13,"chapter":16,"verse":2,"text":"Setelah Daud selesai mempersembahkan kurban-kurban itu, ia memberkati rakyat atas nama TUHAN,"},{"id":10824,"book_id":13,"chapter":16,"verse":3,"text":"lalu membagi-bagikan makanan kepada mereka semua. Setiap orang yang ada di situ baik laki-laki maupun wanita mendapat sepotong daging panggang, roti dan kue kismis."},{"id":10825,"book_id":13,"chapter":16,"verse":4,"text":"Daud mengangkat beberapa orang Lewi untuk memimpin upacara ibadat kepada TUHAN, Allah Israel, di depan Peti Perjanjian itu, dengan nyanyian dan puji-pujian."},{"id":10826,"book_id":13,"chapter":16,"verse":5,"text":"Asaf dipilih sebagai pemimpin utama dan Zakharia wakilnya. Yeiel, Semiramot, Yehiel, Matica, Eliab, Benaya, Obed-Edom dan Yeiel ditugaskan untuk memainkan kecapi. Asaf ditugaskan memainkan simbal,"},{"id":10827,"book_id":13,"chapter":16,"verse":6,"text":"dan dua orang imam, yaitu Benaya dan Yahaziel, ditugaskan untuk secara tetap meniup trompet di depan Peti Perjanjian itu."},{"id":10828,"book_id":13,"chapter":16,"verse":7,"text":"Itulah pertama kalinya Daud menugaskan Asaf dan rekan-rekannya untuk menyanyikan puji-pujian kepada TUHAN."},{"id":10829,"book_id":13,"chapter":16,"verse":8,"text":"Bersyukurlah kepada TUHAN, wartakanlah kebesaran-Nya, ceritakanlah perbuatan-Nya di antara bangsa-bangsa."},{"id":10830,"book_id":13,"chapter":16,"verse":9,"text":"Nyanyikanlah pujian bagi TUHAN, beritakanlah segala karya-Nya yang menakjubkan."},{"id":10831,"book_id":13,"chapter":16,"verse":10,"text":"Dialah TUHAN Yang Mahaesa; bersukacitalah, sebab kita milik-Nya; semua yang menyembah Dia hendaklah bergembira."},{"id":10832,"book_id":13,"chapter":16,"verse":11,"text":"Mintalah kekuatan daripada-Nya, sembahlah Dia senantiasa."},{"id":10833,"book_id":13,"chapter":16,"verse":12,"text":"Hai keturunan Yakub, hamba Allah! Hai keturunan Israel, umat pilihan-Nya! Ingatlah semua keajaiban yang dilakukan-Nya, jangan melupakan keputusan-keputusan-Nya."},{"id":10834,"book_id":13,"chapter":16,"verse":13,"text":"(16:12)"},{"id":10835,"book_id":13,"chapter":16,"verse":14,"text":"TUHAN adalah Allah kita, keputusan-Nya berlaku di seluruh dunia."},{"id":10836,"book_id":13,"chapter":16,"verse":15,"text":"Ia selalu ingat akan perjanjian-Nya, janji-Nya berlaku selama-lamanya."},{"id":10837,"book_id":13,"chapter":16,"verse":16,"text":"Perjanjian itu dibuat-Nya dengan Abraham, dan kemudian dengan Ishak,"},{"id":10838,"book_id":13,"chapter":16,"verse":17,"text":"lalu dikukuhkan dengan Yakub menjadi perjanjian yang kekal bagi umat Israel."},{"id":10839,"book_id":13,"chapter":16,"verse":18,"text":"Kata-Nya, \"Tanah Kanaan akan Kuberikan kepadamu menjadi milik pusakamu.\""},{"id":10840,"book_id":13,"chapter":16,"verse":19,"text":"Dahulu umat TUHAN hidup sebagai orang asing di sana jumlah mereka sedikit saja."},{"id":10841,"book_id":13,"chapter":16,"verse":20,"text":"Mereka mengembara dari bangsa ke bangsa, pindah dari satu negeri ke negeri lainnya."},{"id":10842,"book_id":13,"chapter":16,"verse":21,"text":"Tetapi TUHAN tidak membiarkan siapa pun menindas mereka; demi mereka, raja-raja diperingatkan-Nya,"},{"id":10843,"book_id":13,"chapter":16,"verse":22,"text":"\"Jangan mengganggu orang-orang pilihan-Ku, jangan berbuat jahat kepada nabi-nabi-Ku.\""},{"id":10844,"book_id":13,"chapter":16,"verse":23,"text":"Nyanyilah bagi TUHAN, hai bumi seluruhnya, setiap hari siarkanlah kabar gembira bahwa Ia telah menyelamatkan kita."},{"id":10845,"book_id":13,"chapter":16,"verse":24,"text":"Ceritakan keagungan-Nya kepada bangsa-bangsa, dan perbuatan-perbuatan-Nya yang perkasa kepada umat manusia."},{"id":10846,"book_id":13,"chapter":16,"verse":25,"text":"Sebab besarlah TUHAN dan sangat terpuji; Ia harus ditakuti lebih dari segala dewa."},{"id":10847,"book_id":13,"chapter":16,"verse":26,"text":"Dewa-dewa bangsa lain hanya patung berhala tetapi TUHAN adalah pencipta angkasa raya."},{"id":10848,"book_id":13,"chapter":16,"verse":27,"text":"Ia diliputi keagungan dan kemuliaan, rumah-Nya penuh kuasa dan sukacita."},{"id":10849,"book_id":13,"chapter":16,"verse":28,"text":"Pujilah TUHAN, hai umat manusia! Pujilah keagungan dan kekuatan-Nya."},{"id":10850,"book_id":13,"chapter":16,"verse":29,"text":"Pujilah nama-Nya yang mulia, dan bawalah kurban ke dalam rumah-Nya. Sembahlah TUHAN dengan mengenakan pakaian ibadat!"},{"id":10851,"book_id":13,"chapter":16,"verse":30,"text":"Gemetarlah di hadapan-Nya, hai seluruh dunia! Bumi kukuh tidak tergoyahkan."},{"id":10852,"book_id":13,"chapter":16,"verse":31,"text":"Hai langit dan bumi, bergembiralah! Beritakanlah kepada bangsa-bangsa bahwa TUHAN itu Raja!"},{"id":10853,"book_id":13,"chapter":16,"verse":32,"text":"Bergemuruhlah hai laut dan semua isinya! Bersukacitalah hai padang dan segala tanamannya!"},{"id":10854,"book_id":13,"chapter":16,"verse":33,"text":"Pohon-pohon di hutan akan bersorak-sorai sebab TUHAN telah datang untuk memerintah di bumi."},{"id":10855,"book_id":13,"chapter":16,"verse":34,"text":"Bersyukurlah kepada TUHAN, sebab Ia baik; kasih-Nya kekal abadi."},{"id":10856,"book_id":13,"chapter":16,"verse":35,"text":"Katakanlah, \"Ya Allah, Penyelamat kami, selamatkanlah kami dari kekuasaan bangsa-bangsa dan kumpulkanlah kami kembali supaya kami dapat bersyukur dan memuji nama-Mu yang suci!\""},{"id":10857,"book_id":13,"chapter":16,"verse":36,"text":"Pujilah TUHAN, Allah Israel, sekarang dan selama-lamanya! Kemudian seluruh umat Israel berkata, \"Amin\", lalu mereka memuji TUHAN."},{"id":10858,"book_id":13,"chapter":16,"verse":37,"text":"Kemudian Raja Daud menugaskan Asaf dan orang-orang Lewi lainnya untuk tetap mengurus hal-hal yang bersangkutan dengan ibadat di tempat di mana Peti Perjanjian TUHAN disimpan. Setiap hari mereka harus bertugas di situ,"},{"id":10859,"book_id":13,"chapter":16,"verse":38,"text":"dibantu oleh Obed-Edom anak Yedutun, serta 68 orang lainnya yang sekaum dengan dia. Obed-Edom dan Hosa adalah pengawal pintu-pintu gerbang."},{"id":10860,"book_id":13,"chapter":16,"verse":39,"text":"Tetapi Zadok dan imam-imam lainnya ditugaskan untuk tetap mengurus ibadat di tempat ibadat di Gibeon."},{"id":10861,"book_id":13,"chapter":16,"verse":40,"text":"Setiap pagi dan petang mereka harus mempersembahkan kurban bakaran di atas mezbah sesuai dengan hukum-hukum yang diberikan TUHAN kepada orang Israel."},{"id":10862,"book_id":13,"chapter":16,"verse":41,"text":"Imam Zadok dan imam-imam itu dibantu oleh Heman dan Yedutun serta orang-orang lain yang khusus dipilih untuk menyanyikan pujian bagi TUHAN karena kasih-Nya yang kekal abadi."},{"id":10863,"book_id":13,"chapter":16,"verse":42,"text":"Heman dan Yedutun juga bertugas atas trompet, simbal dan alat musik lainnya yang dimainkan untuk mengiringi nyanyian-nyanyian pujian. Anggota-anggota kaum Yedutun ditugaskan untuk menjaga pintu-pintu gerbang."},{"id":10864,"book_id":13,"chapter":16,"verse":43,"text":"Kemudian pulanglah semua orang ke rumahnya masing-masing. Begitu pula Daud pulang untuk menengok keluarganya."},{"id":10865,"book_id":13,"chapter":17,"verse":1,"text":"Setelah Raja Daud menetap di istananya, pada suatu hari ia memanggil Nabi Natan dan berkata, \"Lihat, aku ini tinggal di istana yang dibuat dari kayu cemara Libanon, sedangkan Peti Perjanjian TUHAN hanya di dalam kemah!\""},{"id":10866,"book_id":13,"chapter":17,"verse":2,"text":"Natan menjawab, \"Lakukanlah segala niat Baginda sebab Allah menolong Baginda.\""},{"id":10867,"book_id":13,"chapter":17,"verse":3,"text":"Tetapi pada malam itu Allah berkata kepada Natan,"},{"id":10868,"book_id":13,"chapter":17,"verse":4,"text":"\"Pergilah dan sampaikanlah kepada hamba-Ku Daud pesan-Ku ini, 'Bukan engkau yang akan mendirikan rumah untuk-Ku."},{"id":10869,"book_id":13,"chapter":17,"verse":5,"text":"Sejak bangsa Israel Kubebaskan dari Mesir sampai sekarang, belum pernah Aku tinggal dalam sebuah rumah. Selalu Aku mengembara dan tinggal di sebuah kemah."},{"id":10870,"book_id":13,"chapter":17,"verse":6,"text":"Selama pengembaraan-Ku bersama bangsa Israel belum pernah Aku bertanya kepada pemimpin-pemimpin yang telah Kupilih, apa sebabnya mereka tidak mendirikan sebuah rumah dari kayu cemara Libanon untuk Aku.'"},{"id":10871,"book_id":13,"chapter":17,"verse":7,"text":"Sebab itu, Natan, beritahukanlah kepada hamba-Ku Daud bahwa Aku, TUHAN Yang Mahakuasa, berkata kepadanya, 'Engkau telah Kuambil dari pekerjaanmu menggembalakan domba di padang, dan Kujadikan raja atas umat-Ku Israel."},{"id":10872,"book_id":13,"chapter":17,"verse":8,"text":"Aku telah menolong engkau ke mana pun engkau pergi, dan segala musuhmu Kutumpas pada waktu engkau bertempur. Engkau akan Kubuat termasyhur seperti pemimpin-pemimpin yang paling besar di dunia."},{"id":10873,"book_id":13,"chapter":17,"verse":9,"text":"Bagi umat-Ku Israel telah Kusediakan tempat untuk menjadi tanah air mereka supaya mereka dapat hidup tenang tanpa diganggu lagi. Sejak kedatangan mereka ke tanah ini dahulu, dan sebelum mereka mempunyai raja, mereka diserang oleh orang-orang yang suka kekerasan. Tetapi hal itu tidak akan terjadi lagi. Aku berjanji akan mengalahkan semua musuhmu, dan Aku akan memberikan keturunan kepadamu."},{"id":10874,"book_id":13,"chapter":17,"verse":10,"text":"(17:9)"},{"id":10875,"book_id":13,"chapter":17,"verse":11,"text":"Kelak, jika sampai ajalmu dan engkau dikuburkan di makam leluhurmu, seorang dari putramu akan Kuangkat menjadi raja. Dialah yang akan mendirikan rumah bagi-Ku. Kerajaannya akan Kukukuhkan, dan untuk selama-lamanya seorang dari keturunannya akan memerintah sebagai raja."},{"id":10876,"book_id":13,"chapter":17,"verse":12,"text":"(17:11)"},{"id":10877,"book_id":13,"chapter":17,"verse":13,"text":"Aku akan menjadi bapaknya dan ia akan menjadi putra-Ku. Aku akan tetap berbuat baik kepadanya sesuai dengan janji-Ku. Janji-Ku kepadanya akan tetap Kupegang, tidak seperti yang Kulakukan kepada Saul yang telah Kugeser dari kedudukannya supaya engkau bisa menjadi raja."},{"id":10878,"book_id":13,"chapter":17,"verse":14,"text":"Putramu yang Kupilih itu akan Kujadikan raja atas umat-Ku dan kerajaan-Ku untuk selama-lamanya, dan anak cucunya turun-temurun akan memerintah sebagai raja.'\""},{"id":10879,"book_id":13,"chapter":17,"verse":15,"text":"Natan memberitahukan kepada Daud segala yang telah dinyatakan Allah kepadanya."},{"id":10880,"book_id":13,"chapter":17,"verse":16,"text":"Lalu masuklah Raja Daud ke dalam Kemah TUHAN. Ia duduk dan berdoa, \"Ya TUHAN Allah, aku dan keluargaku tidak layak menerima segala kebaikan yang Kautunjukkan kepadaku selama ini."},{"id":10881,"book_id":13,"chapter":17,"verse":17,"text":"Engkau malah berbuat lebih dari itu; Engkau telah membuat janji mengenai keturunanku untuk masa yang akan datang. Engkau bahkan memperlakukan aku sebagai seorang pembesar."},{"id":10882,"book_id":13,"chapter":17,"verse":18,"text":"Apalagi yang dapat kukatakan kepada-Mu, ya TUHAN Allah? Engkau mengetahui segalanya tentang hamba-Mu ini, namun Engkau memberi penghormatan kepadaku."},{"id":10883,"book_id":13,"chapter":17,"verse":19,"text":"Atas kemauan-Mu sendiri dan untuk kepentinganku Engkau melakukan semua perbuatan besar ini dengan terang-terangan."},{"id":10884,"book_id":13,"chapter":17,"verse":20,"text":"Hanya Engkaulah Allah, tidak ada yang sama dengan Engkau. Kami tahu hal itu sebab sudah diberitahukan sejak dahulu."},{"id":10885,"book_id":13,"chapter":17,"verse":21,"text":"Di seluruh bumi tidak ada bangsa seperti Israel. Israel adalah satu-satunya bangsa yang Kaubebaskan dari perbudakan untuk menjadi umat-Mu sendiri. Segala perbuatan besar dan ajaib yang Kaulakukan bagi mereka membuat nama-Mu termasyhur di seluruh dunia. Engkau melepaskan umat-Mu dari Mesir, dan menyingkirkan bangsa-bangsa lain pada waktu umat-Mu maju bertempur."},{"id":10886,"book_id":13,"chapter":17,"verse":22,"text":"Bangsa Israel telah Kaujadikan umat-Mu sendiri untuk selama-lamanya. Dan Engkau, ya TUHAN, menjadi Allah mereka."},{"id":10887,"book_id":13,"chapter":17,"verse":23,"text":"Sekarang, ya TUHAN Allah, sudilah mengukuhkan untuk selama-lamanya janji yang Kauucapkan mengenai diriku dan keturunanku. Sudilah melaksanakan apa yang telah Kaujanjikan itu."},{"id":10888,"book_id":13,"chapter":17,"verse":24,"text":"Di mana-mana orang akan selalu mengagungkan nama-Mu dan berkata, 'TUHAN Yang Mahakuasa ialah Allah atas Israel.' Untuk selama-lamanya seorang dari keturunanku akan memerintah sebagai raja."},{"id":10889,"book_id":13,"chapter":17,"verse":25,"text":"Aku memberanikan diri memanjatkan doa ini kepada-Mu, ya Allah, sebab Engkau sendiri sudah memberitahukan kepadaku bahwa anak cucuku turun-temurun akan Kaujadikan raja atas bangsa ini."},{"id":10890,"book_id":13,"chapter":17,"verse":26,"text":"Engkau, TUHAN, adalah Allah, dan hal yang indah itu telah Kaujanjikan kepadaku."},{"id":10891,"book_id":13,"chapter":17,"verse":27,"text":"Karena itu, aku mohon, sudilah memberkati keturunanku supaya selama-lamanya mereka tetap merasakan kasih-Mu. Sebab, Engkau telah memberkati umat-Mu, ya TUHAN, maka mereka akan tetap diberkati untuk selama-lamanya.\""},{"id":10892,"book_id":13,"chapter":18,"verse":1,"text":"Beberapa waktu kemudian Raja Daud menyerang dan mengalahkan orang Filistin serta merebut kota Gad bersama desa-desa di sekitarnya."},{"id":10893,"book_id":13,"chapter":18,"verse":2,"text":"Daud juga mengalahkan orang Moab sehingga mereka takluk dan membayar upeti kepadanya."},{"id":10894,"book_id":13,"chapter":18,"verse":3,"text":"Kemudian Daud mengalahkan Hadadezer, raja di Zoba dekat wilayah Hamat di negeri Siria. Pada waktu itu Hadadezer sedang dalam perjalanan untuk menguasai wilayah dekat hulu Sungai Efrat."},{"id":10895,"book_id":13,"chapter":18,"verse":4,"text":"Daud merebut 1.000 kereta perang, dan menawan 7.000 orang tentara berkuda serta 20.000 orang tentara berjalan kaki. Ia melumpuhkan semua kuda, kecuali sebagian, cukup untuk 100 kereta perang."},{"id":10896,"book_id":13,"chapter":18,"verse":5,"text":"Orang Siria dari Damsyik mengirim tentara untuk menolong Raja Hadadezer, tapi Daud mengalahkan mereka dan menewaskan 22.000 orang."},{"id":10897,"book_id":13,"chapter":18,"verse":6,"text":"Kemudian ia mendirikan perkemahan-perkemahan militer dalam wilayah mereka dan mereka takluk serta membayar upeti kepadanya. TUHAN memberikan kemenangan kepada Daud di mana pun ia berperang."},{"id":10898,"book_id":13,"chapter":18,"verse":7,"text":"Tameng-tameng emas yang dipakai oleh tentara Hadadezer dirampas oleh Daud dan dibawa ke Yerusalem."},{"id":10899,"book_id":13,"chapter":18,"verse":8,"text":"Selain itu Daud juga mengambil banyak sekali perunggu dari Tibhat dan Kun, kota-kota yang dahulu dikuasai oleh Hadadezer. (Di kemudian hari perunggu-perunggu itu dipakai oleh Salomo untuk membuat bejana, serta tiang-tiang dan perkakas ibadat di Rumah TUHAN.)"},{"id":10900,"book_id":13,"chapter":18,"verse":9,"text":"Raja Tou dari Hamat mendengar bahwa Daud telah mengalahkan seluruh tentara Hadadezer."},{"id":10901,"book_id":13,"chapter":18,"verse":10,"text":"Maka ia mengutus Yoram putranya untuk menyampaikan salam kepada Raja Daud dan mengucapkan selamat atas kemenangannya itu, sebab Hadadezer sudah sering berperang dengan Tou. Yoram datang kepada Daud dengan membawa banyak hadiah emas, perak dan perunggu."},{"id":10902,"book_id":13,"chapter":18,"verse":11,"text":"Raja Daud mempersembahkan semua hadiah itu kepada TUHAN untuk dipergunakan dalam upacara ibadat. Demikian juga dilakukannya dengan barang-barang emas dan perak yang telah dirampasnya dari Hadadezer dan bangsa-bangsa yang dikalahkannya, yaitu bangsa Edom, Moab, Amon, Filistin dan Amalek."},{"id":10903,"book_id":13,"chapter":18,"verse":12,"text":"Abisai (ibunya bernama Zeruya) mengalahkan dan membunuh 18.000 orang Edom di Lembah Asin"},{"id":10904,"book_id":13,"chapter":18,"verse":13,"text":"lalu mendirikan perkemahan-perkemahan militer di seluruh Edom. Maka takluklah orang-orang Edom kepada Raja Daud. TUHAN memberikan kemenangan kepada Daud di mana pun ia berperang."},{"id":10905,"book_id":13,"chapter":18,"verse":14,"text":"Demikianlah Daud memerintah seluruh Israel dan menjaga agar rakyatnya selalu diperlakukan dengan adil dan baik."},{"id":10906,"book_id":13,"chapter":18,"verse":15,"text":"Inilah pejabat-pejabat tinggi yang diangkat oleh Daud: Panglima angkatan bersenjata: Yoab abang Abisai. Sekretaris istana: Yosafat anak Ahilud. Imam-imam: Zadok anak Ahitub dan Ahimelekh anak Abyatar. Sekretaris negara: Sausa. Kepala pengawal pribadi raja: Benaya anak Yoyada. Putra-putra Daud memegang jabatan penting dalam pemerintahan."},{"id":10907,"book_id":13,"chapter":18,"verse":16,"text":"(18:15)"},{"id":10908,"book_id":13,"chapter":18,"verse":17,"text":"(18:15)"},{"id":10909,"book_id":13,"chapter":19,"verse":1,"text":"Beberapa waktu kemudian Nahas raja amon meninggal, dan Hanun putranya menjadi raja."},{"id":10910,"book_id":13,"chapter":19,"verse":2,"text":"Lalu berkatalah Raja Daud, \"Nahas adalah sahabatku yang setia, jadi aku harus begitu juga terhadap Hanun, anaknya.\" Karena itu Daud mengirim utusan ke negeri Amon untuk menghibur dia atas kematian ayahnya. Ketika mereka tiba di Amon,"},{"id":10911,"book_id":13,"chapter":19,"verse":3,"text":"para pemimpin negeri itu berkata kepada Raja Hanun, \"Janganlah Baginda berpikir Daud mengirim utusannya itu karena ia mau menghormati ayah Baginda! Ia mengirim orang-orang itu ke mari sebagai mata-mata untuk menyelidiki negeri kita, supaya dapat merebutnya!\""},{"id":10912,"book_id":13,"chapter":19,"verse":4,"text":"Raja Hanun menangkap para utusan Daud itu, mencukur jenggot mereka, memotong pakaian mereka sependek pinggul, dan menyuruh mereka pergi."},{"id":10913,"book_id":13,"chapter":19,"verse":5,"text":"Tetapi mereka malu untuk pulang, jadi mereka pergi ke Yerikho. Ketika hal itu diberitahukan kepada Daud, ia mengirim pesan supaya utusan-utusan itu tinggal di Yerikho sampai jenggot mereka sudah tumbuh lagi."},{"id":10914,"book_id":13,"chapter":19,"verse":6,"text":"Lalu Raja Hanun dan orang Amon menyadari bahwa perbuatan mereka telah menyebabkan Daud memusuhi mereka. Karena itu mereka mengirim 34.000 kilogram perak ke daerah Mesopotamia Atas, serta ke Maakha dan Zoba di Siria untuk menyewa 32.000 kereta perang dan tentara berkuda. Maka datanglah tentara raja Maakha dengan semua kereta perang sewaan itu dan berkemah dekat Medeba. Orang Amon juga datang dari semua kota mereka untuk berperang."},{"id":10915,"book_id":13,"chapter":19,"verse":7,"text":"(19:6)"},{"id":10916,"book_id":13,"chapter":19,"verse":8,"text":"Ketika Daud mendengar hal itu ia menyuruh Yoab dengan seluruh angkatan perangnya maju melawan musuh."},{"id":10917,"book_id":13,"chapter":19,"verse":9,"text":"Orang Amon keluar dan mengatur barisan mereka di depan pintu gerbang Raba, ibukota mereka, sedangkan raja-raja yang telah datang untuk membantu mereka, mengatur barisannya di padang."},{"id":10918,"book_id":13,"chapter":19,"verse":10,"text":"Yoab melihat bahwa ia terjepit oleh pasukan musuh di depan dan di belakang. Karena itu ia memilih tentara Israel yang terbaik dan menempatkan mereka berhadap-hadapan dengan tentara Siria."},{"id":10919,"book_id":13,"chapter":19,"verse":11,"text":"Selebihnya dari tentara Israel diserahkannya kepada Abisai adiknya, yang mengatur barisan mereka berhadap-hadapan dengan tentara Amon."},{"id":10920,"book_id":13,"chapter":19,"verse":12,"text":"Yoab berkata kepada adiknya itu, \"Jika aku tidak sanggup lagi bertahan terhadap tentara Siria, cepatlah datang menolong aku. Sebaliknya, jika engkau tidak sanggup lagi bertahan terhadap tentara Amon, aku akan datang menolong engkau."},{"id":10921,"book_id":13,"chapter":19,"verse":13,"text":"Tabahlah! Mari kita berjuang dengan berani untuk bangsa kita dan untuk kota-kota Allah kita. Semoga TUHAN melaksanakan apa yang dikehendaki-Nya.\""},{"id":10922,"book_id":13,"chapter":19,"verse":14,"text":"Yoab dan pasukannya maju menyerang, sehingga tentara Siria lari."},{"id":10923,"book_id":13,"chapter":19,"verse":15,"text":"Ketika orang Amon melihat tentara Siria melarikan diri, mereka juga lari dari Abisai dan mundur ke dalam kota. Sesudah memerangi orang Amon, Yoab pulang ke Yerusalem."},{"id":10924,"book_id":13,"chapter":19,"verse":16,"text":"Orang Siria menyadari bahwa mereka telah dikalahkan oleh orang Israel. Maka mereka memanggil tentara mereka yang dari daerah sebelah timur Sungai Efrat dan menyuruh tentaranya itu bertempur di bawah pimpinan Sobakh panglima angkatan perang Hadadezer raja Zoba."},{"id":10925,"book_id":13,"chapter":19,"verse":17,"text":"Mendengar hal itu, Daud mengumpulkan seluruh pasukan Israel, lalu menyeberangi Sungai Yordan dan mengatur barisannya berhadapan dengan orang Siria. Maka bertempurlah mereka,"},{"id":10926,"book_id":13,"chapter":19,"verse":18,"text":"dan tentara Siria dipukul mundur oleh tentara Israel. Daud dan pasukannya menewaskan 7.000 orang pengemudi kereta perang dan 40.000 orang tentara berjalan kaki. Sobakh panglima Siria itu dibunuh juga."},{"id":10927,"book_id":13,"chapter":19,"verse":19,"text":"Ketika raja-raja yang dikuasai Hadadezer melihat bahwa mereka telah dikalahkan oleh tentara Israel, mereka minta berdamai dengan Daud, dan takluk kepadanya. Sesudah itu orang Siria tidak mau lagi membantu orang Amon."},{"id":10928,"book_id":13,"chapter":20,"verse":1,"text":"Musim semi berikutnya, pada waktu raja-raja biasanya pergi berperang, Yoab mengerahkan tentaranya dan merebut negeri Amon. Pada waktu itu Raja Daud tetap di Yerusalem, dan tidak ikut. Yoab dan tentaranya mengepung kota Raba, lalu menyerang dan memusnahkan kota itu."},{"id":10929,"book_id":13,"chapter":20,"verse":2,"text":"Setelah itu Daud datang dan mengambil banyak sekali barang rampasan dari kota itu. Di antara barang-barang itu ada mahkota raja Amon. Mahkota itu beratnya kira-kira 34 kilogram dan bertatahkan sebuah permata. Daud mengambil permata itu dan memasangnya pada mahkotanya sendiri."},{"id":10930,"book_id":13,"chapter":20,"verse":3,"text":"Kemudian Daud mengangkut penduduk kota Raba itu dan memaksa mereka bekerja dengan memakai gergaji, cangkul dan kapak. Hal itu dilakukannya juga terhadap kota-kota Amon yang lain. Sesudah itu Daud dan seluruh tentaranya kembali ke Yerusalem."},{"id":10931,"book_id":13,"chapter":20,"verse":4,"text":"Beberapa waktu sesudah itu pecah lagi perang melawan orang Filistin di Gezer. Dalam salah satu pertempuran itu Sibkhai orang Husa membunuh seorang raksasa bernama Sipai. Maka orang Filistin pun kalah."},{"id":10932,"book_id":13,"chapter":20,"verse":5,"text":"Dalam pertempuran lain melawan orang Filistin, Elhanan anak Yair membunuh Lahmi saudara Goliat orang Gat. Gagang tombak Lahmi itu sebesar kayu alat tenun."},{"id":10933,"book_id":13,"chapter":20,"verse":6,"text":"Dalam pertempuran yang lain lagi di Gat ada seorang raksasa yang mempunyai enam jari pada setiap tangan dan setiap kakinya. Ia keturunan raksasa zaman dahulu."},{"id":10934,"book_id":13,"chapter":20,"verse":7,"text":"Ia mengejek orang Israel, dan karena itu ia dibunuh oleh Yonatan, anak Simea abang Daud."},{"id":10935,"book_id":13,"chapter":20,"verse":8,"text":"Ketiga orang yang dibunuh oleh Daud dan pasukannya itu adalah keturunan raksasa di Gat."},{"id":10936,"book_id":13,"chapter":21,"verse":1,"text":"Iblis ingin mencelakakan orang Israel; karena itu ia membujuk Daud supaya mengadakan sensus."},{"id":10937,"book_id":13,"chapter":21,"verse":2,"text":"Maka berkatalah Daud kepada Yoab dan para perwira tentaranya, \"Adakanlah sensus di seluruh Israel sampai ke pelosok-pelosoknya, karena aku ingin tahu berapa jumlah rakyat Israel.\""},{"id":10938,"book_id":13,"chapter":21,"verse":3,"text":"Jawab Yoab, \"Semoga TUHAN melipatgandakan rakyat Israel sampai seratus kali dari jumlah mereka sekarang ini. Yang Mulia, bukankah sudah jelas bahwa mereka takluk kepada Baginda? Mengapa harus mengadakan sensus? Nanti, karena kesalahan itu, seluruh bangsa menanggung akibatnya!\""},{"id":10939,"book_id":13,"chapter":21,"verse":4,"text":"Tetapi raja tetap berpegang pada perintahnya itu, jadi Yoab pergi ke seluruh Israel, sampai ke pelosok-pelosoknya, kemudian kembali ke Yerusalem,"},{"id":10940,"book_id":13,"chapter":21,"verse":5,"text":"dan melaporkan kepada Raja Daud hasil sensus itu. Jumlah laki-laki yang memenuhi syarat untuk dinas tentara ada 1.100.000 orang di Israel dan 470.000 orang di Yehuda."},{"id":10941,"book_id":13,"chapter":21,"verse":6,"text":"Tetapi suku Lewi dan suku Benyamin tidak termasuk jumlah itu. Yoab tidak mengadakan sensus di antara mereka sebab ia tidak suka menjalankan perintah raja itu."},{"id":10942,"book_id":13,"chapter":21,"verse":7,"text":"Allah tidak senang dengan sensus itu dan Ia menghukum orang Israel."},{"id":10943,"book_id":13,"chapter":21,"verse":8,"text":"Lalu berdoalah Daud kepada Allah katanya, \"Ya Allah, aku sangat berdosa! Ampunilah aku, sebab tindakanku itu sangat bodoh.\""},{"id":10944,"book_id":13,"chapter":21,"verse":9,"text":"TUHAN berkata kepada Nabi Gad, yang menjadi penghubung antara Daud dan TUHAN,"},{"id":10945,"book_id":13,"chapter":21,"verse":10,"text":"\"Pergilah dan katakanlah kepada Daud bahwa Aku memberikan tiga pilihan kepadanya. Apa saja yang dipilihnya akan Kulakukan.\""},{"id":10946,"book_id":13,"chapter":21,"verse":11,"text":"Lalu pergilah Gad kepada Daud dan menyampaikan pesan TUHAN itu, katanya, \"Mana yang Baginda pilih:"},{"id":10947,"book_id":13,"chapter":21,"verse":12,"text":"Negeri ini ditimpa bencana kelaparan selama tiga tahun, atau Baginda lari dikejar-kejar musuh selama tiga bulan, atau seluruh negeri ini tiga hari lamanya diserang TUHAN dengan pedang-Nya berupa wabah penyakit, dan malaikat-Nya membawa maut ke mana-mana. Putuskanlah sekarang apa yang harus kusampaikan kepada TUHAN.\""},{"id":10948,"book_id":13,"chapter":21,"verse":13,"text":"Daud menjawab, \"Aduh, celaka aku! Tetapi daripada dihukum manusia, lebih baik aku dihukum TUHAN, sebab besar kasih sayang-Nya.\""},{"id":10949,"book_id":13,"chapter":21,"verse":14,"text":"Maka TUHAN mendatangkan wabah penyakit kepada orang Israel sehingga 70.000 orang di antara mereka meninggal."},{"id":10950,"book_id":13,"chapter":21,"verse":15,"text":"Lalu TUHAN mengutus seorang malaikat untuk membinasakan Yerusalem. Tetapi waktu malaikat itu sudah sampai di dekat pengirikan gandum milik Arauna orang Yebus, TUHAN mengubah keputusan-Nya untuk menghukum bangsa itu. Ia berkata kepada malaikat itu, \"Cukup! Berhenti!\""},{"id":10951,"book_id":13,"chapter":21,"verse":16,"text":"Daud melihat malaikat itu melayang di antara langit dan bumi. Dengan pedang di tangan, malaikat itu siap untuk membinasakan Yerusalem. Maka Daud dan pemimpin-pemimpin rakyat, yang pada waktu itu sedang berpakaian karung tanda menyesal, sujud ke tanah."},{"id":10952,"book_id":13,"chapter":21,"verse":17,"text":"Daud berdoa, katanya, \"Ya Allah, akulah yang bersalah. Akulah yang menyuruh mengadakan sensus itu. Bangsa ini sama sekali tidak bersalah! Ya TUHAN, Allahku, hukumlah aku dan keluargaku, tapi jauhkanlah malapetaka ini dari umat-Mu.\""},{"id":10953,"book_id":13,"chapter":21,"verse":18,"text":"Lalu malaikat TUHAN menyuruh Gad mengatakan kepada Daud bahwa ia harus naik ke tempat pengirikan gandum milik Arauna dan mendirikan mezbah bagi TUHAN di situ."},{"id":10954,"book_id":13,"chapter":21,"verse":19,"text":"Maka berangkatlah Daud sesuai dengan perintah TUHAN yang disampaikan kepadanya melalui Gad."},{"id":10955,"book_id":13,"chapter":21,"verse":20,"text":"Di tempat pengirikan gandum itu Arauna dan empat orang anaknya yang laki-laki sedang mengirik gandum. Melihat malaikat itu, keempat anak Arauna itu lari bersembunyi."},{"id":10956,"book_id":13,"chapter":21,"verse":21,"text":"Ketika Arauna melihat Raja Daud datang, ia mendapatkan Daud dan sujud di depannya."},{"id":10957,"book_id":13,"chapter":21,"verse":22,"text":"Kata Daud kepadanya, \"Aku mau membangun mezbah di tempat ini untuk TUHAN, supaya wabah ini berhenti. Karena itu juallah tanah ini kepadaku. Katakanlah berapa harganya, aku akan membayarnya.\""},{"id":10958,"book_id":13,"chapter":21,"verse":23,"text":"\"Ah, ambil saja, Baginda,\" jawab Arauna, \"dan lakukanlah apa-apa yang Baginda rasa baik. Ini sapi-sapi untuk kurban bakaran, dan untuk kayu bakarnya Baginda dapat memakai papan-papan pengirikan ini. Silahkan juga mengambil gandum untuk persembahan. Aku memberikan semuanya itu, tak usah Tuanku membayarnya.\""},{"id":10959,"book_id":13,"chapter":21,"verse":24,"text":"Tetapi raja menjawab, \"Jangan! Aku mau membelinya dengan harga penuh. Aku tak mau mempersembahkan kepada TUHAN apa yang engkau punya atau sesuatu yang kudapat dengan cuma-cuma.\""},{"id":10960,"book_id":13,"chapter":21,"verse":25,"text":"Maka Daud membayar kepada Arauna 600 uang emas untuk tempat itu."},{"id":10961,"book_id":13,"chapter":21,"verse":26,"text":"Lalu Daud mendirikan sebuah mezbah di situ bagi TUHAN, dan mempersembahkan kurban bakaran serta kurban perdamaian. Kemudian ia berdoa dan TUHAN menjawab doanya itu dengan menurunkan api dari langit yang membakar kurban-kurban di atas mezbah itu."},{"id":10962,"book_id":13,"chapter":21,"verse":27,"text":"Lalu TUHAN menyuruh malaikat itu menyarungkan kembali pedangnya, maka malaikat itu melaksanakan perintah TUHAN itu."},{"id":10963,"book_id":13,"chapter":21,"verse":28,"text":"Ketika Daud melihat bahwa TUHAN menjawab doanya karena persembahannya itu, maka ia mempersembahkan lagi kurban pada mezbah itu."},{"id":10964,"book_id":13,"chapter":21,"verse":29,"text":"Pada waktu itu Kemah TUHAN yang dibuat oleh Musa di padang gurun, dan mezbah untuk kurban bakaran masih berada di tempat ibadat di Gibeon."},{"id":10965,"book_id":13,"chapter":21,"verse":30,"text":"Tetapi Daud tidak berani ke sana untuk berbicara dengan Allah, sebab ia takut kepada pedang malaikat TUHAN."},{"id":10966,"book_id":13,"chapter":22,"verse":1,"text":"Maka kata Daud, \"Di tempat inilah harus dibangun Rumah TUHAN Allah. Dan di mezbah inilah orang Israel harus mempersembahkan kurban bakaran mereka kepada TUHAN.\""},{"id":10967,"book_id":13,"chapter":22,"verse":2,"text":"Raja Daud menyuruh mengumpulkan semua orang asing yang tinggal di negeri Israel, lalu ia mempekerjakan mereka. Sebagian dari mereka memahat batu untuk membangun Rumah TUHAN."},{"id":10968,"book_id":13,"chapter":22,"verse":3,"text":"Untuk membuat paku dan engsel bagi pintu-pintu gerbang Rumah TUHAN itu, Daud mengumpulkan banyak sekali besi. Ia juga mengumpulkan begitu banyak perunggu, sehingga tidak dapat ditimbang."},{"id":10969,"book_id":13,"chapter":22,"verse":4,"text":"Dari orang Tirus dan Sidon ia memesan sejumlah besar kayu cemara Libanon."},{"id":10970,"book_id":13,"chapter":22,"verse":5,"text":"Daud melakukan semuanya itu karena ia berpikir begini: \"Aku harus mempersiapkan apa yang diperlukan untuk pembangunan Rumah TUHAN. Sebab Salomo putraku masih muda dan kurang pengalaman, sedangkan Rumah TUHAN yang akan dibangunnya itu harus sangat megah dan termasyhur di seluruh dunia.\" Maka sebelum Daud meninggal, ia menyediakan banyak sekali bahan bangunan."},{"id":10971,"book_id":13,"chapter":22,"verse":6,"text":"Daud memanggil putranya, Salomo, dan memerintahkan dia untuk mendirikan rumah bagi TUHAN Allah yang disembah oleh umat Israel."},{"id":10972,"book_id":13,"chapter":22,"verse":7,"text":"Kata Daud kepada Salomo, \"Anakku, sudah lama aku berniat mendirikan sebuah rumah untuk menghormati TUHAN Allahku."},{"id":10973,"book_id":13,"chapter":22,"verse":8,"text":"Tetapi TUHAN berkata bahwa aku terlalu sering bertempur dan telah membunuh banyak orang. Karena itu Ia tidak mengizinkan aku mendirikan rumah untuk Dia."},{"id":10974,"book_id":13,"chapter":22,"verse":9,"text":"Meskipun begitu, Ia telah memberikan kepadaku janji ini: 'Engkau akan mendapat seorang putra yang akan memerintah dengan tentram, sebab Aku akan menolong dia sehingga tak ada musuh yang memerangi dia. Ia akan dinamakan Salomo sebab selama ia memerintah, Aku akan memberikan ketentraman dan keamanan di seluruh Israel."},{"id":10975,"book_id":13,"chapter":22,"verse":10,"text":"Putramu itulah yang akan mendirikan rumah untuk-Ku. Dia akan menjadi anak-Ku dan Aku menjadi bapaknya. Takhta kerajaan Israel akan tetap pada keturunannya untuk selama-lamanya.'\""},{"id":10976,"book_id":13,"chapter":22,"verse":11,"text":"Lalu kata Daud lagi, \"Sekarang, anakku, semoga TUHAN Allahmu selalu menolong engkau. Dan semoga engkau berhasil mendirikan rumah untuk TUHAN seperti yang telah dijanjikan-Nya."},{"id":10977,"book_id":13,"chapter":22,"verse":12,"text":"Dan mudah-mudahan TUHAN Allahmu memberikan kepadamu kebijaksanaan dan pengertian untuk memerintah Israel sesuai dengan hukum-hukum-Nya."},{"id":10978,"book_id":13,"chapter":22,"verse":13,"text":"Kalau engkau mentaati semua hukum yang diberikan TUHAN kepada Musa untuk bangsa Israel, engkau akan berhasil. Engkau harus yakin dan berani. Jangan takut menghadapi apa pun juga."},{"id":10979,"book_id":13,"chapter":22,"verse":14,"text":"Mengenai Rumah TUHAN itu aku sudah berusaha sungguh-sungguh untuk mengumpulkan 3.400 ton emas dan lebih dari 34.000 ton perak. Selain itu ada perunggu dan besi yang tidak terhitung banyaknya. Kayu dan batu pun sudah kusiapkan, tetapi engkau harus menambahkannya lagi."},{"id":10980,"book_id":13,"chapter":22,"verse":15,"text":"Engkau mempunyai banyak pekerja. Ada yang dapat bekerja di tambang batu, ada tukang kayu, tukang batu dan banyak sekali pengrajin yang pandai mengerjakan"},{"id":10981,"book_id":13,"chapter":22,"verse":16,"text":"emas, perak, perunggu dan besi. Nah, mulailah segera! Semoga TUHAN menolong engkau.\""},{"id":10982,"book_id":13,"chapter":22,"verse":17,"text":"Lalu Daud menyuruh semua pemimpin Israel membantu Salomo."},{"id":10983,"book_id":13,"chapter":22,"verse":18,"text":"Katanya, \"TUHAN Allahmu sudah menolong kalian, dan memberi damai serta ketentraman di seluruh negeri. Ia sudah memungkinkan aku mengalahkan semua bangsa yang dulu tinggal di negeri ini. Sekarang mereka takluk kepadamu dan kepada TUHAN."},{"id":10984,"book_id":13,"chapter":22,"verse":19,"text":"Jadi, hendaklah kalian mengabdi kepada TUHAN Allahmu dengan segenap jiwa ragamu. Mulailah membangun rumah untuk TUHAN, supaya Peti Perjanjian-Nya dan semua perkakas lain yang dipakai khusus untuk ibadat dapat ditempatkan di situ.\""},{"id":10985,"book_id":13,"chapter":23,"verse":1,"text":"Ketika Daud sudah tua sekali ia mengangkat Salomo menjadi raja Israel."},{"id":10986,"book_id":13,"chapter":23,"verse":2,"text":"Raja Daud mengumpulkan semua pemimpin Israel, imam-imam dan orang Lewi,"},{"id":10987,"book_id":13,"chapter":23,"verse":3,"text":"lalu ia menghitung semua orang laki-laki suku Lewi yang berumur tiga puluh tahun ke atas. Semuanya ada 38.000 orang."},{"id":10988,"book_id":13,"chapter":23,"verse":4,"text":"Lalu 24.000 orang di antara mereka ditugaskannya untuk menangani pekerjaan di Rumah TUHAN, 6.000 untuk mengurus administrasi dan perkara-perkara pengadilan,"},{"id":10989,"book_id":13,"chapter":23,"verse":5,"text":"4.000 untuk tugas pengawalan, dan 4.000 lagi untuk memuji TUHAN dengan alat-alat musik yang telah disediakan."},{"id":10990,"book_id":13,"chapter":23,"verse":6,"text":"Daud membagi orang-orang Lewi itu dalam tiga kelompok menurut kaum mereka, yaitu kaum Gerson, Kehat dan Merari."},{"id":10991,"book_id":13,"chapter":23,"verse":7,"text":"Gerson mempunyai dua anak laki-laki: Ladan dan Simei."},{"id":10992,"book_id":13,"chapter":23,"verse":8,"text":"Anak-anak lelaki Ladan ada tiga orang: Yehiel, Zetam dan Yoel."},{"id":10993,"book_id":13,"chapter":23,"verse":9,"text":"Mereka adalah kepala kaum keturunan Ladan. (Selomit, Haziel dan Haran adalah anak laki-laki Simei.)"},{"id":10994,"book_id":13,"chapter":23,"verse":10,"text":"Empat anak laki-laki Simei menurut urutan umur mereka adalah: Yahat, Ziza, Yeus dan Beria. Keturunan Yeus dan Beria tidak banyak, jadi mereka dianggap satu kaum."},{"id":10995,"book_id":13,"chapter":23,"verse":11,"text":"(23:10)"},{"id":10996,"book_id":13,"chapter":23,"verse":12,"text":"Kehat mempunyai empat anak laki-laki: Amram, Yizhar, Hebron dan Uziel."},{"id":10997,"book_id":13,"chapter":23,"verse":13,"text":"Amram adalah ayah Harun dan Musa. (Harun dan keturunannya untuk selama-lamanya telah dikhususkan untuk mengurus perkakas-perkakas ibadat, membakar dupa bagi TUHAN, melayani TUHAN dan memberkati rakyat atas nama TUHAN."},{"id":10998,"book_id":13,"chapter":23,"verse":14,"text":"Anak-anak lelaki Musa hamba Allah itu digolongkan ke dalam suku Lewi.)"},{"id":10999,"book_id":13,"chapter":23,"verse":15,"text":"Musa mempunyai dua anak laki-laki, yaitu Gersom dan Eliezer."},{"id":11000,"book_id":13,"chapter":23,"verse":16,"text":"Yang menjadi pemimpin anak-anak Gersom ialah Sebuel."},{"id":11001,"book_id":13,"chapter":23,"verse":17,"text":"Eliezer mempunyai hanya seorang anak laki-laki, namanya Rehabya. Tetapi Rehabya mempunyai banyak sekali anak."},{"id":11002,"book_id":13,"chapter":23,"verse":18,"text":"Yizhar, anak Kehat yang kedua, mempunyai anak laki-laki bernama Selomit; ia adalah kepala kaum."},{"id":11003,"book_id":13,"chapter":23,"verse":19,"text":"Hebron, anak Kehat yang ketiga, mempunyai empat anak laki-laki: Yeria yang tertua, berikut Amarya, Yehaziel dan Yekameam."},{"id":11004,"book_id":13,"chapter":23,"verse":20,"text":"Uziel, anak Kehat yang keempat, mempunyai dua anak laki-laki: Mikha yang tertua, dan Yisia."},{"id":11005,"book_id":13,"chapter":23,"verse":21,"text":"Merari mempunyai dua anak laki-laki bernama Mahli dan Musi. Mahli mempunyai dua anak laki-laki, yaitu Eleazar dan Kish,"},{"id":11006,"book_id":13,"chapter":23,"verse":22,"text":"tetapi Eleazar meninggal tanpa mempunyai anak laki-laki; hanya anak-anak perempuan yang kawin dengan saudara-saudara sepupu mereka, yaitu anak-anak Kish."},{"id":11007,"book_id":13,"chapter":23,"verse":23,"text":"Musi, anak Merari yang kedua, mempunyai tiga anak laki-laki: Mahli, Eder dan Yeremot."},{"id":11008,"book_id":13,"chapter":23,"verse":24,"text":"Itulah nama-nama keturunan Lewi yang tercatat menurut nama kepala kaum dan keluarganya masing-masing. Mereka berumur dua puluh tahun ke atas dan mendapat tugas di Rumah TUHAN."},{"id":11009,"book_id":13,"chapter":23,"verse":25,"text":"Daud berkata, \"TUHAN Allah Israel telah memberikan ketentraman kepada umat-Nya, dan Ia sendiri tinggal di Yerusalem untuk selama-lamanya."},{"id":11010,"book_id":13,"chapter":23,"verse":26,"text":"Karena itu, Kemah TUHAN dan semua perkakas yang dipakai untuk ibadat tidak perlu lagi dipikul oleh orang Lewi.\""},{"id":11011,"book_id":13,"chapter":23,"verse":27,"text":"Berdasarkan perintah-perintah terakhir dari Daud, semua orang Lewi, apabila sudah berumur 20 tahun, harus didaftarkan untuk bertugas."},{"id":11012,"book_id":13,"chapter":23,"verse":28,"text":"Mereka harus membantu imam-imam keturunan Harun dalam menyelenggarakan upacara ibadat di Rumah TUHAN, memelihara pelataran-pelataran dan kamar-kamar di Rumah TUHAN itu, serta menjaga supaya segala sesuatu yang sudah dikhususkan untuk TUHAN tidak menjadi najis."},{"id":11013,"book_id":13,"chapter":23,"verse":29,"text":"Mereka juga bertanggung jawab atas yang berikut ini: roti yang dipersembahkan kepada Allah, tepung yang dipakai untuk persembahan kepada TUHAN, kue tipis yang dibuat tanpa ragi, kurban panggangan, dan tepung yang dicampur dengan minyak zaitun. Mereka harus juga menimbang dan menakar persembahan-persembahan yang dibawa ke Rumah TUHAN."},{"id":11014,"book_id":13,"chapter":23,"verse":30,"text":"Selain itu mereka harus menyanyi untuk memuji TUHAN setiap pagi dan setiap malam;"},{"id":11015,"book_id":13,"chapter":23,"verse":31,"text":"juga setiap waktu apabila ada kurban yang dibakar untuk TUHAN pada hari Sabat, pada perayaan Bulan Baru, dan pada perayaan-perayaan lainnya. Mengenai jumlah orang Lewi yang harus bertugas setiap kali, telah juga dibuat peraturannya. Untuk selama-lamanya orang Lewi harus melaksanakan tugas itu."},{"id":11016,"book_id":13,"chapter":23,"verse":32,"text":"Mereka diberi juga tanggung jawab untuk memelihara Kemah TUHAN serta Rumah TUHAN dan untuk membantu saudara-saudara mereka, yaitu para imam keturunan Harun, dalam menyelenggarakan ibadat di tempat itu."},{"id":11017,"book_id":13,"chapter":24,"verse":1,"text":"Harun mempunyai empat anak laki-laki: Nadab, Abihu, Eleazar dan Itamar. Nadab dan Abihu meninggal lebih dahulu dari ayah mereka tanpa mempunyai anak. Karena itu Eleazar dan Itamar saudara-saudara mereka menjadi imam. Daud membagi keturunan Harun dalam kelompok-kelompok menurut tugas mereka. Dalam pekerjaan pengelompokan itu Daud dibantu oleh Zadok keturunan Eleazar dan oleh Ahimelekh keturunan Itamar."},{"id":11018,"book_id":13,"chapter":24,"verse":2,"text":"(24:1)"},{"id":11019,"book_id":13,"chapter":24,"verse":3,"text":"(24:1)"},{"id":11020,"book_id":13,"chapter":24,"verse":4,"text":"Keturunan Itamar dibagi menjadi delapan kelompok, sedangkan keturunan Eleazar menjadi enam belas kelompok, sebab di dalam keturunan Eleazar terdapat lebih banyak laki-laki kepala keluarga."},{"id":11021,"book_id":13,"chapter":24,"verse":5,"text":"Karena baik di dalam keturunan Eleazar maupun di dalam keturunan Itamar ada pejabat-pejabat Rumah TUHAN dan pemimpin-pemimpin agama, maka pembagian tugas dilaksanakan dengan undian."},{"id":11022,"book_id":13,"chapter":24,"verse":6,"text":"Keturunan Eleazar dan keturunan Itamar bergiliran menarik undi, lalu nama-nama mereka dicatat oleh seorang sekretaris yang bernama Semaya anak Netaneel orang Lewi. Semuanya itu dilaksanakan di depan raja bersama pegawai-pegawainya, Imam Zadok, Ahimelekh anak Abyatar serta kepala-kepala keluarga golongan imam dan kepala-kepala keluarga golongan Lewi."},{"id":11023,"book_id":13,"chapter":24,"verse":7,"text":"Inilah nomor urut giliran tugas yang diperoleh dari undian untuk kedua puluh empat kelompok itu: 1. Yoyarib; 2. Yedaya; 3. Harim; 4. Seorim; 5. Malkia; 6. Miyamin; 7. Hakos; 8. Abia; 9. Yesua; 10. Sekhanya; 11. Elyasib; 12. Yakim; 13. Hupa; 14. Yesebeab; 15. Bilga; 16. Imel; 17. Hezir; 18. Hapizes; 19. Petahya; 20. Yehezkiel; 21. Yakhin; 22. Gamul; 23. Delaya; 24. Maazya."},{"id":11024,"book_id":13,"chapter":24,"verse":8,"text":"(24:7)"},{"id":11025,"book_id":13,"chapter":24,"verse":9,"text":"(24:7)"},{"id":11026,"book_id":13,"chapter":24,"verse":10,"text":"(24:7)"},{"id":11027,"book_id":13,"chapter":24,"verse":11,"text":"(24:7)"},{"id":11028,"book_id":13,"chapter":24,"verse":12,"text":"(24:7)"},{"id":11029,"book_id":13,"chapter":24,"verse":13,"text":"(24:7)"},{"id":11030,"book_id":13,"chapter":24,"verse":14,"text":"(24:7)"},{"id":11031,"book_id":13,"chapter":24,"verse":15,"text":"(24:7)"},{"id":11032,"book_id":13,"chapter":24,"verse":16,"text":"(24:7)"},{"id":11033,"book_id":13,"chapter":24,"verse":17,"text":"(24:7)"},{"id":11034,"book_id":13,"chapter":24,"verse":18,"text":"(24:7)"},{"id":11035,"book_id":13,"chapter":24,"verse":19,"text":"Nama orang-orang tersebut dicatat menurut giliran mereka untuk memasuki Rumah TUHAN dan melaksanakan tugas ibadat yang sudah ditetapkan oleh Harun, leluhur mereka, sesuai dengan perintah TUHAN, Allah Israel."},{"id":11036,"book_id":13,"chapter":24,"verse":20,"text":"Selain itu dalam keturunan Lewi masih termasuk kepala-kepala keluarga berikut ini: Yehdeya, keturunan Amram dari garis keturunan Subael; Yisia, keturunan Rehabya; Yahat, keturunan Yizhar dari garis keturunan Selomot; Yeria, Amarya, Yehaziel dan Yekameam anak-anak Hebron menurut urutan umurnya; Samir, keturunan Uziel dari garis keturunan Mikha; Zakharia, keturunan Uziel dari garis keturunan Yisia saudara Mikha; Mahli, Musi dan Yaazia, keturunan Merari."},{"id":11037,"book_id":13,"chapter":24,"verse":21,"text":"(24:20)"},{"id":11038,"book_id":13,"chapter":24,"verse":22,"text":"(24:20)"},{"id":11039,"book_id":13,"chapter":24,"verse":23,"text":"(24:20)"},{"id":11040,"book_id":13,"chapter":24,"verse":24,"text":"(24:20)"},{"id":11041,"book_id":13,"chapter":24,"verse":25,"text":"(24:20)"},{"id":11042,"book_id":13,"chapter":24,"verse":26,"text":"(24:20)"},{"id":11043,"book_id":13,"chapter":24,"verse":27,"text":"Yaazia mempunyai tiga anak laki-laki: Syoham, Zakur dan Hibri."},{"id":11044,"book_id":13,"chapter":24,"verse":28,"text":"Mahli mempunyai dua anak laki-laki bernama Eleazar dan Kish. Eleazar tidak mempunyai anak laki-laki, tetapi Kish mempunyai seorang anak laki-laki bernama Yerahmeel."},{"id":11045,"book_id":13,"chapter":24,"verse":29,"text":"(24:28)"},{"id":11046,"book_id":13,"chapter":24,"verse":30,"text":"Anak laki-laki Musi ada tiga orang: Mahli, Eder dan Yerimot. Itulah keluarga-keluarga dalam suku Lewi."},{"id":11047,"book_id":13,"chapter":24,"verse":31,"text":"Untuk giliran tugas mereka, setiap kepala keluarga bersama seorang adiknya yang laki-laki menarik undi seperti yang dilakukan oleh sanak saudara mereka, yaitu para imam keturunan Harun. Penarikan undi itu disaksikan oleh Raja Daud bersama Zadok, Ahimelekh serta kepala-kepala keluarga dari golongan imam-imam dan dari golongan orang Lewi."},{"id":11048,"book_id":13,"chapter":25,"verse":1,"text":"Untuk memimpin upacara-upacara ibadat, Raja Daud dan para pemimpin orang Lewi memilih kaum-kaum Lewi yang berikut ini: Asaf, Heman dan Yedutun. Mereka ditugaskan untuk menyampaikan pesan dari Allah dengan diiringi musik kecapi, gambus dan simbal. Untuk memimpin ibadat dengan upacaranya masing-masing, dipilih regu-regu berikut ini:"},{"id":11049,"book_id":13,"chapter":25,"verse":2,"text":"Keempat anak lelaki Asaf: Zakur, Yusuf, Netanya dan Asarela. Pemimpin mereka adalah Asaf, yang menyampaikan pesan dari Allah, apabila ditugaskan oleh raja."},{"id":11050,"book_id":13,"chapter":25,"verse":3,"text":"Keenam anak lelaki Yedutun: Gedalya, Zeri, Yesaya, Simei, Hasabya dan Matica. Di bawah pimpinan ayah mereka, mereka menyampaikan pesan dari Allah diiringi musik kecapi, dan mereka menyanyikan nyanyian pujian serta ucapan syukur kepada TUHAN."},{"id":11051,"book_id":13,"chapter":25,"verse":4,"text":"Keempat belas anak lelaki Heman: Bukia, Matanya, Uziel, Sebuel, Yerimot, Hananya, Hanani, Eliata, Gidalti, Romamti-Ezer, Yosbekasa, Maloti, Hotir dan Mahaziot."},{"id":11052,"book_id":13,"chapter":25,"verse":5,"text":"Heman adalah nabi pribadi raja. TUHAN memberikan keempat belas anak lelaki itu serta tiga anak perempuan kepada Heman karena TUHAN telah berjanji untuk memberi kedudukan terhormat kepadanya."},{"id":11053,"book_id":13,"chapter":25,"verse":6,"text":"Semua anak Heman itu memainkan musik simbal, kecapi dan gambus di bawah pimpinan ayah mereka untuk mengiringi upacara ibadat di Rumah TUHAN. Asaf, Yedutun dan Heman mendapat tugas sesuai dengan petunjuk dari raja."},{"id":11054,"book_id":13,"chapter":25,"verse":7,"text":"Kedua puluh empat anak lelaki mereka itu dan sanak saudara mereka adalah ahli-ahli musik yang terlatih. Mereka seluruhnya ada 288 orang."},{"id":11055,"book_id":13,"chapter":25,"verse":8,"text":"Untuk menentukan giliran tugas, mereka semuanya menarik undi--baik yang muda maupun yang tua, baik yang berpengalaman maupun yang baru mulai belajar."},{"id":11056,"book_id":13,"chapter":25,"verse":9,"text":"Ke-288 orang itu dibagi dalam 24 kelompok menurut keluarga masing-masing. Setiap kelompok terdiri dari 12 orang di bawah pimpinan satu orang. Inilah urutan nama mereka menurut undian: 1. Yusuf dari keluarga Asaf; 2. Gedalya; 3. Zakur; 4. Yizri; 5. Netanya; 6. Bukia; 7. Yesarela; 8. Yesaya; 9. Matanya; 10. Simei; 11. Azareel; 12. Hasabya; 13. Subael; 14. Matica; 15. Yeremot; 16. Hananya; 17. Yosbekasa; 18. Hanani; 19. Maloti; 20. Eliata; 21. Hotir; 22. Gidalti; 23. Mahaziot; 24. Romamti-Ezer."},{"id":11057,"book_id":13,"chapter":25,"verse":10,"text":"(25:9)"},{"id":11058,"book_id":13,"chapter":25,"verse":11,"text":"(25:9)"},{"id":11059,"book_id":13,"chapter":25,"verse":12,"text":"(25:9)"},{"id":11060,"book_id":13,"chapter":25,"verse":13,"text":"(25:9)"},{"id":11061,"book_id":13,"chapter":25,"verse":14,"text":"(25:9)"},{"id":11062,"book_id":13,"chapter":25,"verse":15,"text":"(25:9)"},{"id":11063,"book_id":13,"chapter":25,"verse":16,"text":"(25:9)"},{"id":11064,"book_id":13,"chapter":25,"verse":17,"text":"(25:9)"},{"id":11065,"book_id":13,"chapter":25,"verse":18,"text":"(25:9)"},{"id":11066,"book_id":13,"chapter":25,"verse":19,"text":"(25:9)"},{"id":11067,"book_id":13,"chapter":25,"verse":20,"text":"(25:9)"},{"id":11068,"book_id":13,"chapter":25,"verse":21,"text":"(25:9)"},{"id":11069,"book_id":13,"chapter":25,"verse":22,"text":"(25:9)"},{"id":11070,"book_id":13,"chapter":25,"verse":23,"text":"(25:9)"},{"id":11071,"book_id":13,"chapter":25,"verse":24,"text":"(25:9)"},{"id":11072,"book_id":13,"chapter":25,"verse":25,"text":"(25:9)"},{"id":11073,"book_id":13,"chapter":25,"verse":26,"text":"(25:9)"},{"id":11074,"book_id":13,"chapter":25,"verse":27,"text":"(25:9)"},{"id":11075,"book_id":13,"chapter":25,"verse":28,"text":"(25:9)"},{"id":11076,"book_id":13,"chapter":25,"verse":29,"text":"(25:9)"},{"id":11077,"book_id":13,"chapter":25,"verse":30,"text":"(25:9)"},{"id":11078,"book_id":13,"chapter":25,"verse":31,"text":"(25:9)"},{"id":11079,"book_id":13,"chapter":26,"verse":1,"text":"Inilah pembagian tugas untuk orang-orang Lewi pengawal Rumah TUHAN. Dari kaum Korah ditunjuk Meselemya anak Kore dari keluarga Ebyasaf."},{"id":11080,"book_id":13,"chapter":26,"verse":2,"text":"Ia mempunyai 7 anak lelaki yang terdaftar menurut urutan umur: Zakharia, Yediael, Zebaja, Yatniel,"},{"id":11081,"book_id":13,"chapter":26,"verse":3,"text":"Elam, Yohanan, Elyoenai."},{"id":11082,"book_id":13,"chapter":26,"verse":4,"text":"Berikut ditunjuk Obed-Edom. Ia diberkati Allah dengan 8 anak laki-laki yang terdaftar menurut urutan umur: Semaya, Yozabad, Yoah, Sakhar, Netaneel,"},{"id":11083,"book_id":13,"chapter":26,"verse":5,"text":"Amiel, Isakhar dan Peuletai."},{"id":11084,"book_id":13,"chapter":26,"verse":6,"text":"Semaya anak sulung Obed-Edom mempunyai 6 anak laki-laki: Otni, Refael, Obed, Elzabad, Elihu dan Semakhya; semuanya orang-orang penting dalam kaum mereka sebab mereka gagah perkasa, terutama Elihu dan Semakhya."},{"id":11085,"book_id":13,"chapter":26,"verse":7,"text":"(26:6)"},{"id":11086,"book_id":13,"chapter":26,"verse":8,"text":"Untuk pekerjaan pengawalan itu kaum Obed-Edom memberikan 62 orang laki-laki yang perkasa."},{"id":11087,"book_id":13,"chapter":26,"verse":9,"text":"Kaum Meselemya memberikan 18 orang perkasa."},{"id":11088,"book_id":13,"chapter":26,"verse":10,"text":"Dari kaum Merari ditunjuk Hosa. Ia mempunyai empat anak laki-laki: Simri (ia bukan anak sulung, tetapi diangkat menjadi pemimpin oleh ayahnya),"},{"id":11089,"book_id":13,"chapter":26,"verse":11,"text":"Hilkia, Tebalya dan Zakharia. Seluruhnya ada 13 anggota keluarga Hosa yang menjadi pengawal Rumah TUHAN."},{"id":11090,"book_id":13,"chapter":26,"verse":12,"text":"Para pengawal Rumah TUHAN dibagi dalam kelompok-kelompok menurut kaumnya. Mereka diberikan juga tugas-tugas di dalam Rumah TUHAN seperti orang Lewi lainnya."},{"id":11091,"book_id":13,"chapter":26,"verse":13,"text":"Setiap kaum baik kaum yang besar maupun kaum yang kecil, menarik undi untuk mengetahui di pintu gerbang mana mereka harus bertugas."},{"id":11092,"book_id":13,"chapter":26,"verse":14,"text":"Selemya mendapat pintu gerbang sebelah timur. Zakharia anaknya, yang selalu memberi nasihat yang baik, mendapat pintu gerbang sebelah utara."},{"id":11093,"book_id":13,"chapter":26,"verse":15,"text":"Obed-Edom mendapat pintu gerbang sebelah selatan dan anak-anaknya mendapat tugas menjaga gudang-gudang perlengkapan."},{"id":11094,"book_id":13,"chapter":26,"verse":16,"text":"Supim dan Hosa mendapat pintu gerbang sebelah barat dan pintu gerbang Syalekhet yang terdapat pada jalan yang menanjak. Tugas pengawalan diatur sedemikian rupa sehingga selalu ada yang mengawal di pintu gerbang."},{"id":11095,"book_id":13,"chapter":26,"verse":17,"text":"Setiap hari di sebelah timur ada 6 pengawal, di sebelah utara 4 dan di sebelah selatan 4. Gudang-gudang perlengkapan pun dikawal oleh 4 orang: 2 untuk setiap gudang."},{"id":11096,"book_id":13,"chapter":26,"verse":18,"text":"Pada pavilyun sebelah barat ditempatkan 4 pengawal di jalanan dan 2 pengawal di pavilyun itu sendiri."},{"id":11097,"book_id":13,"chapter":26,"verse":19,"text":"Demikianlah pembagian tugas pengawalan kepada kaum Korah dan kaum Merari."},{"id":11098,"book_id":13,"chapter":26,"verse":20,"text":"Orang-orang lainnya dalam suku Lewi diserahi tanggung jawab atas harta benda Rumah TUHAN dan atas gudang tempat menyimpan pemberian-pemberi untuk Allah."},{"id":11099,"book_id":13,"chapter":26,"verse":21,"text":"Ladan adalah seorang anak laki-laki Gerson; ia menurunkan beberapa kelompok kaum, termasuk kaum Yehiel anaknya."},{"id":11100,"book_id":13,"chapter":26,"verse":22,"text":"Anak-anak Yehiel, yaitu Zetam dan Yoel, diberi tanggung jawab atas gudang-gudang dan keuangan Rumah TUHAN."},{"id":11101,"book_id":13,"chapter":26,"verse":23,"text":"Keturunan Amram, Yizhar, Hebron dan Uziel pun mendapat bagian tugas."},{"id":11102,"book_id":13,"chapter":26,"verse":24,"text":"Sebuel dari kaum Gersom, anak Musa, adalah pengawas harta benda Rumah TUHAN."},{"id":11103,"book_id":13,"chapter":26,"verse":25,"text":"Ia mempunyai hubungan keluarga dengan Selomit melalui Eliezer saudara Gersom. Garis keturunan Eliezer sampai kepada Selomit adalah sebagai berikut: Eliezer, Rehabya, Yesaya, Yoram, Zikhri, Selomit."},{"id":11104,"book_id":13,"chapter":26,"verse":26,"text":"Selomit dan sanak saudaranya bertanggung jawab atas semua pemberian yang dipersembahkan oleh Raja Daud, oleh kepala-kepala keluarga, pemimpin-pemimpin kaum, dan para perwira tinggi."},{"id":11105,"book_id":13,"chapter":26,"verse":27,"text":"Pemberian-pemberian itu adalah sebagian dari barang rampasan yang mereka peroleh dalam pertempuran dan yang mereka persembahkan untuk dipakai khusus dalam Rumah TUHAN."},{"id":11106,"book_id":13,"chapter":26,"verse":28,"text":"Singkatnya, Selomit dan keluarganya bertanggung jawab atas segala sesuatu yang telah diserahkan untuk dipakai khusus dalam Rumah TUHAN, termasuk persembahan-persembahan yang melalui Nabi Samuel telah diserahkan oleh Raja Saul, oleh Abner anak Ner, dan oleh Yoab anak Zeruya."},{"id":11107,"book_id":13,"chapter":26,"verse":29,"text":"Keturunan Yizhar, yaitu Kenanya serta anak-anaknya, diserahi tugas administrasi negara dan tugas-tugas peradilan di Israel."},{"id":11108,"book_id":13,"chapter":26,"verse":30,"text":"Segala urusan keagamaan dan urusan pemerintahan di Israel bagian barat Sungai Yordan diserahkan kepada Hasabya, dan kepada 1.700 sanak saudaranya: semuanya orang-orang terkemuka keturunan Hebron."},{"id":11109,"book_id":13,"chapter":26,"verse":31,"text":"Pemimpin keturunan Hebron adalah Yeria. Pada tahun keempat puluh pemerintahan Raja Daud diadakan penyelidikan mengenai keturunan Hebron. Dalam penyelidikan itu ternyata di antara mereka ada prajurit-prajurit perkasa yang tinggal di Yazer dalam wilayah Gilead."},{"id":11110,"book_id":13,"chapter":26,"verse":32,"text":"Segala urusan keagamaan dan pemerintahan di Israel sebelah timur Sungai Yordan--yaitu wilayah suku Ruben, Gad dan sebagian suku Manasye--diserahkan kepada 2.700 kepala keluarga Yeria, semuanya orang terkemuka yang dipilih oleh Raja Daud."},{"id":11111,"book_id":13,"chapter":27,"verse":1,"text":"Urusan pemerintahan kerajaan Israel diatur oleh kepala-kepala keluarga, pemimpin-pemimpin kaum dan perwira-perwira. Setiap tahun selama sebulan ada satu kelompok yang bertugas secara bergilir di bawah pimpinan seorang kepala. Masing-masing kelompok terdiri dari 24.000 orang. Inilah nama para kepala kelompok yang bertugas untuk setiap bulan: Bulan pertama: Yasobam anak Zabdiel (ia anggota kaum Peres suku Yehuda). Bulan kedua: Dodai, keturunan Ahohi. Miklot adalah wakilnya. Bulan ketiga: Benaya anak Imam Yoyada; ia pemimpin \"Kelompok Tridasawira\" (Amizabad anaknya adalah wakilnya). Bulan keempat: Asael saudara Yoab (penggantinya adalah Zebaja, anaknya). Bulan kelima: Samhut, keturunan Yizrah. Bulan keenam: Ira anak Ikes, dari kota Tekoa. Bulan ketujuh: Heles, keturunan Efraim dari kota Peloni. Bulan kedelapan: Sibkhai dari kota Husa (ia anggota kaum Zerah, suku Yehuda). Bulan kesembilan: Abiezer dari kota Anatot di wilayah suku Benyamin. Bulan kesepuluh: Maharai, keturunan Zerah dari kota Netofa. Bulan kesebelas: Benaya dari kota Piraton di wilayah suku Efraim. Bulan kedua belas: Heldai keturunan Otniel dari kota Netofa."},{"id":11112,"book_id":13,"chapter":27,"verse":2,"text":"(27:1)"},{"id":11113,"book_id":13,"chapter":27,"verse":3,"text":"(27:1)"},{"id":11114,"book_id":13,"chapter":27,"verse":4,"text":"(27:1)"},{"id":11115,"book_id":13,"chapter":27,"verse":5,"text":"(27:1)"},{"id":11116,"book_id":13,"chapter":27,"verse":6,"text":"(27:1)"},{"id":11117,"book_id":13,"chapter":27,"verse":7,"text":"(27:1)"},{"id":11118,"book_id":13,"chapter":27,"verse":8,"text":"(27:1)"},{"id":11119,"book_id":13,"chapter":27,"verse":9,"text":"(27:1)"},{"id":11120,"book_id":13,"chapter":27,"verse":10,"text":"(27:1)"},{"id":11121,"book_id":13,"chapter":27,"verse":11,"text":"(27:1)"},{"id":11122,"book_id":13,"chapter":27,"verse":12,"text":"(27:1)"},{"id":11123,"book_id":13,"chapter":27,"verse":13,"text":"(27:1)"},{"id":11124,"book_id":13,"chapter":27,"verse":14,"text":"(27:1)"},{"id":11125,"book_id":13,"chapter":27,"verse":15,"text":"(27:1)"},{"id":11126,"book_id":13,"chapter":27,"verse":16,"text":"Inilah daftar nama kepala suku dalam bangsa Israel: (Suku-Kepala), Ruben-Eliezer anak Zikhri; Simeon-Sefaca anak Maakha; Lewi-Hasabya anak Kemuel; Harun-Zadok; Yehuda-Elihu, salah seorang saudara Raja Daud; Isakhar-Omri anak Mikhael; Zebulon-Yismaya anak Obaja; Naftali-Yerimot anak Azriel; Efraim-Hosea anak Azazya; Manasye yang di sebelah barat Sungai Yordan-Yoel anak Pedaya; Manasye yang di sebelah timur Sungai Yordan-Yido anak Zakharia; Benyamin-Yaasiel anak Abner; Dan-Azareel anak Yeroham."},{"id":11127,"book_id":13,"chapter":27,"verse":17,"text":"(27:16)"},{"id":11128,"book_id":13,"chapter":27,"verse":18,"text":"(27:16)"},{"id":11129,"book_id":13,"chapter":27,"verse":19,"text":"(27:16)"},{"id":11130,"book_id":13,"chapter":27,"verse":20,"text":"(27:16)"},{"id":11131,"book_id":13,"chapter":27,"verse":21,"text":"(27:16)"},{"id":11132,"book_id":13,"chapter":27,"verse":22,"text":"(27:16)"},{"id":11133,"book_id":13,"chapter":27,"verse":23,"text":"Raja Daud tidak mengadakan sensus di antara orang-orang yang berumur di bawah 20 tahun, sebab TUHAN sudah berjanji hendak membuat orang Israel sebanyak bintang di langit."},{"id":11134,"book_id":13,"chapter":27,"verse":24,"text":"Yoab anak Zeruya sudah mulai mengadakan sensus, tetapi ia tidak menyelesaikannya, sebab Allah menghukum orang Israel, karena sensus itu. Itulah sebabnya jumlah mereka tidak tercatat dalam buku Raja Daud."},{"id":11135,"book_id":13,"chapter":27,"verse":25,"text":"Inilah daftar nama para pengurus harta milik raja: Gudang-gudang di istana dan di Yerusalem: Azmawet anak Adiel. Gudang-gudang di luar Yerusalem: Yonatan anak Uzia. Pekerja-pekerja ladang: Ezri anak Kelub. Kebun-kebun anggur: Simei dari kota Rama. Tempat-tempat penyimpanan anggur: Zabdi dari kota Syifmi. Pohon zaitun dan pohon ara (di kaki pegunungan sebelah barat): Baal-Hanan dari kota Gederi. Tempat-tempat penyimpanan minyak Zaitun: Yoas. Ternak di Padang Saron: Sitrai dari kota Saron. Ternak di lembah-lembah: Safat anak Adlai. Unta: Obil keturunan Ismael. Keledai: Yehdeya dari kota Meronot. Domba dan kambing: Yazis, orang Hagri."},{"id":11136,"book_id":13,"chapter":27,"verse":26,"text":"(27:25)"},{"id":11137,"book_id":13,"chapter":27,"verse":27,"text":"(27:25)"},{"id":11138,"book_id":13,"chapter":27,"verse":28,"text":"(27:25)"},{"id":11139,"book_id":13,"chapter":27,"verse":29,"text":"(27:25)"},{"id":11140,"book_id":13,"chapter":27,"verse":30,"text":"(27:25)"},{"id":11141,"book_id":13,"chapter":27,"verse":31,"text":"(27:25)"},{"id":11142,"book_id":13,"chapter":27,"verse":32,"text":"Paman Raja Daud yang bernama Yonatan, adalah seorang penasihat yang pandai dan terpelajar. Ia dan Yehiel anak Hakhmoni diserahi tanggung jawab atas pendidikan putra-putra raja."},{"id":11143,"book_id":13,"chapter":27,"verse":33,"text":"Ahitofel adalah penasihat raja, dan Husai orang Arki, adalah penasihat dan sahabat karib raja."},{"id":11144,"book_id":13,"chapter":27,"verse":34,"text":"Setelah Ahitofel meninggal, ia digantikan oleh Abyatar dan Yoyada anak Benaya. Panglima angkatan perang kerajaan adalah Yoab."},{"id":11145,"book_id":13,"chapter":28,"verse":1,"text":"Raja Daud memerintahkan supaya semua pemimpin Israel berkumpul di Yerusalem. Jadi para kepala suku, para pejabat urusan pemerintahan, para kepala kaum, para pengawas harta benda dan ternak raja serta putra-putranya--singkatnya para pembesar istana, perwira dan orang penting, semuanya berkumpul di Yerusalem."},{"id":11146,"book_id":13,"chapter":28,"verse":2,"text":"Daud berdiri di depan mereka dan berkata, \"Saudara-saudaraku sebangsa, dengarkan! Sudah lama aku berniat mendirikan sebuah rumah permanen untuk Peti Perjanjian, tumpuan kaki TUHAN Allah kita. Aku sudah membuat persiapan untuk mendirikan sebuah rumah tempat menyembah Dia."},{"id":11147,"book_id":13,"chapter":28,"verse":3,"text":"Tetapi TUHAN melarang aku melakukan hal itu karena aku seorang prajurit yang sudah banyak menumpahkan darah."},{"id":11148,"book_id":13,"chapter":28,"verse":4,"text":"TUHAN, Allah yang disembah Israel, telah memilih aku dan keturunanku untuk memerintah atas Israel selama-lamanya. Untuk mempersiapkan seorang pemimpin Ia memilih suku Yehuda, dan dari suku itu Ia memilih keluarga ayahku. Dan dari semua anggota keluarga ayahku itu Ia berkenan memilih aku dan menjadikan aku raja atas seluruh Israel."},{"id":11149,"book_id":13,"chapter":28,"verse":5,"text":"Ia memberikan banyak anak kepadaku dan dari semua anakku itu Ia memilih Salomo untuk memerintah atas Israel, kerajaan TUHAN."},{"id":11150,"book_id":13,"chapter":28,"verse":6,"text":"TUHAN berkata kepadaku begini, 'Salomo anakmu akan membangun rumah untuk Aku. Ia telah Kupilih menjadi anak-Ku, dan Aku akan menjadi bapaknya."},{"id":11151,"book_id":13,"chapter":28,"verse":7,"text":"Kalau ia dengan sungguh-sungguh terus menuruti semua hukum dan perintah-perintah-Ku seperti yang dilakukannya sekarang ini, Aku akan mengukuhkan kerajaannya untuk selama-lamanya.'\""},{"id":11152,"book_id":13,"chapter":28,"verse":8,"text":"Lalu kata Daud selanjutnya, \"Jadi sekarang, hai rakyatku, di depan Allah kita dan di depan pertemuan seluruh Israel, umat TUHAN ini, aku minta kalian dengan sungguh-sungguh menuruti segala perintah TUHAN Allah kita. Dengan demikian kalian dapat tetap memiliki negeri yang baik ini dan mewariskannya kepada keturunanmu untuk selama-lamanya.\""},{"id":11153,"book_id":13,"chapter":28,"verse":9,"text":"Lalu kepada Salomo, Daud berkata, \"Anakku, hendaklah Allah yang disembah ayahmu, kau akui sebagai Allahmu. Engkau harus mengabdi kepada-Nya dengan tulus ikhlas dan rela hati. Sebab Ia tahu semua pikiran dan keinginan hati kita. Kalau engkau mencari Dia, Dia akan kautemukan, tetapi kalau engkau meninggalkan Dia, Ia akan menolak engkau untuk selama-lamanya."},{"id":11154,"book_id":13,"chapter":28,"verse":10,"text":"Ingatlah baik-baik bahwa TUHAN sudah memilih engkau untuk mendirikan rumah yang khusus bagi Dia. Nah, sekarang kerjakanlah itu dengan kemauan yang keras.\""},{"id":11155,"book_id":13,"chapter":28,"verse":11,"text":"Setelah itu Daud menyerahkan kepada Salomo rencana bangunan untuk gedung Rumah TUHAN, gudang-gudangnya, semua kamarnya, dan Ruang Mahasucinya, tempat pengampunan dosa."},{"id":11156,"book_id":13,"chapter":28,"verse":12,"text":"Daud menyerahkan juga semua rencana yang telah dipikirkannya untuk pelataran-pelataran dengan kamar-kamar di sekelilingnya, dan untuk gudang-gudang perlengkapan Rumah TUHAN itu serta gudang-gudang tempat menyimpan pemberian-pemberian untuk TUHAN."},{"id":11157,"book_id":13,"chapter":28,"verse":13,"text":"Juga diserahkannya rencana mengenai pengelompokan imam-imam dan orang Lewi, mengenai tugas-tugas yang harus mereka kerjakan, yaitu pekerjaan mereka di Rumah TUHAN dan pemeliharaan semua perkakas ibadat."},{"id":11158,"book_id":13,"chapter":28,"verse":14,"text":"Ia memberikan petunjuk-petunjuk mengenai cara mengerjakan emas dan perak untuk membuat perkakas-perkakas,"},{"id":11159,"book_id":13,"chapter":28,"verse":15,"text":"untuk setiap pelita dan kaki pelita,"},{"id":11160,"book_id":13,"chapter":28,"verse":16,"text":"untuk meja-meja dari perak, dan untuk setiap meja emas tempat roti sajian bagi Allah."},{"id":11161,"book_id":13,"chapter":28,"verse":17,"text":"Juga petunjuk-petunjuk mengenai jumlah emas murni yang harus dipakai untuk membuat garpu, mangkuk dan buli-buli, mengenai banyaknya perak dan emas untuk membuat piring-piring,"},{"id":11162,"book_id":13,"chapter":28,"verse":18,"text":"mengenai banyaknya emas murni untuk membuat mezbah tempat pembakaran dupa dan untuk membuat kereta bagi patung-patung kerub dengan sayap terbentang di atas Peti Perjanjian TUHAN."},{"id":11163,"book_id":13,"chapter":28,"verse":19,"text":"Lalu Raja Daud berkata, \"Semua itu tercantum dalam rencana yang telah ditulis sesuai dengan petunjuk yang diberikan oleh TUHAN sendiri kepadaku untuk dilaksanakan.\""},{"id":11164,"book_id":13,"chapter":28,"verse":20,"text":"Kemudian Raja Daud berkata lagi kepada Salomo putranya, \"Engkau harus yakin dan berani. Mulailah pekerjaan itu dan jangan gentar terhadap apa pun juga. TUHAN Allah yang kusembah akan menolong engkau. Ia tidak akan meninggalkan engkau. Ia akan mendampingi engkau sampai seluruh pekerjaan itu selesai."},{"id":11165,"book_id":13,"chapter":28,"verse":21,"text":"Pembagian tugas ibadat dalam Rumah TUHAN sudah ditentukan di antara para imam dan orang Lewi. Pekerja-pekerja yang ahli dalam bidangnya masing-masing akan menolong engkau dengan senang hati, dan para pemimpin bersama seluruh rakyat akan mentaati perintahmu.\""},{"id":11166,"book_id":13,"chapter":29,"verse":1,"text":"Lalu berkatalah Raja Daud kepada semua orang yang berkumpul di situ, \"Dari semua putraku, Salomolah yang dipilih Allah. Tetapi ia masih sangat muda dan kurang pengalaman, sedangkan pekerjaan ini sangat besar. Lagipula yang akan dibangun itu bukan istana untuk manusia, melainkan rumah untuk TUHAN Allah."},{"id":11167,"book_id":13,"chapter":29,"verse":2,"text":"Bahan-bahan untuk rumah itu beserta perabotnya sudah kusiapkan dengan segala kemampuanku. Aku telah menyediakan emas, perak, perunggu, besi, kayu, batu-batu berharga dan batu-batu permata, batu-batu beraneka warna untuk hiasan-hiasan dan sangat banyak batu pualam."},{"id":11168,"book_id":13,"chapter":29,"verse":3,"text":"Bahkan karena cintaku kepada Rumah Allahku itu aku telah menyerahkan juga perak dan emas dari harta milikku sendiri:"},{"id":11169,"book_id":13,"chapter":29,"verse":4,"text":"emas terbaik 100 ton lebih, dan perak murni kurang lebih 240 ton untuk melapisi dinding Rumah TUHAN, dan untuk benda-benda yang harus dikerjakan oleh para tenaga ahli. Nah, sekarang siapa lagi mau memberikan persembahannya kepada TUHAN dengan senang hati?\""},{"id":11170,"book_id":13,"chapter":29,"verse":5,"text":"(29:4)"},{"id":11171,"book_id":13,"chapter":29,"verse":6,"text":"Maka para kepala kaum, kepala suku, para perwira dan penanggung jawab harta milik raja menyatakan bahwa mereka ingin juga menyumbang."},{"id":11172,"book_id":13,"chapter":29,"verse":7,"text":"Lalu mereka pun memberikan yang berikut ini untuk pembangunan Rumah TUHAN itu: emas 170 ton lebih, perak 340 ton lebih, perunggu hampir 620 ton, dan besi 3.400 ton lebih."},{"id":11173,"book_id":13,"chapter":29,"verse":8,"text":"Orang-orang yang memiliki batu-batu permata menyerahkannya kepada Yehiel untuk dimasukkan ke dalam kas Rumah TUHAN. (Yehiel adalah seorang Lewi dari kaum Gerson.)"},{"id":11174,"book_id":13,"chapter":29,"verse":9,"text":"Rakyat memberi dengan rela hati kepada TUHAN dan mereka gembira karena telah banyak yang mereka persembahkan. Raja Daud juga gembira sekali."},{"id":11175,"book_id":13,"chapter":29,"verse":10,"text":"Di hadapan orang banyak itu Raja Daud memuji TUHAN. Ia berkata, \"Ya TUHAN Allah yang disembah Yakub leluhur kami, terpujilah Engkau untuk selama-lamanya!"},{"id":11176,"book_id":13,"chapter":29,"verse":11,"text":"Engkau sungguh besar, dan berkuasa. Engkau mulia, jaya dan agung. Segala sesuatu di langit dan di bumi adalah milik-Mu. Engkau raja agung, penguasa atas segalanya."},{"id":11177,"book_id":13,"chapter":29,"verse":12,"text":"Semua kekayaan dan kemakmuran berasal daripada-Mu; segala sesuatu Engkau kuasai dengan kekuatan dan kedaulatan-Mu; Engkau berkuasa membuat siapa saja menjadi orang besar dan kuat."},{"id":11178,"book_id":13,"chapter":29,"verse":13,"text":"Sekarang, ya Allah kami, kami ucapkan syukur kepada-Mu, dan kami memuji nama-Mu yang agung."},{"id":11179,"book_id":13,"chapter":29,"verse":14,"text":"Aku dan rakyatku ini sesungguhnya tak dapat memberikan apa-apa kepada-Mu, karena segalanya adalah pemberian-Mu dan apa yang kami berikan ini adalah kepunyaan-Mu juga."},{"id":11180,"book_id":13,"chapter":29,"verse":15,"text":"Engkau tahu, ya TUHAN, bahwa seperti para leluhur kami, kami pun menjalani hidup ini sebagai pendatang dan orang asing. Hidup kami seperti bayangan yang berlalu, dan kami tidak bisa luput dari kematian."},{"id":11181,"book_id":13,"chapter":29,"verse":16,"text":"Ya TUHAN, Allah kami, semua barang berharga ini kami kumpulkan di sini untuk mendirikan sebuah rumah bagi-Mu supaya kami dapat menghormati nama-Mu yang suci. Tetapi semuanya itu kami terima daripada-Mu sendiri dan adalah kepunyaan-Mu juga."},{"id":11182,"book_id":13,"chapter":29,"verse":17,"text":"Aku tahu Engkau menguji hati setiap orang dan Engkau menyukai orang yang murni hatinya. Dengan tulus ikhlas dan senang hati kupersembahkan semuanya ini kepada-Mu. Aku telah menyaksikan bagaimana umat-Mu yang berkumpul di sini membawa persembahan mereka kepada-Mu dengan senang hati."},{"id":11183,"book_id":13,"chapter":29,"verse":18,"text":"Ya TUHAN Allah, yang disembah oleh Abraham, Ishak dan Yakub, leluhur kami, kiranya Engkau menjaga supaya umat-Mu tetap mencintai Engkau seperti sekarang ini dan tolonglah supaya mereka selamanya setia kepada-Mu."},{"id":11184,"book_id":13,"chapter":29,"verse":19,"text":"Berikanlah kepada Salomo, putraku, keinginan yang sungguh-sungguh untuk menuruti semua perintah-Mu dan untuk membangun rumah ibadat itu yang persiapannya sudah kulaksanakan.\""},{"id":11185,"book_id":13,"chapter":29,"verse":20,"text":"Sesudah berdoa demikian, Daud berkata kepada orang banyak yang berkumpul di situ, \"Pujilah TUHAN Allahmu!\" Maka semua orang itu memuji-muji TUHAN, Allah yang disembah leluhur mereka. Lalu mereka sujud untuk menghormati TUHAN dan raja."},{"id":11186,"book_id":13,"chapter":29,"verse":21,"text":"Hari berikutnya mereka menyembelih hewan untuk dipersembahkan sebagai kurban kepada TUHAN, lalu dibagikan kepada seluruh rakyat. Selain itu ada 1.000 sapi jantan, 1.000 domba jantan dan 1.000 domba muda yang disembelih dan dibakar utuh di atas mezbah. Mereka juga mempersembahkan anggur yang diwajibkan untuk kurban-kurban itu."},{"id":11187,"book_id":13,"chapter":29,"verse":22,"text":"Hari itu mereka makan minum dengan gembira di hadapan TUHAN. Lalu untuk kedua kalinya mereka memproklamasikan Salomo sebagai raja. Atas nama TUHAN, mereka meresmikan dia menjadi raja mereka dan Zadok menjadi imam."},{"id":11188,"book_id":13,"chapter":29,"verse":23,"text":"Maka sebagai pengganti Daud ayahnya, Salomo naik takhta yang telah ditetapkan oleh TUHAN. Ia raja yang sukses dan disegani oleh seluruh bangsa Israel."},{"id":11189,"book_id":13,"chapter":29,"verse":24,"text":"Semua pejabat pemerintahan dan militer sampai kepada putra-putra Daud yang lain pun mengakui kekuasaan Salomo sebagai raja."},{"id":11190,"book_id":13,"chapter":29,"verse":25,"text":"TUHAN membuat seluruh rakyat mengagumi Raja Salomo dan menjadikannya raja yang lebih hebat dari raja mana pun juga yang pernah memerintah Israel."},{"id":11191,"book_id":13,"chapter":29,"verse":26,"text":"Daud anak Isai memerintah seluruh Israel"},{"id":11192,"book_id":13,"chapter":29,"verse":27,"text":"empat puluh tahun lamanya. Di Hebron ia memerintah selama 7 tahun dan di Yerusalem selama 33 tahun."},{"id":11193,"book_id":13,"chapter":29,"verse":28,"text":"Ia kaya dan terhormat dan meninggal pada usia lanjut. Salomo putranya menjadi raja menggantikan dia."},{"id":11194,"book_id":13,"chapter":29,"verse":29,"text":"Riwayat hidup Raja Daud dari mula sampai akhir telah dicatat dalam buku Nabi Samuel, Nabi Natan dan Nabi Gad."},{"id":11195,"book_id":13,"chapter":29,"verse":30,"text":"Dalam buku itu diceritakan tentang pemerintahannya, kekuasaannya dan segala yang terjadi atas dirinya, atas Israel dan kerajaan-kerajaan di sekitar Israel."}]