[{"id":12298,"book_id":16,"chapter":1,"verse":1,"text":"Inilah laporan Nehemia anak Hakhalya tentang kegiatan-kegiatannya. Dalam bulan Kislew pada tahun kedua puluh pemerintahan Artahsasta sebagai raja di Persia, aku, Nehemia, ada di Susan, ibukota kerajaan."},{"id":12299,"book_id":16,"chapter":1,"verse":2,"text":"Pada waktu itu, saudaraku Hanani, datang dari Yehuda bersama beberapa orang. Lalu mereka kutanyai tentang keadaan di Yerusalem dan orang-orang Yahudi yang telah kembali dari pembuangan di Babel."},{"id":12300,"book_id":16,"chapter":1,"verse":3,"text":"Mereka menceritakan bahwa orang-orang bekas buangan yang telah kembali ke tanah air itu, kini hidup sengsara dan dihina oleh bangsa-bangsa asing yang ada di sekitarnya. Lagipula, tembok-tembok kota Yerusalem masih hancur berantakan dan pintu-pintu gerbangnya belum diperbaiki sejak dibakar di waktu yang lampau."},{"id":12301,"book_id":16,"chapter":1,"verse":4,"text":"Mendengar berita itu, aku duduk dan menangis. Berhari-hari lamanya aku bersedih hati. Aku terus berpuasa sambil berdoa kepada Allah,"},{"id":12302,"book_id":16,"chapter":1,"verse":5,"text":"\"Ya TUHAN Allah penguasa di surga. Engkau Allah yang Besar dan kami menghadap Engkau dengan penuh rasa takut. Engkau tetap setia dan memegang janji-Mu kepada orang yang cinta kepada-Mu dan mentaati perintah-Mu."},{"id":12303,"book_id":16,"chapter":1,"verse":6,"text":"Pandanglah aku ya TUHAN, dan dengarkan doa yang kunaikkan ke hadapan-Mu siang dan malam untuk umat Israel, hamba-hamba-Mu itu. Aku mengakui bahwa kami, umat Israel, telah berdosa; aku dan para leluhurku telah berdosa juga."},{"id":12304,"book_id":16,"chapter":1,"verse":7,"text":"Kami telah mendurhaka kepada-Mu dan melanggar perintah-perintah-Mu. Kami tidak mematuhi hukum-hukum yang telah Kauberikan kepada kami melalui Musa, hamba-Mu itu."},{"id":12305,"book_id":16,"chapter":1,"verse":8,"text":"Ya TUHAN, ingatlah kata-kata-Mu yang diucapkan Musa atas perintah-Mu, bahwa jika kami, umat Israel, tidak setia kepada-Mu, kami akan Kauceraiberaikan di antara bangsa-bangsa lain."},{"id":12306,"book_id":16,"chapter":1,"verse":9,"text":"Tetapi jika kami kembali lagi kepada-Mu dan mentaati perintah-perintah-Mu, maka kami yang sudah tercerai-berai itu akan Kaukumpulkan lagi, meskipun kami ada di ujung-ujung bumi. Lalu kami akan Kaukembalikan ke tempat yang sudah Kaupilih untuk menjadi tempat beribadat kepada-Mu."},{"id":12307,"book_id":16,"chapter":1,"verse":10,"text":"TUHAN, kami ini hamba-hamba-Mu, umat-Mu sendiri yang telah Kauselamatkan dengan kuasa dan kekuatan-Mu yang hebat."},{"id":12308,"book_id":16,"chapter":1,"verse":11,"text":"Dengarkanlah doaku dan doa semua hamba-Mu yang lain, yang mau menghormati Engkau. Berikanlah pertolongan-Mu supaya pada hari ini hamba-Mu ini berhasil mendapat belas kasihan dari raja.\" Pada masa itu aku adalah pengurus minuman raja."},{"id":12309,"book_id":16,"chapter":2,"verse":1,"text":"Pada suatu hari, empat bulan kemudian, yaitu pada bulan Nisan, ketika Raja Artahsasta sedang makan, aku menghidangkan anggur kepadanya dengan muka murung. Belum pernah aku tampak murung di hadapannya seperti pada hari itu."},{"id":12310,"book_id":16,"chapter":2,"verse":2,"text":"Sebab itu ia bertanya, \"Mengapa kau kelihatan begitu sedih padahal tidak sakit? Pasti ada sesuatu yang kaurisaukan.\" Aku terkejut,"},{"id":12311,"book_id":16,"chapter":2,"verse":3,"text":"lalu menjawab, \"Hiduplah Baginda untuk selama-lamanya! Bagaimana hamba tidak sedih, kalau kota tempat kuburan nenek moyang hamba sekarang tinggal puing-puing belaka dan pintu-pintu gerbangnya telah hancur dimakan api.\""},{"id":12312,"book_id":16,"chapter":2,"verse":4,"text":"Raja bertanya, \"Jadi, apa yang kauinginkan?\" Dalam hati aku berdoa kepada Allah penguasa di surga,"},{"id":12313,"book_id":16,"chapter":2,"verse":5,"text":"lalu aku berkata kepada raja, \"Kalau Baginda berkenan dan mau mengabulkan permintaan hamba, utuslah hamba ke tanah Yehuda untuk membangun kembali kota tempat kuburan nenek moyang hamba.\""},{"id":12314,"book_id":16,"chapter":2,"verse":6,"text":"Lalu raja yang sedang duduk didampingi Sri Ratu, mengabulkan permohonanku. Ia bertanya berapa lama aku akan tinggal di sana dan kapan kembali, maka kuberitahukan kepadanya tanggal yang telah kutentukan."},{"id":12315,"book_id":16,"chapter":2,"verse":7,"text":"Kemudian aku minta surat untuk para gubernur di provinsi Efrat Barat, supaya mereka memudahkan perjalananku sampai ke Yehuda."},{"id":12316,"book_id":16,"chapter":2,"verse":8,"text":"Selain itu, aku juga minta surat untuk Asaf, pengawas hutan kerajaan, supaya ia menyediakan kayu untuk pintu gerbang benteng di dekat Rumah TUHAN, dan untuk tembok kota serta rumah yang akan kudiami. Raja memenuhi semua permintaanku itu, karena Allah menolong aku."},{"id":12317,"book_id":16,"chapter":2,"verse":9,"text":"Bersama dengan beberapa perwira dan tentara berkuda, yang atas perintah raja mengiringiku, berangkatlah aku ke Efrat Barat. Di sana surat raja itu kusampaikan kepada para gubernur."},{"id":12318,"book_id":16,"chapter":2,"verse":10,"text":"Tetapi ketika Sanbalat, orang Bet-Horon, dan Tobia, seorang pejabat dari Amon, mendengar bahwa aku datang untuk kepentingan bangsa Israel, mereka menjadi sangat kesal."},{"id":12319,"book_id":16,"chapter":2,"verse":11,"text":"Aku sampai di Yerusalem, lalu beristirahat tiga hari."},{"id":12320,"book_id":16,"chapter":2,"verse":12,"text":"Selama itu aku tidak memberitahukan kepada siapa pun bahwa Allah memberi ilham kepadaku untuk membangun kembali kota Yerusalem. Besoknya malam-malam aku bangun lalu mengajak beberapa teman pergi ke luar kota. Selain keledai yang kukendarai, kami tidak membawa hewan tunggangan yang lain."},{"id":12321,"book_id":16,"chapter":2,"verse":13,"text":"Hari masih malam, ketika kami meninggalkan kota melalui Pintu Gerbang Lembah di sebelah barat. Kami menuju ke arah selatan, ke Pintu Gerbang Sampah, melalui Mata Air Naga. Dalam perjalanan itu aku memeriksa kerusakan-kerusakan pada tembok kota dan kulihat pula pintu-pintu gerbang yang telah habis dimakan api."},{"id":12322,"book_id":16,"chapter":2,"verse":14,"text":"Kemudian dari bagian timur kota kami terus ke utara, ke Pintu Gerbang Air Mancur dan Kolam Raja. Tetapi di situ tidak ada tempat berjalan untuk keledai yang kukendarai itu, karena terlalu banyak reruntuhan."},{"id":12323,"book_id":16,"chapter":2,"verse":15,"text":"Jadi, kami turun ke Lembah Kidron dan meneruskan perjalanan pada malam itu, sambil memeriksa tembok kota. Setelah itu kami membelok dan kembali ke kota melalui Pintu Gerbang Lembah."},{"id":12324,"book_id":16,"chapter":2,"verse":16,"text":"Tak seorang pun dari para pemuka rakyat tahu ke mana aku pergi, dan apa yang sedang kurencanakan. Sebab sampai waktu itu aku belum mengatakan apa-apa kepada orang-orang sebangsaku, baik kepada para imam maupun kepada para pemuka, atau kepada para pegawai, dan siapa saja yang akan turut membangun kota Yerusalem."},{"id":12325,"book_id":16,"chapter":2,"verse":17,"text":"Tetapi kemudian aku berkata kepada mereka, \"Lihatlah keadaan kita yang sengsara ini! Yerusalem tinggal puing-puing dan pintu-pintu gerbangnya habis dimakan api. Marilah kita membangun kembali tembok-tembok kota Yerusalem supaya kita tidak dihina lagi.\""},{"id":12326,"book_id":16,"chapter":2,"verse":18,"text":"Lalu kuceritakan kepada mereka bagaimana Allah menolongku dan apa yang telah dikatakan raja kepadaku. Mereka menjawab, \"Mari kita mulai membangun!\" Lalu bersiap-siaplah mereka untuk mulai bekerja."},{"id":12327,"book_id":16,"chapter":2,"verse":19,"text":"Ketika rencana kami itu ketahuan oleh Sanbalat, Tobia dan Gesyem, seorang Arab, mereka menertawakan dan mengejek kami. Kata mereka, \"Apa yang hendak kamu lakukan? Apakah kamu mau memberontak terhadap raja?\""},{"id":12328,"book_id":16,"chapter":2,"verse":20,"text":"Aku menjawab, \"Allah penguasa di surga akan membuat pekerjaan kami berhasil. Kami adalah hamba-hambanya dan kami akan mulai membangun. Tetapi kamu tidak mempunyai hak atau milik apa pun di Yerusalem. Bahkan bila orang berbicara tentang Yerusalem, namamu tak akan disebut-sebut.\""},{"id":12329,"book_id":16,"chapter":3,"verse":1,"text":"Inilah laporan tentang bagaimana tembok kota Yerusalem diperbaiki. Imam Besar Elyasib dan rekan-rekannya membangun kembali Pintu Gerbang Domba, memasang daun-daun pintunya dan mengkhususkannya bagi TUHAN. Mereka memperbaiki dan mengkhususkan tembok sampai ke Menara Seratus dan sampai ke Menara Hananeel."},{"id":12330,"book_id":16,"chapter":3,"verse":2,"text":"Selain para imam itu, orang-orang ini memperbaiki tembok kota beserta pintu-pintu gerbang dan menara-menaranya dalam urutan sebagai berikut: Orang-orang Yerikho; Zakur anak Imri; Kaum Senaa: Pintu Gerbang Ikan dengan balok-balok, daun-daun pintu, baut-baut dan palang-palangnya; Meremot anak Uria dan cucu Hakos; Mesulam anak Berekhya dan cucu Mesezabeel; Zadok anak Baana; Warga kota Tekoa (para pemuka kota itu tidak mau melakukan pekerjaan kasar); Yoyada anak Paseah dan Mesulam anak Besoja: Pintu Gerbang Yesyana dengan balok-balok, daun-daun pintu, baut-baut dan palang-palangnya; Melaca dari Gibeon dan Yadon dari Meronot; Orang-orang Gibeon dan orang-orang Mizpa: tembok sampai ke istana gubernur Efrat Barat; Uziel, seorang tukang emas, anak Harhaya; Hananya, seorang pembuat minyak wangi; sampai Tembok Lebar; Refaya anak Hur, penguasa setengah distrik Yerusalem; Yedaya anak Harumaf: tembok yang berdekatan dengan rumahnya sendiri; Hatus anak Hasabneya; Malkia anak Harim dan Hasub anak Pahat-Moab: tembok berikutnya serta Menara Perapian; Salum anak Halohes, penguasa setengah distrik Yerusalem, dibantu oleh anak-anaknya perempuan; Hanun dan penduduk Zanoah: Pintu Gerbang Lembah beserta daun-daun pintu, baut-baut dan palang-palangnya. Juga tembok sepanjang 440 meter sampai Pintu Gerbang Sampah; Malkia anak Rekhab, penguasa distrik Bet-Kerem: Pintu Gerbang Sampah dengan daun-daun pintu, baut-baut dan palang-palangnya; Salum anak Kolhoze, penguasa distrik Mizpa: Pintu Gerbang Mata Air dengan atap, daun-daun pintu, baut-baut dan palang-palangnya; Juga tembok Kolam Selah di dekat taman istana sampai tangga-tangga yang menurun dari Kota Daud; Nehemia anak Azbuk, penguasa setengah distrik Bet-Zur: tembok sampai ke makam keluarga Daud, kolam buatan dan tangsi;"},{"id":12331,"book_id":16,"chapter":3,"verse":3,"text":"(3:2)"},{"id":12332,"book_id":16,"chapter":3,"verse":4,"text":"(3:2)"},{"id":12333,"book_id":16,"chapter":3,"verse":5,"text":"(3:2)"},{"id":12334,"book_id":16,"chapter":3,"verse":6,"text":"(3:2)"},{"id":12335,"book_id":16,"chapter":3,"verse":7,"text":"(3:2)"},{"id":12336,"book_id":16,"chapter":3,"verse":8,"text":"(3:2)"},{"id":12337,"book_id":16,"chapter":3,"verse":9,"text":"(3:2)"},{"id":12338,"book_id":16,"chapter":3,"verse":10,"text":"(3:2)"},{"id":12339,"book_id":16,"chapter":3,"verse":11,"text":"(3:2)"},{"id":12340,"book_id":16,"chapter":3,"verse":12,"text":"(3:2)"},{"id":12341,"book_id":16,"chapter":3,"verse":13,"text":"(3:2)"},{"id":12342,"book_id":16,"chapter":3,"verse":14,"text":"(3:2)"},{"id":12343,"book_id":16,"chapter":3,"verse":15,"text":"(3:2)"},{"id":12344,"book_id":16,"chapter":3,"verse":16,"text":"(3:2)"},{"id":12345,"book_id":16,"chapter":3,"verse":17,"text":"Beberapa bagian tembok berikutnya dibangun oleh orang-orang Lewi dalam urutan ini: Rehum anak Bani; Hasabya, penguasa setengah Distrik Kehila. Bagian tembok untuk distriknya sendiri; Binui anak Henadad, penguasa setengah Distrik Kehila; Ezer anak Yesua, penguasa Mizpa: tembok di sudut jalan di depan gedung senjata; Barukh anak Zabai: tembok dari sudut jalan sampai pintu rumah Imam Besar Elyasib; Meremot anak Uria dan cucu Hakos: bagian tembok dari pintu rumah Elyasib sampai ke ujung rumah itu;"},{"id":12346,"book_id":16,"chapter":3,"verse":18,"text":"(3:17)"},{"id":12347,"book_id":16,"chapter":3,"verse":19,"text":"(3:17)"},{"id":12348,"book_id":16,"chapter":3,"verse":20,"text":"(3:17)"},{"id":12349,"book_id":16,"chapter":3,"verse":21,"text":"(3:17)"},{"id":12350,"book_id":16,"chapter":3,"verse":22,"text":"Beberapa bagian tembok berikutnya diperbaiki oleh para imam dalam urutan ini: Imam-imam yang tinggal tidak jauh dari Yerusalem. Benyamin dan Hasub: tembok di depan rumah mereka. Azarya anak Maaseya anak Ananya: tembok di dekat rumahnya. Binui anak Henadad: tembok dari rumah Azariah sampai ke sudut tembok. Palal anak Uzai: tembok dari sudut tembok dan menara istana bagian atas, di dekat pelataran penjagaan. Pedaya anak Paros: tembok sampai di depan Pintu Gerbang Air di sebelah timur dan menara penjagaan Rumah TUHAN. (Tidak jauh dari situ ada daerah yang bernama Ofel, tempat tinggal para pekerja Rumah TUHAN.)"},{"id":12351,"book_id":16,"chapter":3,"verse":23,"text":"(3:22)"},{"id":12352,"book_id":16,"chapter":3,"verse":24,"text":"(3:22)"},{"id":12353,"book_id":16,"chapter":3,"verse":25,"text":"(3:22)"},{"id":12354,"book_id":16,"chapter":3,"verse":26,"text":"(3:22)"},{"id":12355,"book_id":16,"chapter":3,"verse":27,"text":"Beberapa bagian tembok berikutnya diperbaiki oleh orang-orang ini dalam urutan sebagai berikut: Warga kota Tekoa: tembok dari depan menara penjagaan Rumah TUHAN sampai tembok daerah Ofel. Imam-imam yang tinggal di dekat Pintu Gerbang Kuda: tembok yang berhadapan dengan rumah masing-masing dari gerbang itu terus ke arah utara. Zadok anak Imer: tembok yang berhadapan dengan rumahnya. Semaya anak Sekhanya, penjaga pintu Gerbang Timur: tembok yang berhadapan dengan rumahnya. Hananya anak Selemya dan Hanun anak Zalaf yang keenam. Mesulam anak Berekhya: tembok yang berhadapan dengan rumahnya. Malkia, seorang tukang emas: tembok sampai ke asrama para pekerja Rumah TUHAN dan rumah-rumah para pedagang di depan Pintu Gerbang Mifkad dan sampai ke dekat kamar atas di sudut tembok sebelah timur laut. Para tukang emas dan pedagang: bagian tembok yang terakhir, mulai dari kamar atas di sudut tembok sampai ke Pintu Gerbang Domba."},{"id":12356,"book_id":16,"chapter":3,"verse":28,"text":"(3:27)"},{"id":12357,"book_id":16,"chapter":3,"verse":29,"text":"(3:27)"},{"id":12358,"book_id":16,"chapter":3,"verse":30,"text":"(3:27)"},{"id":12359,"book_id":16,"chapter":3,"verse":31,"text":"(3:27)"},{"id":12360,"book_id":16,"chapter":3,"verse":32,"text":"(3:27)"},{"id":12361,"book_id":16,"chapter":4,"verse":1,"text":"Ketika Sanbalat mendengar bahwa kami orang Yahudi sedang memperbaiki tembok kota, ia menjadi marah sekali dan mulai mengejek kami."},{"id":12362,"book_id":16,"chapter":4,"verse":2,"text":"Di depan rekan-rekannya dan tentara Samaria, ia berkata, \"Apa yang sedang dikerjakan orang Yahudi celaka yang tidak bisa apa-apa itu? Apakah mereka mau membangun kembali kota ini? Sangka mereka pekerjaan itu dapat selesai dalam sehari, hanya dengan mempersembahkan kurban? Apakah timbunan sampah yang sudah hangus itu bisa mereka jadikan batu-batu tembok?\""},{"id":12363,"book_id":16,"chapter":4,"verse":3,"text":"Lalu Tobia yang berdiri di sampingnya berkata juga, \"Lihat tembok yang mereka bangun! Anjing hutan pun bisa merobohkannya!\""},{"id":12364,"book_id":16,"chapter":4,"verse":4,"text":"Maka berdoalah aku, \"Ya Allah, dengarlah bagaimana kami dihina! Timpakanlah penghinaan itu ke atas kepala mereka sendiri. Biarlah segala milik mereka dirampok dan mereka sendiri diangkut sebagai tawanan ke negeri asing."},{"id":12365,"book_id":16,"chapter":4,"verse":5,"text":"Jangan mengampuni kejahatan mereka dan jangan melupakan dosa mereka, sebab mereka telah menghina kami yang sedang membangun ini.\""},{"id":12366,"book_id":16,"chapter":4,"verse":6,"text":"Sementara itu kami terus memperbaiki tembok itu, dan tak lama kemudian seluruh tembok itu selesai diperbaiki sampai setengah tinggi, sebab rakyat bekerja dengan penuh semangat."},{"id":12367,"book_id":16,"chapter":4,"verse":7,"text":"Ketika Sanbalat, Tobia dan orang-orang dari Amon dan Asdod serta orang-orang Arab mendengar bahwa perbaikan tembok Yerusalem itu makin maju dan bahwa lubang-lubang di tembok sudah mulai ditutup, mereka menjadi marah sekali."},{"id":12368,"book_id":16,"chapter":4,"verse":8,"text":"Mereka bersepakat hendak menyerang Yerusalem untuk menimbulkan kekacauan."},{"id":12369,"book_id":16,"chapter":4,"verse":9,"text":"Karena itu kami berdoa kepada Allah kami dan menjaga kota itu siang dan malam."},{"id":12370,"book_id":16,"chapter":4,"verse":10,"text":"Tetapi orang Yehuda mulai menyanyikan lagu keluhan ini: \"Tenaga kita habis untuk mengangkut muatan, sedangkan sampah masih banyak bertumpukan. Tak sanggup rasanya kita bekerja begini membangun tembok kota ini.\""},{"id":12371,"book_id":16,"chapter":4,"verse":11,"text":"Sementara itu musuh kami merencanakan untuk menyerang kami secara tiba-tiba, lalu membunuh kami sehingga pekerjaan kami terhenti."},{"id":12372,"book_id":16,"chapter":4,"verse":12,"text":"Tetapi orang Yahudi yang tinggal di dekat mereka, berkali-kali datang kepada kami untuk memberitahukan rencana musuh itu."},{"id":12373,"book_id":16,"chapter":4,"verse":13,"text":"Sebab itu aku membagi-bagikan pedang, tombak dan panah kepada rakyat, lalu kutempatkan mereka menurut kaumnya masing-masing di belakang tembok, di tempat-tempat yang belum selesai diperbaiki."},{"id":12374,"book_id":16,"chapter":4,"verse":14,"text":"Ketika kulihat bahwa rakyat takut, aku berkata kepada mereka dan kepada para pemuka serta para pemimpin, \"Jangan takut kepada musuh! Ingatlah kepada Tuhan yang kuat dan dahsyat, dan berjuanglah untuk saudara-saudaramu, anak-anak, istri dan rumahmu!\""},{"id":12375,"book_id":16,"chapter":4,"verse":15,"text":"Musuh-musuh kami mendengar bahwa rencana mereka telah kami ketahui. Maka sadarlah mereka bahwa Allah telah menggagalkan rencana mereka itu. Kemudian kami semua kembali bekerja memperbaiki tembok itu."},{"id":12376,"book_id":16,"chapter":4,"verse":16,"text":"Tetapi sejak hari itu hanya setengah dari anak buahku yang bekerja, sedangkan yang setengah lagi berjaga-jaga dengan berpakaian baju perang dan bersenjatakan tombak, perisai dan panah. Para pemimpin rakyat memberikan dukungan sepenuhnya kepada rakyat"},{"id":12377,"book_id":16,"chapter":4,"verse":17,"text":"yang sedang memperbaiki tembok itu. Para pemikul bahan bangunan melakukan pekerjaan itu dengan satu tangan, sedangkan tangan yang lain memegang senjata."},{"id":12378,"book_id":16,"chapter":4,"verse":18,"text":"Tukang-tukang batu bekerja dengan pedang terikat di pinggang. Peniup trompet tanda bahaya, terus ada di sampingku."},{"id":12379,"book_id":16,"chapter":4,"verse":19,"text":"Lalu aku berkata kepada rakyat, para pemuka dan para pemimpin, \"Pekerjaan ini telah meluas sampai jarak yang jauh, sehingga kita terpencar-pencar di sepanjang tembok ini, seorang jauh daripada yang lain."},{"id":12380,"book_id":16,"chapter":4,"verse":20,"text":"Jadi, kalau kalian mendengar bunyi trompet, berkumpullah segera di sekeliling kami di sini. Allah kita akan berperang untuk kita.\""},{"id":12381,"book_id":16,"chapter":4,"verse":21,"text":"Demikianlah kami bekerja mulai dari subuh sampai bintang-bintang nampak di langit. Setengah dari rakyat memperbaiki tembok, sedangkan yang lain berjaga-jaga dengan tombak di tangan."},{"id":12382,"book_id":16,"chapter":4,"verse":22,"text":"Selama masa itu semua petugas dengan pembantu mereka, kusuruh bermalam di Yerusalem. Dengan demikian pada malam hari kami dapat menjaga kota dan siangnya membangun temboknya."},{"id":12383,"book_id":16,"chapter":4,"verse":23,"text":"Aku sendiri, rekan-rekanku, anak buahku dan pengawal-pengawalku selalu berpakaian kerja, baik siang maupun malam. Kami terus-menerus dalam keadaan siap siaga, dengan senjata di tangan."},{"id":12384,"book_id":16,"chapter":5,"verse":1,"text":"Beberapa waktu kemudian banyak orang Yahudi, baik laki-laki maupun wanita, mulai mengeluh tentang orang-orang sebangsanya."},{"id":12385,"book_id":16,"chapter":5,"verse":2,"text":"Ada yang berkata, \"Anakku banyak. Kami perlu gandum untuk hidup.\""},{"id":12386,"book_id":16,"chapter":5,"verse":3,"text":"Ada lagi yang berkata, \"Aku terpaksa menggadaikan ladang, kebun anggur dan rumah kami untuk membeli gandum supaya jangan mati kelaparan.\""},{"id":12387,"book_id":16,"chapter":5,"verse":4,"text":"Dan ada lagi yang berkata, \"Kami telah meminjam uang untuk melunasi pajak yang ditentukan raja untuk ladang dan kebun anggur kami."},{"id":12388,"book_id":16,"chapter":5,"verse":5,"text":"Bukankah kami juga orang Yahudi? Bukankah anak kami sama dengan anak-anak Yahudi yang lain? Meskipun begitu kami terpaksa membiarkan anak-anak kami menjadi budak. Bahkan ada anak gadis kami yang telah dijual menjadi budak. Kami tidak berdaya karena ladang dan kebun anggur kami sudah kami gadaikan.\""},{"id":12389,"book_id":16,"chapter":5,"verse":6,"text":"Mendengar keluhan mereka itu, aku menjadi marah sekali"},{"id":12390,"book_id":16,"chapter":5,"verse":7,"text":"dan memutuskan untuk bertindak. Lalu kutegur para pemuka dan pemimpin rakyat. Kataku, \"Kamu menindas saudara-saudaramu sendiri!\" Kemudian aku mengadakan rapat umum untuk menangani masalah itu,"},{"id":12391,"book_id":16,"chapter":5,"verse":8,"text":"dan berkata, \"Dengan sekuat tenaga kita telah menebus saudara-saudara kita orang Yahudi yang terpaksa menjual dirinya kepada bangsa asing. Tetapi sekarang kamu ini justru memaksa mereka menjual dirinya kepada kamu, padahal kamu juga orang Yahudi!\" Para pemimpin itu tidak dapat menjawab sepatah kata pun."},{"id":12392,"book_id":16,"chapter":5,"verse":9,"text":"Lalu kataku lagi, \"Perbuatanmu itu tidak baik! Seharusnya kamu hidup dengan rasa takut kepada Allah. Dengan demikian musuh kita yang tidak bertuhan itu tidak kamu beri kesempatan untuk menghina kita."},{"id":12393,"book_id":16,"chapter":5,"verse":10,"text":"Aku sendiri, saudara-saudaraku dan rekan-rekanku telah meminjamkan uang dan gandum kepada rakyat. Kami tidak akan memintanya kembali."},{"id":12394,"book_id":16,"chapter":5,"verse":11,"text":"Hendaklah kamu juga menghapuskan hutang-hutang rakyat kepadamu itu, baik yang berupa uang atau gandum, maupun anggur atau minyak zaitun. Kembalikanlah dengan segera ladang, kebun anggur, kebun zaitun dan rumah mereka!\""},{"id":12395,"book_id":16,"chapter":5,"verse":12,"text":"Para pemimpin itu menjawab, \"Nasihat itu akan kami turuti. Kami akan mengembalikan semua dan tidak akan menuntut pembayaran apa-apa dari mereka.\" Lalu kupanggil para imam dan kusuruh pemimpin-pemimpin tadi bersumpah di depan imam-imam itu, bahwa apa yang telah mereka ucapkan itu, betul-betul akan mereka laksanakan."},{"id":12396,"book_id":16,"chapter":5,"verse":13,"text":"Kemudian kubuka selempang pinggangku lalu kukebaskan sambil berkata, \"Beginilah hendaknya Allah mengebaskan setiap orang yang tidak menepati janjinya. Orang itu akan menjadi melarat, rumah dan segala hartanya akan diambil oleh Allah!\" Seluruh sidang menjawab, \"Amin!\" lalu memuji TUHAN. Maka para pemimpin itu menepati janji mereka."},{"id":12397,"book_id":16,"chapter":5,"verse":14,"text":"Aku sudah menjadi gubernur Yehuda dua belas tahun lamanya, yaitu mulai dari tahun kedua puluh sampai tahun ketiga puluh dua pemerintahan Raja Artahsasta. Selama waktu itu aku dan saudara-saudaraku tidak pernah mengambil tunjanganku sebagai gubernur."},{"id":12398,"book_id":16,"chapter":5,"verse":15,"text":"Gubernur-gubernur sebelum aku, telah menjadi beban bagi rakyat sebab mereka menuntut 40 uang perak sehari untuk makanan dan anggur. Bahkan, pegawai-pegawai mereka juga menindas rakyat. Tetapi aku tidak mau berbuat begitu karena aku takut kepada Allah."},{"id":12399,"book_id":16,"chapter":5,"verse":16,"text":"Segala tenagaku kucurahkan kepada pembangunan tembok dan aku tidak mendapat tanah sedikit pun sebagai imbalan, walaupun semua pembantuku ikut bekerja pada pembangunan itu."},{"id":12400,"book_id":16,"chapter":5,"verse":17,"text":"Seratus lima puluh orang Yahudi dan para pemuka mereka biasa kujamu makan di rumahku, belum terhitung tamu-tamu dari bangsa-bangsa tetangga kami."},{"id":12401,"book_id":16,"chapter":5,"verse":18,"text":"Setiap hari kusediakan atas biayaku sendiri seekor sapi, enam ekor domba yang gemuk dan banyak ayam. Di samping itu, tiap sepuluh hari kulengkapi persediaan anggurku. Meskipun begitu aku tidak mau menuntut tunjangan jabatan gubernur, karena aku tahu bahwa beban rakyat sudah cukup berat."},{"id":12402,"book_id":16,"chapter":5,"verse":19,"text":"Aku mohon ya Allah, ingatlah segala yang telah kubuat untuk bangsa ini dan berkatilah aku."},{"id":12403,"book_id":16,"chapter":6,"verse":1,"text":"Sanbalat, Tobia, Gesyem dan musuh-musuh kami yang lain mendengar bahwa kami selesai memperbaiki tembok, dan bahwa semua lubangnya sudah ditutup, meskipun pada waktu itu kami belum memasang daun-daun pintu pada pintu-pintu gerbang kota."},{"id":12404,"book_id":16,"chapter":6,"verse":2,"text":"Maka Sanbalat dan Gesyem mengirim undangan kepadaku supaya datang mengadakan pertemuan dengan mereka di salah satu desa di Lembah Ono. Tetapi aku tahu bahwa mereka mau mencelakakan aku."},{"id":12405,"book_id":16,"chapter":6,"verse":3,"text":"Sebab itu kukirim jawaban ini kepada mereka, \"Aku tak bisa datang karena sedang melakukan pekerjaan penting. Pekerjaan itu akan macet kalau kutinggalkan untuk bertemu dengan kalian.\""},{"id":12406,"book_id":16,"chapter":6,"verse":4,"text":"Sampai empat kali mereka mengirim undangan yang sama kepadaku, dan setiap kali pula kuberikan jawaban yang sama."},{"id":12407,"book_id":16,"chapter":6,"verse":5,"text":"Pada kali yang kelima seorang anak buah Sanbalat datang dan memberikan surat terbuka"},{"id":12408,"book_id":16,"chapter":6,"verse":6,"text":"yang isinya demikian: \"Gesyem membenarkan adanya desas-desus di kalangan bangsa-bangsa di sekitar sini, yang mengatakan bahwa Saudara dan semua orang Yahudi merencanakan pemberontakan, dan itu sebabnya Saudara memperbaiki tembok kota. Ia mengatakan juga bahwa Saudara hendak mengangkat diri menjadi raja Yehuda,"},{"id":12409,"book_id":16,"chapter":6,"verse":7,"text":"dan telah menunjuk beberapa nabi untuk menobatkan Saudara di Yerusalem. Desas-desus itu pasti akan sampai kepada raja. Sebab itu, datanglah untuk merundingkan hal itu.\""},{"id":12410,"book_id":16,"chapter":6,"verse":8,"text":"Tetapi aku mengirimkan jawaban ini, \"Semua yang Saudara katakan itu omong kosong dan isapan jempol Saudara sendiri.\""},{"id":12411,"book_id":16,"chapter":6,"verse":9,"text":"Mereka mencoba menakut-nakuti kami supaya kami menghentikan pekerjaan itu. Aku berdoa, \"Ya Allah, kuatkanlah aku!\""},{"id":12412,"book_id":16,"chapter":6,"verse":10,"text":"Sekitar waktu itu juga, aku pergi ke rumah Semaya anak Delaya dan cucu Mehetabeel, karena ia berhalangan datang kepadaku. Katanya kepadaku, \"Mari kita berdua pergi bersembunyi di Rumah Tuhan. Kita kunci semua pintunya, sebab ada orang yang mau membunuh engkau. Barangkali malam ini engkau akan dibunuh.\""},{"id":12413,"book_id":16,"chapter":6,"verse":11,"text":"Tetapi aku menjawab, \"Aku ini bukan orang yang suka melarikan diri. Sebagai orang awam aku tak boleh memasuki Rumah Tuhan, nanti aku mati. Tidak, aku tidak mau!\""},{"id":12414,"book_id":16,"chapter":6,"verse":12,"text":"Setelah kutimbang-timbang hal itu, sadarlah aku bahwa ajakan Semaya itu bukan dari Allah, melainkan dari Tobia dan Sanbalat. Mereka telah menyuap Semaya untuk menyampaikan nubuat itu kepadaku."},{"id":12415,"book_id":16,"chapter":6,"verse":13,"text":"Maksud mereka ialah supaya aku takut dan menuruti saran mereka sehingga berbuat dosa. Dengan demikian mereka mendapat kesempatan menjelekkan namaku sehingga aku menjadi buah bibir orang."},{"id":12416,"book_id":16,"chapter":6,"verse":14,"text":"Aku berdoa, \"Ya Allah, ingatlah apa yang dilakukan oleh Tobia dan Sanbalat itu. Hukumlah mereka! Begitu juga nabiah yang bernama Noaja dan nabi-nabi lain yang mau menakut-nakuti aku.\""},{"id":12417,"book_id":16,"chapter":6,"verse":15,"text":"Perbaikan tembok itu makan waktu 52 hari, dan selesai pada tanggal dua puluh lima bulan Elul."},{"id":12418,"book_id":16,"chapter":6,"verse":16,"text":"Ketika musuh-musuh kami di antara bangsa-bangsa di sekitar situ mendengar hal itu, mereka takut kehilangan muka, sebab semua orang tahu bahwa pekerjaan itu dilakukan dengan pertolongan Allah."},{"id":12419,"book_id":16,"chapter":6,"verse":17,"text":"Sementara itu para pemimpin Yahudi masih juga mengadakan surat-menyurat dengan Tobia."},{"id":12420,"book_id":16,"chapter":6,"verse":18,"text":"Banyak orang Yahudi berteman dengan Tobia, karena ia menantu Sekhanya anak Arah. Lagipula Yohanan, anak Tobia, kawin dengan anak perempuan Mesulam anak Berekhya."},{"id":12421,"book_id":16,"chapter":6,"verse":19,"text":"Meskipun Tobia terus-menerus menulis surat kepadaku untuk menakut-nakuti aku, namun para pemimpin Yahudi itu menyebut-nyebut di depanku segala kebaikan Tobia. Selain itu semua yang kukatakan, mereka laporkan kepadanya."},{"id":12422,"book_id":16,"chapter":7,"verse":1,"text":"Setelah tembok itu selesai dibangun, aku menyuruh supaya daun-daun pintunya dipasang. Lalu penjaga-penjaga pintu gerbang, para penyanyi dan orang-orang Lewi kusuruh melakukan tugasnya masing-masing."},{"id":12423,"book_id":16,"chapter":7,"verse":2,"text":"Pemerintahan kota Yerusalem kuserahkan kepada saudaraku Hanani dan kepada Hananya, panglima benteng, karena dia lebih daripada orang lain, takut kepada Allah dan dapat dipercaya."},{"id":12424,"book_id":16,"chapter":7,"verse":3,"text":"Kukatakan kepada mereka, \"Pintu gerbang Yerusalem baru boleh dibuka kalau hari sudah siang dan harus sudah ditutup serta dipasang palangnya sebelum para penjaga lepas tugas sore hari. Selain itu harus ditunjuk piket penjagaan dari antara penduduk Yerusalem, sebagian untuk pos-pos penjagaan dan sebagian lagi untuk berpatroli di daerah sekeliling rumah mereka.\""},{"id":12425,"book_id":16,"chapter":7,"verse":4,"text":"Yerusalem kota yang luas tetapi hanya sedikit penduduknya, dan belum banyak rumah yang dibangun."},{"id":12426,"book_id":16,"chapter":7,"verse":5,"text":"Sebab itu Allah mengilhami aku untuk mengumpulkan rakyat dan para pemimpin serta pemukanya, supaya aku dapat menghitung mereka berdasarkan daftar silsilah mereka. Pada kesempatan itu telah kutemukan catatan tentang orang-orang yang pertama-tama kembali dari pembuangan. Berikut ini adalah keterangan yang kuperoleh dari catatan itu:"},{"id":12427,"book_id":16,"chapter":7,"verse":6,"text":"Banyak di antara orang-orang buangan meninggalkan provinsi Babel dan kembali ke Yerusalem dan Yehuda, masing-masing ke kotanya sendiri. Mereka telah lama hidup dalam pembuangan di Babel, sejak mereka diangkut ke sana sebagai tawanan oleh Raja Nebukadnezar."},{"id":12428,"book_id":16,"chapter":7,"verse":7,"text":"Pemimpin-pemimpin mereka adalah Zerubabel, Yesua, Nehemia, Azarya, Raamya, Nahamani, Mordekhai, Bilsan, Misperet, Bigwai, Nehum dan Baana."},{"id":12429,"book_id":16,"chapter":7,"verse":8,"text":"Inilah daftar kaum keluarga Israel, dengan jumlah orang dari setiap kaum yang kembali dari pembuangan: Paros-2.172, Sefaca-372, Arakh-652, Pahat-Moab (keturunan Yesua dan Yoab) -2.818, Elam-1.254, Zatu-845, Zakai-760, Binui-648, Bebai-628, Azgad-2.322, Adonikam-667, Bigwai-2.067, Adin-655, Ater (juga disebut Hizkia) -98, Hasum-328, Bezai-324, Harif-112, Gibeon-95."},{"id":12430,"book_id":16,"chapter":7,"verse":9,"text":"(7:8)"},{"id":12431,"book_id":16,"chapter":7,"verse":10,"text":"(7:8)"},{"id":12432,"book_id":16,"chapter":7,"verse":11,"text":"(7:8)"},{"id":12433,"book_id":16,"chapter":7,"verse":12,"text":"(7:8)"},{"id":12434,"book_id":16,"chapter":7,"verse":13,"text":"(7:8)"},{"id":12435,"book_id":16,"chapter":7,"verse":14,"text":"(7:8)"},{"id":12436,"book_id":16,"chapter":7,"verse":15,"text":"(7:8)"},{"id":12437,"book_id":16,"chapter":7,"verse":16,"text":"(7:8)"},{"id":12438,"book_id":16,"chapter":7,"verse":17,"text":"(7:8)"},{"id":12439,"book_id":16,"chapter":7,"verse":18,"text":"(7:8)"},{"id":12440,"book_id":16,"chapter":7,"verse":19,"text":"(7:8)"},{"id":12441,"book_id":16,"chapter":7,"verse":20,"text":"(7:8)"},{"id":12442,"book_id":16,"chapter":7,"verse":21,"text":"(7:8)"},{"id":12443,"book_id":16,"chapter":7,"verse":22,"text":"(7:8)"},{"id":12444,"book_id":16,"chapter":7,"verse":23,"text":"(7:8)"},{"id":12445,"book_id":16,"chapter":7,"verse":24,"text":"(7:8)"},{"id":12446,"book_id":16,"chapter":7,"verse":25,"text":"(7:8)"},{"id":12447,"book_id":16,"chapter":7,"verse":26,"text":"Orang-orang yang leluhurnya diam di kota-kota berikut ini juga kembali dari pembuangan: Kota Betlehem dan Netofa-188, Anatot-128, Bet-Azmawet-42, Kiryat-Yearim, Kefira dan Beerot-743, Rama dan Gaba-621, Mikhmas-122, Betel dan Ai-123, Nebo yang lain-52, Elam yang lain-1.254, Harim-320, Yerikho-345, Lod, Hadid dan Ono-721, Senaa-3.930."},{"id":12448,"book_id":16,"chapter":7,"verse":27,"text":"(7:26)"},{"id":12449,"book_id":16,"chapter":7,"verse":28,"text":"(7:26)"},{"id":12450,"book_id":16,"chapter":7,"verse":29,"text":"(7:26)"},{"id":12451,"book_id":16,"chapter":7,"verse":30,"text":"(7:26)"},{"id":12452,"book_id":16,"chapter":7,"verse":31,"text":"(7:26)"},{"id":12453,"book_id":16,"chapter":7,"verse":32,"text":"(7:26)"},{"id":12454,"book_id":16,"chapter":7,"verse":33,"text":"(7:26)"},{"id":12455,"book_id":16,"chapter":7,"verse":34,"text":"(7:26)"},{"id":12456,"book_id":16,"chapter":7,"verse":35,"text":"(7:26)"},{"id":12457,"book_id":16,"chapter":7,"verse":36,"text":"(7:26)"},{"id":12458,"book_id":16,"chapter":7,"verse":37,"text":"(7:26)"},{"id":12459,"book_id":16,"chapter":7,"verse":38,"text":"(7:26)"},{"id":12460,"book_id":16,"chapter":7,"verse":39,"text":"Inilah daftar kaum keluarga para imam yang pulang dari pembuangan: Yedaya (keturunan Yesua) -973, Imer-1.052, Pasyhur-1.247, Harim-1.017."},{"id":12461,"book_id":16,"chapter":7,"verse":40,"text":"(7:39)"},{"id":12462,"book_id":16,"chapter":7,"verse":41,"text":"(7:39)"},{"id":12463,"book_id":16,"chapter":7,"verse":42,"text":"(7:39)"},{"id":12464,"book_id":16,"chapter":7,"verse":43,"text":"Kaum keluarga Lewi yang pulang dari pembuangan ialah: Yesua dan Kadmiel (keturunan Hodewa) -74, Pemain musik di Rumah TUHAN (keturunan Asaf) -148, Penjaga gerbang di Rumah TUHAN (keturunan Salum, Ater, Talmon, Akub, Hatita dan Sobai) -138."},{"id":12465,"book_id":16,"chapter":7,"verse":44,"text":"(7:43)"},{"id":12466,"book_id":16,"chapter":7,"verse":45,"text":"(7:43)"},{"id":12467,"book_id":16,"chapter":7,"verse":46,"text":"Inilah daftar kaum keluarga para pekerja di Rumah Tuhan yang pulang dari pembuangan: Ziha, Hasufa, Tabaot, Keros, Sia, Padon, Lebana, Hagaba, Salmai, Hanan, Gidel, Gahar, Reaya, Rezin, Nekoda, Gazam, Uza, Paseah, Besai, Meunim, Nefusim, Bakbuk, Hakufa, Harhur, Bazlit, Mehida, Harsa, Barkos, Sisera, Temah, Neziah dan Hatifa."},{"id":12468,"book_id":16,"chapter":7,"verse":47,"text":"(7:46)"},{"id":12469,"book_id":16,"chapter":7,"verse":48,"text":"(7:46)"},{"id":12470,"book_id":16,"chapter":7,"verse":49,"text":"(7:46)"},{"id":12471,"book_id":16,"chapter":7,"verse":50,"text":"(7:46)"},{"id":12472,"book_id":16,"chapter":7,"verse":51,"text":"(7:46)"},{"id":12473,"book_id":16,"chapter":7,"verse":52,"text":"(7:46)"},{"id":12474,"book_id":16,"chapter":7,"verse":53,"text":"(7:46)"},{"id":12475,"book_id":16,"chapter":7,"verse":54,"text":"(7:46)"},{"id":12476,"book_id":16,"chapter":7,"verse":55,"text":"(7:46)"},{"id":12477,"book_id":16,"chapter":7,"verse":56,"text":"(7:46)"},{"id":12478,"book_id":16,"chapter":7,"verse":57,"text":"Kaum keluarga para pelayan Salomo yang pulang dari pembuangan: Sotai, Soferet, Perida, Yaala, Darkon, Gidel, Sefaca, Hatil, Pokheret-Hazebaim, Amon."},{"id":12479,"book_id":16,"chapter":7,"verse":58,"text":"(7:57)"},{"id":12480,"book_id":16,"chapter":7,"verse":59,"text":"(7:57)"},{"id":12481,"book_id":16,"chapter":7,"verse":60,"text":"Seluruh keturunan para pekerja di Rumah Tuhan dan para pelayan Salomo yang kembali dari pembuangan berjumlah 392 orang."},{"id":12482,"book_id":16,"chapter":7,"verse":61,"text":"Di antara orang-orang yang berangkat dari kota-kota Tel-Melah, Tel-Harsa, Kerub, Adon dan Imer, ada 642 orang yang termasuk kaum Delaya, Tobia dan Nekoda; tetapi mereka tidak dapat membuktikan bahwa mereka keturunan bangsa Israel."},{"id":12483,"book_id":16,"chapter":7,"verse":62,"text":"(7:61)"},{"id":12484,"book_id":16,"chapter":7,"verse":63,"text":"Juga ada beberapa keluarga imam yang tidak dapat menemukan catatan mengenai leluhur mereka. Kaum-kaum itu adalah Habaya, Hakos dan Barzilai. (Seorang leluhur kaum imam Barziali kawin dengan wanita keturunan kaum Barzilai di Gilead dan kemudian ia memakai nama keluarga mertuanya.) Karena mereka tidak dapat membuktikan siapa leluhur mereka, maka mereka tidak diterima sebagai imam."},{"id":12485,"book_id":16,"chapter":7,"verse":64,"text":"(7:63)"},{"id":12486,"book_id":16,"chapter":7,"verse":65,"text":"Gubernur daerah Yehuda melarang mereka makan makanan yang dipersembahkan kepada Allah, sampai ada seorang imam yang dapat minta petunjuk dengan memakai Urim dan Tumim."},{"id":12487,"book_id":16,"chapter":7,"verse":66,"text":"Orang-orang buangan yang pulang ke negerinya seluruhnya berjumlah 42.360 orang. Selain itu pulang juga para pembantu mereka sejumlah 7.337 orang dan penyanyi sejumlah 245 orang. Mereka juga membawa binatang-binatang mereka, yaitu: Kuda-736, Bagal-245, Unta-435, Keledai-6.720."},{"id":12488,"book_id":16,"chapter":7,"verse":67,"text":"(7:66)"},{"id":12489,"book_id":16,"chapter":7,"verse":68,"text":"(7:66)"},{"id":12490,"book_id":16,"chapter":7,"verse":69,"text":"(7:66)"},{"id":12491,"book_id":16,"chapter":7,"verse":70,"text":"Banyak di antara rakyat memberi sumbangan untuk meringankan biaya perbaikan Rumah TUHAN: dari gubernur: 8 kilogram emas, 50 mangkuk upacara, 530 jubah imam; dari para kepala kaum: 168 kilogram emas, 1.250 kilogram perak; dari orang-orang lain: 168 kilogram emas, 140 kilogram perak, 67 jubah imam."},{"id":12492,"book_id":16,"chapter":7,"verse":71,"text":"(7:70)"},{"id":12493,"book_id":16,"chapter":7,"verse":72,"text":"(7:70)"},{"id":12494,"book_id":16,"chapter":7,"verse":73,"text":"Para imam, orang-orang Lewi, para penjaga gerbang Rumah TUHAN, para penyanyi, banyak dari rakyat biasa, para pekerja di Rumah TUHAN, pendek kata seluruh rakyat Israel, menetap di kota-kota dan desa-desa di Yehuda."},{"id":12495,"book_id":16,"chapter":8,"verse":1,"text":"Pada bulan tujuh orang Israel telah menetap di kotanya masing-masing. Pada tanggal satu bulan itu mereka semua berkumpul di Yerusalem, di halaman di depan Pintu Gerbang Air. Mereka meminta supaya Buku Hukum diambil oleh Imam Ezra, seorang ahli dalam Hukum yang diberikan TUHAN kepada Israel melalui Musa."},{"id":12496,"book_id":16,"chapter":8,"verse":2,"text":"Lalu Ezra membawa buku itu ke hadapan sidang yang terdiri dari laki-laki, wanita dan anak-anak yang cukup dewasa untuk mengerti."},{"id":12497,"book_id":16,"chapter":8,"verse":3,"text":"Kemudian, dari pagi sampai siang, Ezra membacakan Hukum itu kepada mereka. Mereka semua mendengarkan dengan penuh perhatian."},{"id":12498,"book_id":16,"chapter":8,"verse":4,"text":"Ezra berdiri di atas mimbar kayu yang telah dibuat untuk keperluan pertemuan itu. Di sebelah kanannya berdiri orang-orang ini: Matica, Sema, Anaya, Uria, Hilkia dan Maaseya; sedang di sebelah kirinya berdiri: Pedaya, Misael, Malkia, Hasum, Hasbadana, Zakharia dan Mesulam."},{"id":12499,"book_id":16,"chapter":8,"verse":5,"text":"Panggung tempat Ezra berdiri itu lebih tinggi dari orang-orang itu, sehingga mereka semua dapat melihatnya. Segera ia membuka buku itu, mereka semua berdiri."},{"id":12500,"book_id":16,"chapter":8,"verse":6,"text":"Ezra berkata, \"Pujilah TUHAN, Allah yang besar!\" Seluruh rakyat mengangkat tangan tinggi-tinggi dan menjawab, \"Amin, amin!\" Lalu mereka sujud menyembah Allah."},{"id":12501,"book_id":16,"chapter":8,"verse":7,"text":"Setelah itu mereka bangkit dan berdiri di tempat masing-masing, sementara sejumlah orang Lewi menerangkan Hukum itu kepada mereka. Orang-orang Lewi itu ialah: Yesua, Bani, Serebya, Yamin, Akub, Sabetai, Hodia, Maaseya, Kelita, Azarya, Yozabad, Hanan dan Pelaya."},{"id":12502,"book_id":16,"chapter":8,"verse":8,"text":"Mereka menterjemahkan Hukum Allah itu bagian demi bagian serta menjelaskannya sehingga rakyat dapat mengerti bacaan itu."},{"id":12503,"book_id":16,"chapter":8,"verse":9,"text":"Mendengar pembacaan Hukum itu, rakyat menjadi sangat terharu, lalu menangis. Maka gubernur Nehemia dan Imam Ezra ahli Hukum itu, serta orang-orang Lewi yang menerangkan Hukum itu, mengatakan kepada seluruh rakyat demikian, \"Hari ini hari yang khusus bagi TUHAN Allahmu, jadi jangan bersedih atau menangis."},{"id":12504,"book_id":16,"chapter":8,"verse":10,"text":"Sekarang pulanglah; makanlah dan minumlah dengan gembira. Berilah sebagian dari makanan dan anggurmu kepada mereka yang berkekurangan. Hari ini hari yang khusus bagi Tuhan kita, jadi jangan bersusah. Kegembiraan yang diberikan TUHAN kepada kalian akan menguatkan kalian.\""},{"id":12505,"book_id":16,"chapter":8,"verse":11,"text":"Juga orang-orang Lewi menenangkan rakyat dan berkata berulang-ulang, \"Jangan bersedih pada hari yang khusus ini.\""},{"id":12506,"book_id":16,"chapter":8,"verse":12,"text":"Maka pulanglah seluruh rakyat untuk makan dan minum serta membagi-bagikan makanan kepada orang-orang lain. Mereka bergembira karena telah mengerti arti bacaan yang mereka dengar itu."},{"id":12507,"book_id":16,"chapter":8,"verse":13,"text":"Besoknya berkumpullah semua kepala kaum, para imam dan orang-orang Lewi, lalu pergi kepada Ezra untuk mempelajari ajaran-ajaran Hukum TUHAN."},{"id":12508,"book_id":16,"chapter":8,"verse":14,"text":"Mereka mendapati bahwa di dalam Hukum yang diberikan TUHAN melalui Musa, TUHAN menyuruh umat Israel tinggal di dalam pondok-pondok darurat selama pesta Pondok Daun."},{"id":12509,"book_id":16,"chapter":8,"verse":15,"text":"Sebab itu di seluruh Yerusalem di kota-kota dan di desa-desa, mereka mengumumkan perintah ini, \"Pergilah ke pegunungan dan ambillah dahan-dahan pohon cemara, zaitun, pohon minyak, palma dan pohon-pohon lain untuk membuat pondok sesuai dengan peraturan di dalam Buku Hukum.\""},{"id":12510,"book_id":16,"chapter":8,"verse":16,"text":"Lalu pergilah rakyat mengambil dahan-dahan itu. Mereka semua membuat pondok-pondok pada atap-atap datar di atas rumah mereka, di halaman rumahnya, di halaman depan Rumah TUHAN, di lapangan dekat Pintu Gerbang Air dan di lapangan dekat Pintu Gerbang Efraim."},{"id":12511,"book_id":16,"chapter":8,"verse":17,"text":"Seluruh rakyat yang telah pulang dari pembuangan itu membuat pondok-pondok itu, lalu tinggal di situ. Inilah pertama kali hal itu dilakukan sejak zaman Yosua anak Nun, maka semuanya senang dan bahagia."},{"id":12512,"book_id":16,"chapter":8,"verse":18,"text":"Tujuh hari lamanya mereka berpesta. Tiap-tiap hari bagian-bagian buku Hukum Allah dibacakan oleh Ezra. Pada hari yang kedelapan diadakan upacara penutupan, sesuai dengan peraturan Hukum."},{"id":12513,"book_id":16,"chapter":9,"verse":1,"text":"Pada tanggal dua puluh empat bulan itu juga, rakyat Israel berkumpul. Mereka berpuasa untuk menunjukkan penyesalan dosa-dosa mereka. Mereka memisahkan diri dari semua orang asing. Sebagai tanda bersedih, mereka memakai kain karung dan menaburi kepala dengan tanah. Kemudian mereka berdiri dan mengakui segala dosa mereka dan dosa leluhur mereka."},{"id":12514,"book_id":16,"chapter":9,"verse":2,"text":"(9:1)"},{"id":12515,"book_id":16,"chapter":9,"verse":3,"text":"Selama kira-kira tiga jam, buku Hukum TUHAN, Allah mereka, dibacakan kepada mereka dan selama tiga jam berikutnya mereka mengakui dosa-dosa mereka. Setelah itu mereka sujud dan menyembah TUHAN, Allah mereka."},{"id":12516,"book_id":16,"chapter":9,"verse":4,"text":"Di situ ada mimbar untuk orang-orang Lewi dan di atasnya berdirilah Yesua, Bani, Kadmiel, Sebanya, Buni, Serebya, Bani dan Kenani. Dengan suara nyaring mereka berdoa kepada TUHAN Allah mereka."},{"id":12517,"book_id":16,"chapter":9,"verse":5,"text":"Ibadat pada hari itu dimulai oleh orang-orang Lewi berikut ini: Yesua, Kadmiel, Bani, Hasabneya, Serebya, Hodia, Sebanya dan Petahya. Mereka berkata, \"Berdirilah dan pujilah TUHAN Allah kita! Berilah pujian kepada-Nya selama-lamanya! Terpujilah nama-Nya yang penuh kemuliaan, nama yang hebat, melebihi segala pujian!\""},{"id":12518,"book_id":16,"chapter":9,"verse":6,"text":"Kemudian rakyat Israel berdoa demikian, \"Engkaulah TUHAN, Engkaulah Yang Mahaesa; Kau jadikan bintang dan seluruh angkasa, juga laut dan bumi serta segala isinya, lalu Kauberi hidup dan Kaupelihara. Kepada-Mu segala kuasa di langit bersembah sujud; mereka tunduk kepada-Mu dan bertekuk lutut."},{"id":12519,"book_id":16,"chapter":9,"verse":7,"text":"Engkaulah Allah, TUHAN Yang Mahaesa. Kaupilih Abram dari tengah-tengah bangsanya. Ur di Babel telah ditinggalkannya, karena Kau sendiri yang memimpinnya. Lalu Kauberikan kepadanya nama yang baru: Abraham, itulah sebutannya sejak itu."},{"id":12520,"book_id":16,"chapter":9,"verse":8,"text":"Kaudapati dia setia kepada-Mu dan patuh. Lalu Kaubuat dengan dia perjanjian yang kukuh. Tanah Kanaan, Het dan Amori, tanah Feris, Yebus dan Girgasi, semua itu hendak Kauberikan kepadanya; sebagai tempat tinggal seluruh keturunannya. Kemudian Kaupenuhi, janji itu kepadanya, sebab Engkau adil dan setia."},{"id":12521,"book_id":16,"chapter":9,"verse":9,"text":"Kaulihat sengsara leluhur kami di waktu lampau; Kaudengar tangisnya di Mesir dan di Laut Teberau."},{"id":12522,"book_id":16,"chapter":9,"verse":10,"text":"Terhadap raja Mesir Kaulakukan hal-hal yang luar biasa, juga terhadap pegawai serta rakyat negerinya, sebab Kautahu bagaimana umat-Mu mereka sakiti. Lalu masyhurlah nama-Mu sampai hari ini."},{"id":12523,"book_id":16,"chapter":9,"verse":11,"text":"Untuk membuat jalan bagi umat-Mu, laut Kaubelah; Kauseberangkan mereka lewat dasar laut yang tak basah. Para pengejarnya tenggelam dalam air yang dalam, seperti batu terbenam di laut yang seram."},{"id":12524,"book_id":16,"chapter":9,"verse":12,"text":"Dengan sebuah awan Kaupimpin mereka pada siang hari. Dan di waktu malam jalannya Kauterangi dengan tiang berapi."},{"id":12525,"book_id":16,"chapter":9,"verse":13,"text":"Dari langit Kauturun ke atas Gunung Sinai, lalu Kau berbicara dengan umat-Mu sendiri. Kauberikan hukum, aturan dan perintah yang adil, benar dan berfaedah."},{"id":12526,"book_id":16,"chapter":9,"verse":14,"text":"Hari Sabat yang kudus harus mereka rayakan, dan melalui Musa hukum-Mu Kauberikan."},{"id":12527,"book_id":16,"chapter":9,"verse":15,"text":"Ketika mereka lapar dan kurang makanan, roti dari langit Kauturunkan. Dan dari batu yang padat, kuat dan keras air pelepas dahaga Kaualirkan deras. Kausuruh mereka menduduki tanah yang Kaujanjikan kepadanya dengan sumpah."},{"id":12528,"book_id":16,"chapter":9,"verse":16,"text":"Tetapi leluhur kami angkuh dan tegar hati; perintah-perintah-Mu tak mereka taati."},{"id":12529,"book_id":16,"chapter":9,"verse":17,"text":"Mereka tak patuh, segala kebaikan-Mu dilupakan, dan semua perbuatan ajaib-Mu hilang dari ingatan. Dengan sombong mereka memilih seorang ketua, untuk membawa mereka ke Mesir, kembali menjadi hamba. Tetapi Engkau Allah yang suka memaafkan, panjang sabar, murah hati dan penuh kasihan. Kasih-Mu sungguh luar biasa; Engkau tak meninggalkan mereka."},{"id":12530,"book_id":16,"chapter":9,"verse":18,"text":"Mereka membuat berhala berbentuk lembu. Lalu mereka berkata, 'Inilah Allahmu, yang membawa kamu dari Mesir, dari perbudakan.' Ya Allah, Engkau sendiri yang mereka hinakan!"},{"id":12531,"book_id":16,"chapter":9,"verse":19,"text":"Namun di gurun itu mereka tidak Kautinggalkan, karena Engkau penuh belas kasihan. Tiang awan dan api tidak Kaucabut kembali, penunjuk jalan mereka di siang dan malam hari."},{"id":12532,"book_id":16,"chapter":9,"verse":20,"text":"Dengan kuasa-Mu yang baik Kauajar mereka. Mereka makan manna dan minum air secukupnya."},{"id":12533,"book_id":16,"chapter":9,"verse":21,"text":"Selama empat puluh tahun di padang belantara, Kaucukupi segala kebutuhan mereka. Pakaian mereka tidak pernah rusak, kaki mereka tidak sakit atau bengkak,"},{"id":12534,"book_id":16,"chapter":9,"verse":22,"text":"Kauberikan kepada mereka kemenangan atas banyak kerajaan dan bangsa di perbatasan tanah mereka. Hesybon negeri Raja Sihon, mereka duduki; Basan negeri Raja Og, mereka tempati."},{"id":12535,"book_id":16,"chapter":9,"verse":23,"text":"Kaujadikan keturunan mereka sebanyak bintang-bintang di angkasa. Kauberikan mereka tanah untuk didiaminya, tanah yang telah Kaujanjikan kepada nenek moyangnya."},{"id":12536,"book_id":16,"chapter":9,"verse":24,"text":"Keturunan mereka mengalahkan tanah Kanaan; penduduk di sana Engkau tundukkan. Umat-Mu Kauberi kuasa bertindak semaunya terhadap bangsa-bangsa Kanaan dan raja-rajanya."},{"id":12537,"book_id":16,"chapter":9,"verse":25,"text":"Umat-Mu merebut benteng-benteng pertahanan, tanah yang subur dan rumah penuh kekayaan. Sumur-sumur dan sumber air mereka sita, kebun anggur, pohon zaitun dan buah-buahan lainnya. Mereka gemuk karena makan sekehendak hati. Segala pemberian-Mu yang baik mereka nikmati."},{"id":12538,"book_id":16,"chapter":9,"verse":26,"text":"Tetapi umat-Mu berontak dan tak mentaati-Mu, mengabaikan hukum dan peraturan-Mu, membunuh nabi-nabi yang memperingatkan mereka, dan yang menyuruh mereka kembali kepada-Mu, Allahnya. Ya Tuhan, setiap kali pula Engkau dihina oleh mereka,"},{"id":12539,"book_id":16,"chapter":9,"verse":27,"text":"maka Kauserahkan mereka kepada musuhnya yang dengan kejam menguasai dan menindasnya. Tetapi dalam kesusahan yang menekan, mereka berseru kepada-Mu minta bantuan. Dari surga Engkau mendengarkan; dengan penuh kasih Kauberikan jawaban. Kaukirim pemimpin dan pahlawan yang melepaskan mereka dari lawan."},{"id":12540,"book_id":16,"chapter":9,"verse":28,"text":"Tetapi ketika negerinya aman lagi, mereka segera berdosa kembali. Maka Kauserahkan mereka pula kepada musuh yang menindasnya. Namun, waktu mereka insaf dan penuh penyesalan, mereka berseru kepada-Mu minta diselamatkan. Maka dari surga Engkau mendengar, dan Kautolong berulang-ulang, sebab Engkau iba kepada mereka dan teramat sayang."},{"id":12541,"book_id":16,"chapter":9,"verse":29,"text":"Kautegur mereka agar ajaran-Mu dipatuhi, tetapi mereka tolak hukum-Mu dengan tinggi hati. Padahal, jika hukum-Mu dilakukan, pastilah akan terjamin kehidupan. Mereka kepala batu dan tegar hati, tak mau mendengar, tak mau mentaati."},{"id":12542,"book_id":16,"chapter":9,"verse":30,"text":"Tahun demi tahun Kau sabar memperingatkannya; lewat para nabi, Roh-Mu berkata kepada mereka. Tetapi umat-Mu itu menutup telinga, lalu Kauserahkan kepada bangsa-bangsa segala negeri."},{"id":12543,"book_id":16,"chapter":9,"verse":31,"text":"Tetapi karena kasih-Mu besar luar biasa, tidak Kautinggalkan atau Kauhancurkan mereka. Memang, Engkaulah Allah yang tiada bandingan; besar kasih sayang-Mu, penuh belas kasihan!"},{"id":12544,"book_id":16,"chapter":9,"verse":32,"text":"Ya Allah, Allah kami yang kuat! Allah yang besar dan dahsyat! Dengan setia Kaupegang segala perjanjian; janji-janji-Mu Kaupenuhi dan Kaulaksanakan. Sejak zaman para raja Asyur menindas kami sampai kini, banyak derita yang kami alami. Para raja kami, imam, nabi dan para pemuka, juga leluhur dan rakyat, telah menderita semua. Jangan lupakan segala derita itu! Janganlah Kauhilangkan dari ingatan-Mu!"},{"id":12545,"book_id":16,"chapter":9,"verse":33,"text":"Tindakan-Mu adil, Kauhukum kami yang berdosa; Kau tetap setia walaupun kami penuh cela."},{"id":12546,"book_id":16,"chapter":9,"verse":34,"text":"Leluhur kami, raja, imam dan para pemuka, melanggar hukum-Mu serta meremehkannya. Segala perintah dan teguran yang Kauberikan, tidak diindahkannya, tidak pula didengarkan."},{"id":12547,"book_id":16,"chapter":9,"verse":35,"text":"Kauberikan para raja yang memerintah umat-Mu, ketika mereka tinggal di tanah yang luas dan subur pemberian-Mu. Namun mereka tak meninggalkan hidup yang jahat, tak mau mengabdi kepada-Mu serta beribadat."},{"id":12548,"book_id":16,"chapter":9,"verse":36,"text":"Maka sekarang kami ini menjadi hamba di tanah yang Kauberikan sebagai pusaka. Tanah ini subur, penuh hasil bumi, yang seharusnya kami nikmati."},{"id":12549,"book_id":16,"chapter":9,"verse":37,"text":"Segala hasil pendapatan tanah ini harus diserahkan kepada raja-raja negeri. Para penguasa itu Kauangkat atas umat-Mu, sebagai hukuman dosa kami terhadap-Mu. Mereka memerintah sekehendak hatinya atas diri kami dan ternak yang kami punya. Sebab itu kini kami menderita, penuh kesesakan dan dukacita!\""},{"id":12550,"book_id":16,"chapter":9,"verse":38,"text":"Berdasarkan segala kejadian itu, kami rakyat Israel membuat perjanjian yang kokoh dan tertulis, dengan diberi cap para pemimpin kami, orang-orang Lewi dan seorang imam kami."},{"id":12551,"book_id":16,"chapter":10,"verse":1,"text":"Orang pertama yang menandatanganinya ialah Gubernur Nehemia anak Hakhalya. Kemudian menyusul Zedekia. Setelah itu orang-orang berikut ini menandatanganinya juga:"},{"id":12552,"book_id":16,"chapter":10,"verse":2,"text":"Para imam: Seraya, Azarya, Yeremia, Pasyhur, Amarya, Malkia, Hatus, Sebanya, Malukh, Harim, Meremot, Obaja, Daniel, Gineton, Barukh, Mesulam, Abia, Miyamin, Maazya, Bilgai dan Semaya."},{"id":12553,"book_id":16,"chapter":10,"verse":3,"text":"(10:2)"},{"id":12554,"book_id":16,"chapter":10,"verse":4,"text":"(10:2)"},{"id":12555,"book_id":16,"chapter":10,"verse":5,"text":"(10:2)"},{"id":12556,"book_id":16,"chapter":10,"verse":6,"text":"(10:2)"},{"id":12557,"book_id":16,"chapter":10,"verse":7,"text":"(10:2)"},{"id":12558,"book_id":16,"chapter":10,"verse":8,"text":"(10:2)"},{"id":12559,"book_id":16,"chapter":10,"verse":9,"text":"Orang-orang Lewi: Yesua anak Azanya, Binui keturunan kaum Henadad, Kadmiel, Sebanya, Hodia, Kelita, Pelaya, Hanan, Mikha, Rehob, Hasabya, Zakur, Serebya, Sebanya, Hodia, Bani dan Beninu."},{"id":12560,"book_id":16,"chapter":10,"verse":10,"text":"(10:9)"},{"id":12561,"book_id":16,"chapter":10,"verse":11,"text":"(10:9)"},{"id":12562,"book_id":16,"chapter":10,"verse":12,"text":"(10:9)"},{"id":12563,"book_id":16,"chapter":10,"verse":13,"text":"(10:9)"},{"id":12564,"book_id":16,"chapter":10,"verse":14,"text":"Para pemimpin bangsa: Paros, Pahat-Moab, Elam, Zatu, Bani, Buni, Azgad, Bebai, Adonia, Bigwai, Adin, Ater, Hizkia, Azur, Hodia, Hasum, Bezai, Harif, Anatot, Nebai, Magpias, Mesulam, Hezir, Mesezabeel, Zadok, Yadua, Pelaca, Hanan, Anaya, Hosea, Hananya, Hasub, Halohes, Pilha, Sobek, Rehum, Hasabna, Maaseya, Ahia, Hanan, Anan, Malukh, Harim dan Baana."},{"id":12565,"book_id":16,"chapter":10,"verse":15,"text":"(10:14)"},{"id":12566,"book_id":16,"chapter":10,"verse":16,"text":"(10:14)"},{"id":12567,"book_id":16,"chapter":10,"verse":17,"text":"(10:14)"},{"id":12568,"book_id":16,"chapter":10,"verse":18,"text":"(10:14)"},{"id":12569,"book_id":16,"chapter":10,"verse":19,"text":"(10:14)"},{"id":12570,"book_id":16,"chapter":10,"verse":20,"text":"(10:14)"},{"id":12571,"book_id":16,"chapter":10,"verse":21,"text":"(10:14)"},{"id":12572,"book_id":16,"chapter":10,"verse":22,"text":"(10:14)"},{"id":12573,"book_id":16,"chapter":10,"verse":23,"text":"(10:14)"},{"id":12574,"book_id":16,"chapter":10,"verse":24,"text":"(10:14)"},{"id":12575,"book_id":16,"chapter":10,"verse":25,"text":"(10:14)"},{"id":12576,"book_id":16,"chapter":10,"verse":26,"text":"(10:14)"},{"id":12577,"book_id":16,"chapter":10,"verse":27,"text":"(10:14)"},{"id":12578,"book_id":16,"chapter":10,"verse":28,"text":"Kami, rakyat Israel, para imam orang-orang Lewi, para penjaga gerbang Rumah TUHAN, para pemain musik dan para pekerja di Rumah TUHAN, juga istri dan anak-anak kami yang cukup dewasa untuk mengerti serta semua orang yang taat kepada hukum Allah dan telah memisahkan diri dari orang asing yang tinggal di negeri kami."},{"id":12579,"book_id":16,"chapter":10,"verse":29,"text":"Kami semua menggabungkan diri dengan para pemimpin kami dan bersumpah untuk hidup menurut hukum Allah yang telah diberikan-Nya dengan perantaraan Musa, hamba-Nya. Semoga Allah mengutuk kami kalau kami tidak menepati perjanjian ini. Kami bersumpah akan mematuhi segala perintah, hukum dan peraturan TUHAN, Allah kami."},{"id":12580,"book_id":16,"chapter":10,"verse":30,"text":"Kami bersumpah untuk tidak kawin campur dengan bangsa-bangsa asing yang tinggal di negeri kami."},{"id":12581,"book_id":16,"chapter":10,"verse":31,"text":"Bilamana ada bangsa asing yang mau menjual gandum atau barang apapun kepada kami pada hari Sabat atau hari suci lainnya, kami tidak akan membelinya. Pada setiap tahun yang ketujuh, kami tidak akan mengerjakan ladang dan tidak akan menagih hutang."},{"id":12582,"book_id":16,"chapter":10,"verse":32,"text":"Setiap tahun kami masing-masing akan menyumbang lima gram perak untuk anggaran belanja Rumah TUHAN."},{"id":12583,"book_id":16,"chapter":10,"verse":33,"text":"Kami akan menyediakan keperluan-keperluan ibadat di Rumah TUHAN, yaitu: roti sajian, persembahan gandum harian, binatang untuk kurban bakaran harian, persembahan suci yang lain, kurban-kurban pengampunan dosa Israel, dan segala apa yang diperlukan untuk Rumah TUHAN."},{"id":12584,"book_id":16,"chapter":10,"verse":34,"text":"Kami, rakyat, para imam dan orang-orang Lewi, akan membuang undi setiap tahun untuk menentukan kaum mana yang harus menyediakan kayu bakar untuk kurban-kurban persembahan kepada TUHAN Allah kami, menurut peraturan Hukum."},{"id":12585,"book_id":16,"chapter":10,"verse":35,"text":"Setiap tahun kami akan membawa ke Rumah TUHAN hasil gandum yang pertama dan buah-buahan yang mula-mula masak pada pohon-pohon kami."},{"id":12586,"book_id":16,"chapter":10,"verse":36,"text":"Kami akan membawa anak laki-laki kami yang sulung kepada para imam di Rumah TUHAN untuk menyerahkannya kepada Allah, sesuai dengan peraturan Hukum. Kami akan menyerahkan juga anak sapi, anak domba atau anak kambing kami yang pertama lahir."},{"id":12587,"book_id":16,"chapter":10,"verse":37,"text":"Kami akan membawa kepada para imam di Rumah TUHAN adonan dari gandum yang pertama dipetik setiap tahun, juga persembahan-persembahan lain berupa anggur, minyak zaitun dan segala macam buah-buahan. Persembahan persepuluhan dari hasil ladang kami akan kami bawa kepada orang-orang Lewi yang memungut persembahan-persembahan persepuluhan di kota-kota pertanian."},{"id":12588,"book_id":16,"chapter":10,"verse":38,"text":"Tetapi seorang imam keturunan Harun harus mendampingi orang-orang Lewi itu bilamana mereka memungut persembahan-persembahan itu. Dan sepersepuluh dari semua persembahan itu harus dibawa oleh orang-orang Lewi itu ke kamar-kamar perbekalan di Rumah TUHAN."},{"id":12589,"book_id":16,"chapter":10,"verse":39,"text":"Rakyat Israel dan orang-orang Lewi harus membawa sumbangan tetap berupa gandum, anggur dan minyak zaitun ke kamar-kamar perbekalan tempat menyimpan alat-alat Rumah TUHAN. Di situ pula tempat tinggal para imam yang sedang bertugas, para penjaga gerbang Rumah TUHAN dan para penyanyi. Kami tidak akan lalai merawat Rumah TUHAN kami."},{"id":12590,"book_id":16,"chapter":11,"verse":1,"text":"Para pemimpin menetap di Yerusalem dan rakyat membuang undi untuk memilih satu keluarga dari setiap sepuluh keluarga yang harus tinggal di kota suci Yerusalem. Yang tidak terpilih boleh tinggal di kota-kota yang lain."},{"id":12591,"book_id":16,"chapter":11,"verse":2,"text":"Di antara mereka ada yang rela menetap di Yerusalem dan mereka dipuji oleh rakyat."},{"id":12592,"book_id":16,"chapter":11,"verse":3,"text":"Di kota-kota lain, rakyat Israel, para imam, orang-orang Lewi, para pekerja Rumah TUHAN, dan keturunan pelayan-pelayan Salomo tinggal di tanah milik mereka dan di kota-kota mereka sendiri."},{"id":12593,"book_id":16,"chapter":11,"verse":4,"text":"Beberapa orang dari suku Yehuda dan Benyamin tinggal di Yerusalem. Inilah daftar nama-nama mereka: Anggota-anggota suku Yehuda: Ataya anak Uzia dan cucu Zakharia. Beberapa di antara nenek moyangnya ialah: Amarya, Sefaca dan Mahalaleel, Peres, Yehuda. Jumlahnya 468 orang yang gagah perkasa. Maaseya anak Barukh dan cucu Kolhoze. Beberapa di antara nenek moyangnya ialah: Hazaya, Adaya, Yoyarib, Zakharia, Syela, Yehuda."},{"id":12594,"book_id":16,"chapter":11,"verse":5,"text":"(11:4)"},{"id":12595,"book_id":16,"chapter":11,"verse":6,"text":"(11:4)"},{"id":12596,"book_id":16,"chapter":11,"verse":7,"text":"Anggota-anggota suku Benyamin: Salu anak Mesulam dan cucu Yoed. Beberapa di antara nenek moyangnya ialah: Pedaya, Kolaya, Maaseya, Itiel dan Yesaya. Gabai dan Salai. Mereka sanak saudara dekat dengan Salu. Semua berjumlah 928 orang dipimpin oleh"},{"id":12597,"book_id":16,"chapter":11,"verse":8,"text":"(11:7)"},{"id":12598,"book_id":16,"chapter":11,"verse":9,"text":"Yoel anak Zikhri dan wakilnya, Yehuda anak Hasenua."},{"id":12599,"book_id":16,"chapter":11,"verse":10,"text":"Para imam: Yedaya anak Yoyarib dan Yakhin. Seraya anak Hilkia dan cucu Mesulam. Beberapa di antara nenek moyangnya ialah: Zadok, Merayot, Ahitub yang menjabat Imam Agung."},{"id":12600,"book_id":16,"chapter":11,"verse":11,"text":"(11:10)"},{"id":12601,"book_id":16,"chapter":11,"verse":12,"text":"Seluruhnya ada 822 imam yang bertugas di Rumah TUHAN. Adaya anak Yeroham dan cucu Pelalya. Beberapa di antara nenek moyangnya ialah: Amzi, Zakharia, Pasyhur dan Malkia."},{"id":12602,"book_id":16,"chapter":11,"verse":13,"text":"Kepala-kepala keluarga dalam kaum itu berjumlah 242 orang. Amasai anak Asareel dan cucu Ahzai. Nenek moyangnya antara lain ialah: Mesilemot dan Imer."},{"id":12603,"book_id":16,"chapter":11,"verse":14,"text":"Dari kaum ini ada 128 orang pahlawan yang gagah perkasa. Pemimpin mereka adalah Zabdiel, anak Gedolim."},{"id":12604,"book_id":16,"chapter":11,"verse":15,"text":"Orang-orang Lewi: Semaya anak Hasub dan cucu Azrikam. Nenek moyangnya antara lain ialah Hasabya dan Buni. Sabetai dan Yozabad, orang-orang Lewi penting yang mengawasi pekerjaan di luar Rumah TUHAN. Matanya anak Mikha dan cucu Zabdi, dari keturunan Asaf. Dia pemimpin para penyanyi untuk doa syukur. Bakbukya wakil Matanya. Abda anak Samua dan cucu Galal, dari keturunan Yedutun. Semuanya berjumlah 284 orang."},{"id":12605,"book_id":16,"chapter":11,"verse":16,"text":"(11:15)"},{"id":12606,"book_id":16,"chapter":11,"verse":17,"text":"(11:15)"},{"id":12607,"book_id":16,"chapter":11,"verse":18,"text":"(11:15)"},{"id":12608,"book_id":16,"chapter":11,"verse":19,"text":"Para penjaga pintu gerbang: Akub, Talmon dan rekan-rekan mereka. Semuanya berjumlah 172 orang."},{"id":12609,"book_id":16,"chapter":11,"verse":20,"text":"Rakyat Israel, para imam dan orang-orang Lewi yang selebihnya, tinggal di tanah mereka di berbagai-bagai kota di Yehuda."},{"id":12610,"book_id":16,"chapter":11,"verse":21,"text":"Para pekerja di Rumah TUHAN tinggal di bagian kota Yerusalem yang bernama Ofel. Mereka bekerja di bawah pimpinan Ziha dan Gispa."},{"id":12611,"book_id":16,"chapter":11,"verse":22,"text":"Pengawas orang-orang Lewi yang tinggal di Yerusalem ialah Uzi anak Bani dan cucu Hasabya. Nenek moyangnya antara lain ialah Matanya dan Mikha. Ia termasuk kaum Asaf, yang bertugas mengurus musik pada kebaktian di Rumah TUHAN."},{"id":12612,"book_id":16,"chapter":11,"verse":23,"text":"Giliran setiap kaum untuk mengurus musik di Rumah TUHAN setiap hari ditentukan menurut peraturan raja."},{"id":12613,"book_id":16,"chapter":11,"verse":24,"text":"Petahya anak Mesezabeel dari kaum Zera dan suku Yehuda, menjadi wakil bangsa Israel di istana Persia."},{"id":12614,"book_id":16,"chapter":11,"verse":25,"text":"Banyak di antara rakyat tinggal di kota-kota yang berdekatan dengan ladang-ladang mereka. Beberapa orang dari suku Yehuda tinggal di daerah antara Bersyeba sebelah selatan dan Lembah Hinom sebelah utara. Mereka tinggal di kota-kota berikut dengan desa-desa di sekitarnya: Kiryat-Arba, Dibon, Yekabzeel, Yesua, Molada, Bet-Pelet, Hazar-Sual, Bersyeba, Ziklag, Mekhona, En-Rimon, Zora, Yarmut, Zanoah, Adulam, Azeka, Lakhis."},{"id":12615,"book_id":16,"chapter":11,"verse":26,"text":"(11:25)"},{"id":12616,"book_id":16,"chapter":11,"verse":27,"text":"(11:25)"},{"id":12617,"book_id":16,"chapter":11,"verse":28,"text":"(11:25)"},{"id":12618,"book_id":16,"chapter":11,"verse":29,"text":"(11:25)"},{"id":12619,"book_id":16,"chapter":11,"verse":30,"text":"(11:25)"},{"id":12620,"book_id":16,"chapter":11,"verse":31,"text":"Beberapa orang dari suku Benyamin tinggal di Geba, Mikhmas, Ai, Betel dan desa-desa di dekatnya,"},{"id":12621,"book_id":16,"chapter":11,"verse":32,"text":"di Anatot, Nob, Ananya,"},{"id":12622,"book_id":16,"chapter":11,"verse":33,"text":"Hazor, Rama, Gitaim,"},{"id":12623,"book_id":16,"chapter":11,"verse":34,"text":"Hadid, Zeboim, Nebalat,"},{"id":12624,"book_id":16,"chapter":11,"verse":35,"text":"Lod, Ono dan di Lembah Tukang-tukang."},{"id":12625,"book_id":16,"chapter":11,"verse":36,"text":"Beberapa rombongan orang Lewi yang sebelumnya tinggal di daerah Yehuda disuruh tinggal dengan orang-orang Benyamin."},{"id":12626,"book_id":16,"chapter":12,"verse":1,"text":"Inilah para imam dan orang-orang Lewi yang kembali dari pembuangan bersama-sama dengan Zerubabel anak Sealtiel dan dengan Imam Agung Yesua:"},{"id":12627,"book_id":16,"chapter":12,"verse":2,"text":"Para imam: Seraya, Yeremia, Ezra, Amarya, Malukh, Hatus, Sekhanya, Rehum, Meremot, Ido, Ginetoi, Abia, Miyamin, Maaja, Bilga, Semaya, Yoyarib, Yedaya, Salu, Amok, Hilkia, dan Yedaya. Mereka adalah imam-imam kepala di zaman Yesua."},{"id":12628,"book_id":16,"chapter":12,"verse":3,"text":"(12:2)"},{"id":12629,"book_id":16,"chapter":12,"verse":4,"text":"(12:2)"},{"id":12630,"book_id":16,"chapter":12,"verse":5,"text":"(12:2)"},{"id":12631,"book_id":16,"chapter":12,"verse":6,"text":"(12:2)"},{"id":12632,"book_id":16,"chapter":12,"verse":7,"text":"(12:2)"},{"id":12633,"book_id":16,"chapter":12,"verse":8,"text":"Orang-orang Lewi: Pemimpin nyanyian syukur: Yesua, Binui, Kadmiel, Serebya, Yehuda dan Matanya."},{"id":12634,"book_id":16,"chapter":12,"verse":9,"text":"Anggota paduan suara yang menyanyikan nyanyian jawaban: Bakbukya, Uni dan rekan-rekannya sekaum."},{"id":12635,"book_id":16,"chapter":12,"verse":10,"text":"Inilah garis keturunan Imam Agung Yesua: Yesua, Yoyakim, Elyasib, Yoyada,"},{"id":12636,"book_id":16,"chapter":12,"verse":11,"text":"Yonatan, Yadua."},{"id":12637,"book_id":16,"chapter":12,"verse":12,"text":"Inilah daftar para imam kepala dengan kaum mereka ketika Yoyakim bertugas sebagai Imam Agung: (Imam-Kaum), Meraya-Seraya, Hananya-Yeremia, Mesulam-Ezra, Yohanan-Amarya, Yonatan-Melikhu, Yusuf-Sebanya, Adna-Harim, Helkai-Merayot, Zakharia-Ido, Mesulam-Gineton, Zikhri-Abia, -Minyamin, Piltai-Moaja, Samua-Bilga, Yonatan-Semaya, Matnai-Yoyarib, Uzi-Yedaya, Kalai-Salai, Heber-Amok, Hasabya-Hilkia, Netaneel-Yedaya."},{"id":12638,"book_id":16,"chapter":12,"verse":13,"text":"(12:12)"},{"id":12639,"book_id":16,"chapter":12,"verse":14,"text":"(12:12)"},{"id":12640,"book_id":16,"chapter":12,"verse":15,"text":"(12:12)"},{"id":12641,"book_id":16,"chapter":12,"verse":16,"text":"(12:12)"},{"id":12642,"book_id":16,"chapter":12,"verse":17,"text":"(12:12)"},{"id":12643,"book_id":16,"chapter":12,"verse":18,"text":"(12:12)"},{"id":12644,"book_id":16,"chapter":12,"verse":19,"text":"(12:12)"},{"id":12645,"book_id":16,"chapter":12,"verse":20,"text":"(12:12)"},{"id":12646,"book_id":16,"chapter":12,"verse":21,"text":"(12:12)"},{"id":12647,"book_id":16,"chapter":12,"verse":22,"text":"Daftar tentang kepala-kepala keluarga orang Lewi dan keluarga imam telah dicatat pada zaman para Imam Agung berikut ini: Elyasib, Yoyada, Yohanan dan Yadua. Catatan itu selesai ketika Darius memerintah sebagai raja Persia."},{"id":12648,"book_id":16,"chapter":12,"verse":23,"text":"Tetapi tentang kepala-kepala keluarga kaum Lewi hanyalah tercatat sampai zaman Yonatan cucu Elyasib."},{"id":12649,"book_id":16,"chapter":12,"verse":24,"text":"Di bawah pimpinan Hasabya, Serebya, Yesua, Binui dan Kadmiel, orang-orang Lewi dibagi dalam kelompok-kelompok. Setiap kali ada dua kelompok yang bertugas memuji TUHAN dan memberi syukur kepada-Nya secara berbalas-balasan, sesuai dengan peraturan Raja Daud, hamba Allah itu."},{"id":12650,"book_id":16,"chapter":12,"verse":25,"text":"Para penjaga pintu gerbang Rumah TUHAN yang ditugaskan menjaga kamar-kamar perbekalan di dekat pintu gerbang Rumah TUHAN ialah: Matanya, Bakbukya, Obaja, Mesulam, Talmon dan Akub."},{"id":12651,"book_id":16,"chapter":12,"verse":26,"text":"Mereka itu hidup pada zaman Yoyakim anak Yesua dan cucu Yozadak dan pada zaman Gubernur Nehemia dan Imam Ezra, ahli Hukum itu."},{"id":12652,"book_id":16,"chapter":12,"verse":27,"text":"Ketika tembok kota Yerusalem diresmikan, orang-orang Lewi dipanggil dari segala tempat tinggal mereka, supaya ikut memeriahkan peristiwa itu dengan nyanyian-nyanyian syukur, dan dengan musik gambus dan kecapi."},{"id":12653,"book_id":16,"chapter":12,"verse":28,"text":"Maka berkumpullah para penyanyi dari keluarga-keluarga Lewi itu, baik dari daerah tempat tinggalnya di sekitar Yerusalem, maupun dari kota-kota di sekitar Netofa,"},{"id":12654,"book_id":16,"chapter":12,"verse":29,"text":"dari Bet-Gilgal, Geba dan Asmawet."},{"id":12655,"book_id":16,"chapter":12,"verse":30,"text":"Para imam dan orang-orang Lewi itu melakukan upacara pembersihan bagi diri mereka kemudian bagi rakyat, bagi pintu-pintu gerbang dan tembok kota."},{"id":12656,"book_id":16,"chapter":12,"verse":31,"text":"Aku persilakan para pemimpin Yehuda naik ke atas tembok untuk mengatur dua kelompok besar yang akan berbaris mengelilingi kota sambil menyanyikan pujian syukur kepada Allah. Kelompok yang pertama berbaris di atas tembok, menuju ke kanan, ke Gerbang Sampah."},{"id":12657,"book_id":16,"chapter":12,"verse":32,"text":"Hosaya berjalan di belakang para penyanyi, diikuti oleh sebagian dari para pemimpin orang Yehuda."},{"id":12658,"book_id":16,"chapter":12,"verse":33,"text":"Para imam berikut ini berjalan di belakang mereka sambil meniup trompet: Azarya, Ezra, Mesulam, Yehuda, Benyamin, Semaya dan Yeremia. Mereka diikuti oleh Zakharia anak Yonatan dan cucu Semaya. Beberapa dari nenek moyangnya ialah: Matanya, Mikha, Zakur dari kaum Asaf."},{"id":12659,"book_id":16,"chapter":12,"verse":34,"text":"(12:33)"},{"id":12660,"book_id":16,"chapter":12,"verse":35,"text":"(12:33)"},{"id":12661,"book_id":16,"chapter":12,"verse":36,"text":"Di belakangnya berjalan anggota-anggota dari kaumnya, yaitu: Semaya, Azareel, Milalai, Gilalai, Maai, Netaneel, Yehuda dan Hanani. Mereka semua membawa alat-alat musik, serupa dengan yang dimainkan oleh Raja Daud, hamba Allah itu. Imam Ezra, ahli Hukum Allah itu, berjalan di kepala barisan itu."},{"id":12662,"book_id":16,"chapter":12,"verse":37,"text":"Sesampai di Pintu Gerbang Air Mancur mereka membelok dan mendaki tangga Kota Daud, melalui istana Daud, lalu kembali ke tembok pada Pintu Gerbang Air di sebelah timur kota."},{"id":12663,"book_id":16,"chapter":12,"verse":38,"text":"Kelompok penyanyi yang satu lagi berbaris di atas tembok menuju ke kiri, dan aku mengikutinya bersama-sama dengan sebagian dari rakyat. Kami berbaris melalui Menara Perapian sampai ke Tembok Lebar."},{"id":12664,"book_id":16,"chapter":12,"verse":39,"text":"Lalu kami melalui Pintu Gerbang Efraim, Pintu Gerbang Lama, Pintu Gerbang Ikan, Menara Hananeel dan Menara Mea sampai ke Pintu Gerbang Domba. Barisan kami berhenti di dekat Pintu Gerbang Penjagaan dekat Rumah TUHAN."},{"id":12665,"book_id":16,"chapter":12,"verse":40,"text":"Maka sampailah kedua kelompok penyanyi itu di dekat Rumah TUHAN. Selain para pemimpin di dalam kelompokku,"},{"id":12666,"book_id":16,"chapter":12,"verse":41,"text":"ikut juga imam-imam yang meniup trompet. Mereka adalah: Elyakim, Maaseya, Minyamin, Mikha, Elyoenai, Zakharia dan Hananya;"},{"id":12667,"book_id":16,"chapter":12,"verse":42,"text":"di belakang mereka berjalan Maaseya, Semaya, Eleazar, Uzi, Yohanan, Malkia, Elam dan Ezer. Para penyanyi menyanyi di bawah pimpinan Yizrahya."},{"id":12668,"book_id":16,"chapter":12,"verse":43,"text":"Pada hari itu banyak kurban yang dipersembahkan kepada TUHAN. Rakyat bersukaria karena Allah telah membuat mereka berbahagia. Para wanita dan anak-anak juga ikut berpesta, dan suara mereka yang riang gembira terdengar sampai jauh."},{"id":12669,"book_id":16,"chapter":12,"verse":44,"text":"Pada waktu itu beberapa orang ditugaskan mengawasi kamar-kamar perbekalan tempat menyimpan sumbangan-sumbangan untuk Rumah TUHAN, termasuk persembahan persepuluhan dan hasil bumi yang pertama setiap tahun. Para pengawas itu wajib mengumpulkan sumbangan-sumbangan itu dari ladang-ladang di sekitar kota-kota. Sumbangan-sumbangan itu diserahkan kepada para imam dan orang-orang Lewi, sesuai dengan peraturan Hukum. Orang-orang Yehuda menghargai para imam dan orang-orang Lewi itu,"},{"id":12670,"book_id":16,"chapter":12,"verse":45,"text":"karena merekalah yang melakukan upacara penyucian dan upacara-upacara lain yang telah diperintahkan oleh Allah. Para pemain musik dan penjaga gerbang Rumah TUHAN juga melakukan tugas-tugas mereka, sesuai dengan peraturan Raja Daud dan Salomo, putranya."},{"id":12671,"book_id":16,"chapter":12,"verse":46,"text":"Semenjak zaman Raja Daud dan ahli musik Asaf, para penyanyi telah menyanyikan lagu-lagu pujian syukur bagi Allah."},{"id":12672,"book_id":16,"chapter":12,"verse":47,"text":"Pada zaman Zerubabel dan juga pada masa Nehemia, seluruh rakyat Israel memberikan persembahan untuk mencukupi kebutuhan sehari-hari para penyanyi dan penjaga gerbang Rumah TUHAN. Rakyat memberikan persembahan khusus kepada orang-orang Lewi dan orang-orang Lewi pun memberikan kepada para imam bagian yang sudah ditentukan."},{"id":12673,"book_id":16,"chapter":13,"verse":1,"text":"Pada waktu hukum Musa dibacakan kepada rakyat, didapatilah keterangan ini: 'Orang Amon dan Moab sekali-kali tidak boleh bergabung dengan umat Allah;"},{"id":12674,"book_id":16,"chapter":13,"verse":2,"text":"sebab ketika bangsa Israel dalam perjalanan keluar dari Mesir, kedua bangsa itu tidak memberi makanan dan air kepada bangsa itu. Malahan mereka telah menyewa Bileam untuk mengutuki bangsa Israel, tetapi Allah kita telah mengubah kutukan itu menjadi berkat.'"},{"id":12675,"book_id":16,"chapter":13,"verse":3,"text":"Ketika bangsa Israel mendengar itu, mereka memisahkan semua orang asing dari masyarakat Israel."},{"id":12676,"book_id":16,"chapter":13,"verse":4,"text":"Sebelum itu Imam Elyasib, yang ditugaskan mengawasi kamar-kamar perbekalan di Rumah TUHAN, mempunyai hubungan baik dengan Tobia."},{"id":12677,"book_id":16,"chapter":13,"verse":5,"text":"Elyasib memberikan kepada Tobia sebuah kamar besar yang sebetulnya disediakan khusus untuk menyimpan persembahan gandum, kemenyan, alat-alat yang dipakai di Rumah TUHAN, persembahan untuk para imam, persepuluhan gandum, anggur, dan minyak zaitun, yang akan dibagikan kepada orang-orang Lewi, para pemain musik dan penjaga gerbang Rumah TUHAN."},{"id":12678,"book_id":16,"chapter":13,"verse":6,"text":"Ketika hal itu terjadi, aku tidak ada di Yerusalem, sebab pada tahun ketiga puluh dua pemerintahan Artahsasta, raja Babel, aku pergi ke Babel untuk melapor kepada raja. Baru beberapa waktu kemudian aku diizinkan"},{"id":12679,"book_id":16,"chapter":13,"verse":7,"text":"untuk kembali ke Yerusalem. Setibanya di sini, aku terkejut mengetahui bahwa Elyasib telah memberikan kepada Tobia sebuah kamar di Rumah TUHAN."},{"id":12680,"book_id":16,"chapter":13,"verse":8,"text":"Aku marah sekali dan melemparkan keluar semua barang Tobia."},{"id":12681,"book_id":16,"chapter":13,"verse":9,"text":"Kemudian aku menyuruh supaya diadakan upacara pembersihan untuk kamar-kamar itu. Setelah itu aku mengembalikan ke situ segala persembahan gandum dan kemenyan serta alat-alat Rumah TUHAN."},{"id":12682,"book_id":16,"chapter":13,"verse":10,"text":"Selain itu, kudapati bahwa para pemain musik dan orang-orang Lewi telah meninggalkan Yerusalem dan kembali ke ladang-ladangnya masing-masing, karena rakyat tidak mencukupi kebutuhan mereka."},{"id":12683,"book_id":16,"chapter":13,"verse":11,"text":"Maka kutegur para pemuka karena mereka telah membiarkan Rumah TUHAN terbengkalai. Lalu kupanggil kembali orang-orang Lewi dan para pemain musik itu dan kusuruh bertugas lagi."},{"id":12684,"book_id":16,"chapter":13,"verse":12,"text":"Kemudian seluruh rakyat Israel mulai lagi memberikan persepuluhan gandum, anggur, dan minyak zaitun, serta membawanya ke kamar-kamar perbekalan."},{"id":12685,"book_id":16,"chapter":13,"verse":13,"text":"Aku menugaskan orang-orang berikut ini untuk mengawasi kamar-kamar perbekalan itu: Imam Selemya, Zadok seorang ahli Hukum dan Pedaya seorang Lewi. Hanan anak Zakur dan cucu Matanya kutugaskan membantu mereka. Aku tahu bahwa orang-orang itu dapat dipercaya dan akan mengurus pembagian bahan-bahan itu kepada teman-teman sekerjanya dengan jujur."},{"id":12686,"book_id":16,"chapter":13,"verse":14,"text":"Ya Allahku, ingatlah segala yang telah kulakukan untuk Rumah-Mu dan pelayanannya."},{"id":12687,"book_id":16,"chapter":13,"verse":15,"text":"Pada masa itu aku melihat bahwa pada hari Sabat beberapa orang di Yehuda memeras anggur. Ada orang lain lagi yang memuat gandum, anggur, buah anggur, buah ara dan barang-barang lain di atas keledainya dan membawanya ke Yerusalem. Kularang mereka berjualan di Yerusalem."},{"id":12688,"book_id":16,"chapter":13,"verse":16,"text":"Beberapa orang dari Tirus yang tinggal di Yerusalem membawa ikan dan bermacam-macam barang dagangan ke Yerusalem pada hari Sabat, untuk dijual kepada orang Yahudi."},{"id":12689,"book_id":16,"chapter":13,"verse":17,"text":"Kutegur para pemimpin Yehuda dan kukatakan, \"Tidak sadarkah kalian bahwa kalian telah melakukan kejahatan karena mencemarkan hari Sabat?"},{"id":12690,"book_id":16,"chapter":13,"verse":18,"text":"Justru karena dosa beginilah maka Allah telah menghukum nenek moyang kita dan menghancurkan kota ini. Apakah sekarang kalian mau menambah kemarahan Allah kepada Israel dengan mencemarkan hari Sabat?\""},{"id":12691,"book_id":16,"chapter":13,"verse":19,"text":"Sebab itu kuperintahkan supaya pada awal setiap hari Sabat, yaitu Jumat malam, pintu-pintu gerbang kota ditutup segera setelah petang, dan tak boleh dibuka sebelum hari Sabat lewat, pada hari Sabtu malam. Kutempatkan beberapa anak buahku di pintu-pintu gerbang itu untuk mengawasi supaya pada hari Sabat tak ada barang dagangan yang dibawa masuk ke dalam kota."},{"id":12692,"book_id":16,"chapter":13,"verse":20,"text":"Tetapi ada kalanya beberapa pedagang dan penjual barang-barang bermalam di luar tembok pada hari Jumat malam."},{"id":12693,"book_id":16,"chapter":13,"verse":21,"text":"Aku berkata kepada mereka, \"Percuma kamu menunggu sampai pagi di situ. Awas, kalau kamu lakukan itu sekali lagi, aku akan mengambil tindakan keras!\" Sejak itu mereka tidak pernah datang lagi pada hari Sabat."},{"id":12694,"book_id":16,"chapter":13,"verse":22,"text":"Lalu orang-orang Lewi kusuruh melakukan upacara pembersihan diri dan menjaga pintu-pintu gerbang untuk mengawasi supaya orang-orang menghormati hari Sabat. Aku berdoa, \"Ya Allah, ingatlah kepadaku karena hal itu juga, dan kasihanilah saya sesuai dengan kasih-Mu yang besar.\""},{"id":12695,"book_id":16,"chapter":13,"verse":23,"text":"Pada masa itu kulihat juga bahwa banyak orang Yahudi telah kawin dengan wanita-wanita dari bangsa Asdod, Amon dan Moab."},{"id":12696,"book_id":16,"chapter":13,"verse":24,"text":"Sebagian dari anak-anak mereka tidak mengerti bahasa Yahudi, melainkan bahasa Asdod atau bahasa asing lainnya."},{"id":12697,"book_id":16,"chapter":13,"verse":25,"text":"Kutegur dan kukutuki mereka. Ada yang kupukuli dan kujambak rambutnya. Kemudian kusuruh mereka bersumpah demi nama Allah bahwa mereka dan anak-anak mereka tidak akan kawin campur lagi."},{"id":12698,"book_id":16,"chapter":13,"verse":26,"text":"Kataku, \"Bukankah dosa ini juga yang dilakukan oleh Raja Salomo? Tidak ada raja di dunia ini yang lebih besar daripada dia. Allah mengasihi dia dan menjadikannya raja atas seluruh Israel. Meskipun begitu ia telah dibujuk oleh wanita-wanita bangsa asing untuk berbuat dosa."},{"id":12699,"book_id":16,"chapter":13,"verse":27,"text":"Sungguh jahat perbuatanmu! Kamu berani melawan Allah dengan mengawini wanita-wanita dari bangsa asing!\""},{"id":12700,"book_id":16,"chapter":13,"verse":28,"text":"Yoyada adalah anak Imam Agung Elyasib, tetapi seorang dari anak Yoyada menjadi menantu Sanbalat dari kota Bet-Horon. Oleh sebab itu Yoyada kuusir dari Yerusalem."},{"id":12701,"book_id":16,"chapter":13,"verse":29,"text":"Aku berdoa, \"Ya Allahku, ingatlah bagaimana orang-orang itu mencemarkan jabatan imam dan perjanjian-Mu dengan para imam dan orang-orang Lewi!\""},{"id":12702,"book_id":16,"chapter":13,"verse":30,"text":"Demikianlah kubersihkan bangsa Israel dari segala sesuatu yang asing. Kutetapkan aturan-aturan bagi para imam dan orang-orang Lewi, sehingga mereka masing-masing mempunyai tugasnya sendiri."},{"id":12703,"book_id":16,"chapter":13,"verse":31,"text":"Kuatur juga supaya pada waktu-waktu tertentu, kayu bakar untuk persembahan kurban dapat disediakan dan rakyat dapat membawa persembahan hasil bumi yang pertama. Akhirnya aku berdoa, \"Allahku, ingatlah semua ini dan berkatilah aku.\""}]