[{"id":9535,"book_id":12,"chapter":1,"verse":1,"text":"Setelah Ahab raja Israel meninggal, negeri Moab memberontak terhadap Israel."},{"id":9536,"book_id":12,"chapter":1,"verse":2,"text":"Pada suatu hari Raja Ahazia dari Israel jatuh dari serambi di tingkat atas istananya di Samaria, sehingga ia luka parah. Maka ia mengutus orang untuk bertanya kepada Baal-Zebub, dewa kota Ekron di Filistin, apakah ia akan sembuh atau tidak."},{"id":9537,"book_id":12,"chapter":1,"verse":3,"text":"Tetapi malaikat TUHAN menyuruh Elia, nabi dari Tisbe, pergi menemui utusan-utusan Raja Ahazia itu untuk berkata, \"Apakah di Israel tidak ada Allah sehingga kalian mau pergi meminta petunjuk kepada Baal-Zebub, dewa kota Ekron itu?"},{"id":9538,"book_id":12,"chapter":1,"verse":4,"text":"Beritahukanlah kepada raja bahwa TUHAN berkata begini, 'Engkau tidak akan sembuh, engkau akan mati!'\" Setelah Elia melaksanakan perintah TUHAN itu,"},{"id":9539,"book_id":12,"chapter":1,"verse":5,"text":"kembalilah utusan-utusan itu kepada raja, lalu raja bertanya, \"Kenapa kalian kembali?\""},{"id":9540,"book_id":12,"chapter":1,"verse":6,"text":"Mereka menjawab, \"Seorang laki-laki datang menemui kami, dan menyuruh kami kembali untuk mengatakan kepada Baginda bahwa TUHAN berkata begini kepada Baginda, 'Apakah di Israel tidak ada Allah, sehingga engkau menyuruh meminta petunjuk kepada Baal-Zebub, dewa kota Ekron? Engkau tidak akan sembuh, engkau akan mati!'\""},{"id":9541,"book_id":12,"chapter":1,"verse":7,"text":"\"Bagaimana rupa orang itu?\" tanya raja."},{"id":9542,"book_id":12,"chapter":1,"verse":8,"text":"\"Jubah dan ikat pinggangnya dari kulit,\" jawab mereka. \"O, itu Elia!\" kata raja."},{"id":9543,"book_id":12,"chapter":1,"verse":9,"text":"Lalu ia menyuruh seorang perwira bersama lima puluh orang anak buahnya pergi menangkap Elia. Perwira itu pergi lalu menemukan Elia sedang duduk di sebuah bukit. \"Hai, hamba Allah,\" kata perwira itu, \"raja memerintahkan engkau turun!\""},{"id":9544,"book_id":12,"chapter":1,"verse":10,"text":"\"Kalau saya ini memang hamba Allah,\" jawab Elia, \"hendaklah api turun dari langit dan membakar habis engkau serta semua anak buahmu!\" Saat itu juga turunlah api dan membakar perwira itu dengan kelima puluh orang anak buahnya."},{"id":9545,"book_id":12,"chapter":1,"verse":11,"text":"Lalu raja mengutus seorang perwira lain bersama lima puluh orang anak buahnya juga. Mereka pergi dan berkata kepada Elia, \"Hai, hamba Allah, raja memerintahkan engkau turun sekarang ini juga!\""},{"id":9546,"book_id":12,"chapter":1,"verse":12,"text":"\"Kalau saya memang hamba Allah,\" jawab Elia, \"hendaklah api turun dari langit dan membakar habis engkau serta semua anak buahmu!\" Saat itu juga turunlah api dari Allah dan membakar habis perwira itu dengan kelima puluh orang anak buahnya."},{"id":9547,"book_id":12,"chapter":1,"verse":13,"text":"Sekali lagi raja mengutus seorang perwira bersama lima puluh orang anak buahnya. Perwira itu naik ke bukit dan setelah sampai di depan Elia ia berlutut dan berkata, \"Ampunilah kami, ya hamba Allah! Kasihanilah saya dan semua anak buah saya ini. Janganlah kami dibunuh!"},{"id":9548,"book_id":12,"chapter":1,"verse":14,"text":"Dua perwira yang lain bersama anak buah mereka mati dimakan api dari langit, tetapi saya mohon, kasihanilah saya!\""},{"id":9549,"book_id":12,"chapter":1,"verse":15,"text":"Pada saat itu juga berkatalah malaikat TUHAN kepada Elia, \"Jangan takut! Ikutlah dia turun dari bukit ini.\" Karena itu pergilah Elia bersama perwira itu kepada raja."},{"id":9550,"book_id":12,"chapter":1,"verse":16,"text":"Lalu kata Elia kepada raja, \"TUHAN berkata, 'Engkau menyuruh orang meminta petunjuk kepada Baal-Zebub dewa kota Ekron seakan-akan di Israel tidak ada Allah yang dapat ditanyai. Karena itu engkau tidak akan sembuh, engkau akan mati!'\""},{"id":9551,"book_id":12,"chapter":1,"verse":17,"text":"Maka matilah Ahazia seperti yang dikatakan TUHAN melalui Elia. Karena Ahazia tidak mempunyai anak laki-laki, maka Yoram saudaranya menjadi raja menggantikan dia. Itu terjadi pada tahun kedua pemerintahan Yehoram anak Yosafat, raja Yehuda."},{"id":9552,"book_id":12,"chapter":1,"verse":18,"text":"Kisah lainnya mengenai apa yang dilakukan Raja Ahazia dicatat dalam buku Sejarah Raja-raja Israel."},{"id":9553,"book_id":12,"chapter":2,"verse":1,"text":"Tibalah waktunya TUHAN hendak mengangkat Elia ke surga dengan perantaraan angin puyuh. Ketika itu Elia dan Elisa telah berangkat dari Gilgal,"},{"id":9554,"book_id":12,"chapter":2,"verse":2,"text":"dan di tengah jalan Elia berkata kepada Elisa, \"Tinggallah di sini. Saya disuruh TUHAN pergi ke Betel.\" Tetapi Elisa menjawab, \"Demi TUHAN yang hidup dan demi nyawa Bapak, saya tidak akan meninggalkan Bapak.\" Jadi mereka bersama-sama meneruskan perjalanan sampai ke Betel."},{"id":9555,"book_id":12,"chapter":2,"verse":3,"text":"Sekelompok nabi yang tinggal di situ pergi menemui Elisa dan bertanya, \"Tahukah engkau bahwa pada hari ini tuanmu akan meninggalkan engkau karena diangkat oleh TUHAN?\" \"Ya, saya tahu,\" jawab Elisa. \"Tapi sudahlah, tak usah kita membicarakan hal itu.\""},{"id":9556,"book_id":12,"chapter":2,"verse":4,"text":"Kemudian berkatalah Elia kepada Elisa, \"Tinggallah di sini, saya disuruh TUHAN pergi ke Yerikho.\" Tetapi Elisa menjawab, \"Demi TUHAN yang hidup dan demi nyawa Bapak, saya tak akan meninggalkan Bapak.\" Jadi mereka berdua meneruskan perjalanan sampai ke Yerikho."},{"id":9557,"book_id":12,"chapter":2,"verse":5,"text":"Sekelompok nabi yang tinggal di situ pergi menemui Elisa dan bertanya, \"Tahukah engkau bahwa pada hari ini tuanmu akan diangkat Allah dan meninggalkan engkau?\" \"Ya, saya tahu,\" jawab Elisa. \"Tapi sudahlah, tak usah kita membicarakan hal itu.\""},{"id":9558,"book_id":12,"chapter":2,"verse":6,"text":"Kemudian berkatalah Elia kepada Elisa, \"Tinggallah di sini. Saya disuruh TUHAN pergi ke Sungai Yordan.\" Tetapi Elisa menjawab, \"Demi TUHAN yang hidup dan demi nyawa Bapak, saya tak akan meninggalkan Bapak.\" Maka mereka meneruskan perjalanan sampai ke Sungai Yordan,"},{"id":9559,"book_id":12,"chapter":2,"verse":7,"text":"dan 50 orang nabi mengikuti mereka. Lalu Elia dan Elisa berhenti di tepi sungai, dan kelima puluh nabi itu berdiri tidak seberapa jauh dari situ."},{"id":9560,"book_id":12,"chapter":2,"verse":8,"text":"Elia melepaskan jubahnya, lalu menggulung dan memukulkannya ke atas air sungai itu. Maka air sungai itu terbagi dua, sehingga ia dan Elisa dapat berjalan di dasar yang kering."},{"id":9561,"book_id":12,"chapter":2,"verse":9,"text":"Setelah sampai di seberang, Elia berkata kepada Elisa, \"Mintalah apa yang kauinginkan dari saya sebelum saya diangkat TUHAN dan meninggalkan engkau!\" Elisa menjawab, \"Wariskanlah kuasa Bapak kepada saya, supaya saya dapat menjadi pengganti Bapak.\""},{"id":9562,"book_id":12,"chapter":2,"verse":10,"text":"\"Wah, itu sukar sekali,\" sahut Elia. \"Tetapi kalau engkau melihat saya pada waktu saya diangkat TUHAN, permintaanmu akan dikabulkan. Kalau kau tidak melihat, permintaanmu akan ditolak.\""},{"id":9563,"book_id":12,"chapter":2,"verse":11,"text":"Sambil berjalan, mereka berdua terus bercakap-cakap. Tiba-tiba sebuah kereta berapi yang ditarik oleh kuda berapi datang memisahkan mereka berdua lalu Elia diangkat ke surga oleh angin puyuh."},{"id":9564,"book_id":12,"chapter":2,"verse":12,"text":"Elisa melihatnya lalu berseru, \"Elia, Bapakku! Bapakku! Pelindung Israel yang perkasa! Bapak sudah tiada!\" Maka hilanglah Elia dari pemandangan Elisa. Dengan sedih Elisa menyobek jubahnya menjadi dua,"},{"id":9565,"book_id":12,"chapter":2,"verse":13,"text":"lalu memungut jubah Elia yang terjatuh. Setelah itu ia kembali dan berdiri di tepi Sungai Yordan,"},{"id":9566,"book_id":12,"chapter":2,"verse":14,"text":"lalu memukulkan jubah Elia itu ke atas air serta berkata, \"Di manakah TUHAN, Allah Elia itu?\" Setelah ia memukulkan jubah itu ke air sungai itu, air itu terbagi dua dan ia berjalan ke seberang."},{"id":9567,"book_id":12,"chapter":2,"verse":15,"text":"Kelima puluh nabi di Yerikho itu melihatnya, lalu berkata, \"Kuasa Elia sudah pindah kepada Elisa!\" Mereka mendatangi dia lalu sujud di depannya"},{"id":9568,"book_id":12,"chapter":2,"verse":16,"text":"dan berkata, \"Kami ada 50 orang, semuanya kuat-kuat. Karena itu, marilah kita pergi mencari Elia tuanmu. Mungkin Roh TUHAN telah membawa dia ke gunung atau ke lembah, lalu meninggalkannya di situ.\" \"Tidak usah!\" jawab Elisa."},{"id":9569,"book_id":12,"chapter":2,"verse":17,"text":"Tetapi mereka terus saja mendesak sehingga ia menyetujuinya. Maka pergilah kelima puluh nabi itu mencari Elia selama tiga hari, tetapi mereka tidak menemukannya."},{"id":9570,"book_id":12,"chapter":2,"verse":18,"text":"Lalu mereka kembali kepada Elisa yang sedang menunggu di Yerikho. \"Bukankah saya sudah berkata bahwa kalian tidak usah pergi?\" kata Elisa kepada mereka."},{"id":9571,"book_id":12,"chapter":2,"verse":19,"text":"Beberapa orang dari Yerikho datang kepada Elisa dan berkata, \"Pak, seperti yang Bapak lihat sendiri, kota ini baik, tetapi airnya tidak baik dan menyebabkan wanita yang hamil, keguguran.\""},{"id":9572,"book_id":12,"chapter":2,"verse":20,"text":"\"Ambilkan mangkuk yang masih baru,\" kata Elisa, \"dan taruhlah garam di dalamnya.\" Maka mereka membawa yang dimintanya itu kepadanya."},{"id":9573,"book_id":12,"chapter":2,"verse":21,"text":"Lalu pergilah Elisa ke sumber air kemudian melemparkan garam itu ke dalam air dan berkata, \"Inilah yang dikatakan TUHAN: 'Aku murnikan air ini supaya tidak lagi menyebabkan kematian atau keguguran!'\""},{"id":9574,"book_id":12,"chapter":2,"verse":22,"text":"Sejak itu murnilah air itu sesuai dengan kata-kata Elisa."},{"id":9575,"book_id":12,"chapter":2,"verse":23,"text":"Setelah itu pergilah Elisa dari Yerikho ke Betel. Di tengah jalan sekelompok anak-anak keluar dari kota dan mengolok-olokkan dia. \"Hai botak, botak, pergi dari sini!\" teriak mereka."},{"id":9576,"book_id":12,"chapter":2,"verse":24,"text":"Elisa menoleh dan memandang mereka lalu menyumpahi mereka demi nama TUHAN. Saat itu juga dua ekor beruang betina keluar dari hutan dan mencabik-cabik empat puluh dua orang anak dari antara anak-anak itu."},{"id":9577,"book_id":12,"chapter":2,"verse":25,"text":"Elisa meneruskan perjalanan ke Gunung Karmel, kemudian kembali ke Samaria."},{"id":9578,"book_id":12,"chapter":3,"verse":1,"text":"Pada tahun kedelapan belas pemerintahan Yosafat raja Yehuda, Yoram anak Ahab menjadi raja Israel dan memerintah di Samaria dua belas tahun lamanya."},{"id":9579,"book_id":12,"chapter":3,"verse":2,"text":"Ia melakukan yang jahat pada pemandangan TUHAN, tetapi ia tidak sejahat Ahab dan Izebel, orang tuanya. Patung yang dibuat ayahnya untuk menyembah Baal telah diruntuhkannya."},{"id":9580,"book_id":12,"chapter":3,"verse":3,"text":"Namun, seperti Raja Yerobeam anak Nebat yang memerintah sebelum dia, ia pun menyebabkan orang Israel berdosa dan tidak berhenti melakukan hal itu."},{"id":9581,"book_id":12,"chapter":3,"verse":4,"text":"Raja Mesa dari Moab mempunyai peternakan domba. Sebagai pajak kepada raja Israel, setiap tahun ia memberikan 100.000 anak domba dan juga bulu domba dari 100.000 domba jantan."},{"id":9582,"book_id":12,"chapter":3,"verse":5,"text":"Tetapi setelah Raja Ahab meninggal, Mesa memberontak terhadap Israel."},{"id":9583,"book_id":12,"chapter":3,"verse":6,"text":"Karena itu Raja Yoram segera meninggalkan Samaria dan pergi menyiapkan seluruh angkatan perangnya."},{"id":9584,"book_id":12,"chapter":3,"verse":7,"text":"Ia mengirim pesan ini kepada Raja Yosafat dari Yehuda, \"Raja Moab telah memberontak terhadap aku; sudikah Anda berperang bersama aku melawan dia?\" \"Baik,\" jawab Raja Yosafat. \"Aku dan anak buahku serta pasukan berkudaku akan ikut dengan Anda."},{"id":9585,"book_id":12,"chapter":3,"verse":8,"text":"Melalui jalan manakah kita akan menyerang?\" \"Kita ambil jalan yang melewati padang gurun Edom,\" jawab Yoram."},{"id":9586,"book_id":12,"chapter":3,"verse":9,"text":"Maka berangkatlah Raja Yoram bersama raja Yehuda dan raja Edom. Setelah mengadakan perjalanan selama tujuh hari, mereka kehabisan air, sehingga pasukan mereka dan hewan pengangkut barang mereka tak dapat minum."},{"id":9587,"book_id":12,"chapter":3,"verse":10,"text":"\"Celaka kita!\" seru Raja Yoram. \"TUHAN telah merencanakan untuk menyerahkan kita bertiga kepada raja Moab!\""},{"id":9588,"book_id":12,"chapter":3,"verse":11,"text":"Raja Yosafat bertanya, \"Apakah di sini tidak ada nabi yang dapat bertanya kepada TUHAN untuk kita?\" Salah seorang perwira dari tentara Raja Yoram menjawab, \"Ada Elisa anak Safat! Ia dahulu pembantu Elia.\""},{"id":9589,"book_id":12,"chapter":3,"verse":12,"text":"\"Benar! TUHAN memang berbicara melalui dia,\" kata Raja Yosafat. Maka pergilah ketiga raja itu kepada Elisa."},{"id":9590,"book_id":12,"chapter":3,"verse":13,"text":"\"Mengapa minta tolong kepada saya?\" kata Elisa kepada raja Israel. \"Pergi saja kepada nabi-nabi orang tuamu!\" \"Tidak!\" sahut Yoram. \"Sebab Tuhanlah yang merencanakan untuk menyerahkan kami bertiga kepada raja Moab.\""},{"id":9591,"book_id":12,"chapter":3,"verse":14,"text":"Elisa menjawab, \"Demi TUHAN yang hidup, yang saya layani, saya katakan dengan terus terang bahwa kalau bukan karena Raja Yosafat yang saya hormati, saya tidak mau berurusan dengan Tuan."},{"id":9592,"book_id":12,"chapter":3,"verse":15,"text":"Sekarang bawalah ke mari seorang pemain kecapi.\" Sementara orang itu memainkan kecapinya, Elisa dikuasai oleh Roh TUHAN,"},{"id":9593,"book_id":12,"chapter":3,"verse":16,"text":"sehingga ia berkata, \"Inilah yang dikatakan TUHAN: 'Buatlah parit-parit di wadi ini."},{"id":9594,"book_id":12,"chapter":3,"verse":17,"text":"Sekalipun kalian tidak melihat hujan turun atau angin bertiup, namun air akan berlimpah-limpah di wadi ini. Kalian dengan ternak dan hewan pengangkut barangmu akan mendapat air yang cukup untuk diminum sepuas-puasnya.'\""},{"id":9595,"book_id":12,"chapter":3,"verse":18,"text":"Lalu kata Elisa selanjutnya, \"Tetapi itu hanya perkara kecil bagi TUHAN. Ia akan memberikan juga kemenangan kepadamu atas orang-orang Moab."},{"id":9596,"book_id":12,"chapter":3,"verse":19,"text":"Semua kota mereka yang berbenteng dan bagus-bagus akan kalian runtuhkan; semua pohon buah-buahan kalian tebang, semua sumber air kalian tutup, dan semua ladang mereka yang subur-subur akan kalian lempari dengan batu sampai rusak sama sekali.\""},{"id":9597,"book_id":12,"chapter":3,"verse":20,"text":"Besoknya, pada saat mempersembahkan kurban pagi, mengalirlah air dari arah Edom sehingga memenuhi wadi itu."},{"id":9598,"book_id":12,"chapter":3,"verse":21,"text":"Ketika orang Moab mendengar bahwa ketiga raja itu telah datang menyerang, maka semua orang--dari yang tertua sampai yang termuda--yang dapat memikul senjata, dikerahkan dan ditempatkan di perbatasan."},{"id":9599,"book_id":12,"chapter":3,"verse":22,"text":"Besoknya, ketika mereka bangun pagi, matahari menyinari permukaan air sehingga kelihatan merah seperti darah."},{"id":9600,"book_id":12,"chapter":3,"verse":23,"text":"Mereka berteriak, \"Darah! Pasti prajurit-prajurit dari ketiga pasukan musuh telah berkelahi dan saling membunuh! Mari kita pergi merampok perkemahan mereka!\""},{"id":9601,"book_id":12,"chapter":3,"verse":24,"text":"Tetapi ketika orang-orang Moab itu sampai di perkemahan itu, mereka dipukul mundur oleh orang Israel yang terus maju mengejar sambil membunuh mereka"},{"id":9602,"book_id":12,"chapter":3,"verse":25,"text":"dan meruntuhkan kota-kota mereka. Setiap ladang yang subur yang mereka lewati, mereka lempari dengan batu. Akhirnya semua ladang tertutup dengan batu. Orang-orang Israel juga menutup semua sumber air dan menebang semua pohon-pohon buah-buahan. Yang tinggal hanyalah kota Kir-Hareset, ibukota Moab. Akhirnya kota itu pun dikepung dan dilempari batu oleh pengumban-pengumban."},{"id":9603,"book_id":12,"chapter":3,"verse":26,"text":"Setelah menyadari bahwa ia tak dapat bertahan lagi, raja Moab membawa 700 prajurit yang mahir memakai pedang, lalu berusaha menerobos pertahanan raja Edom, tapi gagal."},{"id":9604,"book_id":12,"chapter":3,"verse":27,"text":"Karena itu ia mengambil putra mahkotanya, lalu mempersembahkannya di atas tembok kota sebagai kurban untuk dewa Moab. Maka takutlah orang-orang Israel, sehingga mereka menarik mundur pasukan mereka dari kota itu lalu pulang ke negeri mereka."},{"id":9605,"book_id":12,"chapter":4,"verse":1,"text":"Pada suatu hari janda dari seorang nabi pergi kepada Elisa dan berkata, \"Bapak, suami saya sudah meninggal! Dan Bapak tahu bahwa ia juga orang yang taat kepada Allah, tetapi ia berutang pada seseorang. Sekarang orang itu datang untuk mengambil kedua anak saya dan menjadikan mereka hamba, sebagai pembayaran utang almarhum suami saya.\""},{"id":9606,"book_id":12,"chapter":4,"verse":2,"text":"\"Bagaimana saya dapat menolong Ibu?\" tanya Elisa. \"Ibu mempunyai apa di rumah?\" \"Tidak punya apa-apa,\" jawab wanita itu, \"kecuali minyak zaitun sebotol kecil.\""},{"id":9607,"book_id":12,"chapter":4,"verse":3,"text":"Elisa berkata, \"Pergilah meminjam sebanyak mungkin botol kosong dari tetangga-tetangga Ibu."},{"id":9608,"book_id":12,"chapter":4,"verse":4,"text":"Setelah itu hendaklah Ibu serta anak-anak Ibu masuk ke dalam rumah dan menutup pintu. Tuanglah minyak dari botol kecil itu ke dalam botol-botol itu, dan pisahkan yang sudah penuh.\""},{"id":9609,"book_id":12,"chapter":4,"verse":5,"text":"Maka pulanglah wanita itu ke rumahnya. Setelah ia dengan anak-anaknya masuk dan menutup pintu rumah, ia mengambil botol kecil yang berisi minyak zaitun itu, lalu menuangkan minyak itu ke dalam botol-botol yang diberikan anak-anaknya kepadanya."},{"id":9610,"book_id":12,"chapter":4,"verse":6,"text":"Setelah botol-botol itu penuh semua, ia minta satu botol lagi. \"Sudah habis,\" jawab seorang dari anak-anaknya. Maka minyak itu tidak mengalir lagi."},{"id":9611,"book_id":12,"chapter":4,"verse":7,"text":"Kemudian Ibu itu pergi lagi kepada Nabi Elisa, dan Elisa berkata, \"Juallah minyak itu untuk membayar semua utang Ibu, dan selebihnya cukup untuk menghidupi Ibu dan anak-anak Ibu.\""},{"id":9612,"book_id":12,"chapter":4,"verse":8,"text":"Di Sunem tinggal seorang wanita kaya. Pada suatu hari ketika Elisa pergi ke Sunem, wanita itu mengundangnya makan. Sejak itu setiap kali Elisa mampir di Sunem ia makan di rumah wanita itu."},{"id":9613,"book_id":12,"chapter":4,"verse":9,"text":"Kemudian berkatalah wanita itu kepada suaminya, \"Saya yakin bapak yang sering mampir di sini itu sungguh-sungguh seorang hamba Allah."},{"id":9614,"book_id":12,"chapter":4,"verse":10,"text":"Baiklah kita membuat sebuah kamar yang kecil di tingkat atas rumah kita, dan melengkapinya dengan tempat tidur, meja, kursi, dan lampu supaya ia dapat menginap di situ setiap kali ia mengunjungi kita.\""},{"id":9615,"book_id":12,"chapter":4,"verse":11,"text":"Pada suatu hari Elisa datang lagi ke Sunem. Setelah ia naik ke kamarnya untuk beristirahat,"},{"id":9616,"book_id":12,"chapter":4,"verse":12,"text":"ia menyuruh Gehazi, pelayannya, pergi memanggil wanita itu. Setelah wanita itu datang,"},{"id":9617,"book_id":12,"chapter":4,"verse":13,"text":"kata Elisa kepada Gehazi, \"Tanyakan kepadanya bagaimana saya dapat membalas jerih payahnya untuk kita. Barangkali ia ingin saya pergi kepada raja atau kepada panglima angkatan bersenjata dan berbicara untuk kepentingannya.\" Wanita itu menjawab, \"Saya tinggal di antara kaum keluarga saya dan tidak kekurangan apa-apa.\""},{"id":9618,"book_id":12,"chapter":4,"verse":14,"text":"Maka bertanyalah Elisa kepada Gehazi, \"Kalau begitu, apakah yang dapat saya lakukan untuk dia?\" Gehazi menjawab, \"Ia tidak mempunyai anak, Pak, dan suaminya sudah tua.\""},{"id":9619,"book_id":12,"chapter":4,"verse":15,"text":"\"Panggillah wanita itu,\" kata Elisa. Wanita itu datang dan berdiri di pintu."},{"id":9620,"book_id":12,"chapter":4,"verse":16,"text":"Lalu kata Elisa kepadanya, \"Tahun depan, pada waktu seperti ini, Ibu sudah menggendong seorang bayi laki-laki.\" \"Pak, jangan bohong!\" kata wanita itu. \"Bapak ini hamba Allah!\""},{"id":9621,"book_id":12,"chapter":4,"verse":17,"text":"Tetapi benarlah apa yang dikatakan Elisa. Tahun berikutnya, kira-kira pada waktu yang sama wanita itu melahirkan seorang anak laki-laki."},{"id":9622,"book_id":12,"chapter":4,"verse":18,"text":"Setelah anak itu besar, pada suatu hari di musim panen, anak itu pergi kepada ayahnya yang berada di ladang bersama para penuai."},{"id":9623,"book_id":12,"chapter":4,"verse":19,"text":"Tiba-tiba anak itu berteriak kepada ayahnya, \"Aduh! Kepala saya sakit!\" \"Bawalah anak ini kepada ibunya,\" kata ayahnya kepada seorang pelayan."},{"id":9624,"book_id":12,"chapter":4,"verse":20,"text":"Anak itu dibawa kepada ibunya, lalu ibunya memangku dia. Pada sore harinya anak itu meninggal."},{"id":9625,"book_id":12,"chapter":4,"verse":21,"text":"Ibunya membawa dia ke atas, ke kamar Elisa, dan membaringkannya di atas tempat tidur. Setelah itu ia keluar dan menutup pintu,"},{"id":9626,"book_id":12,"chapter":4,"verse":22,"text":"lalu pergi memanggil suaminya. Ia berkata, \"Suruhlah seorang pelayan datang ke mari dengan seekor keledai. Saya harus cepat-cepat pergi kepada Nabi Elisa, dan akan segera kembali.\""},{"id":9627,"book_id":12,"chapter":4,"verse":23,"text":"\"Kenapa harus pergi sekarang?\" tanya suaminya. \"Hari ini bukan hari Sabat dan juga bukan hari raya Bulan Baru.\" \"Tidak mengapa,\" jawabnya."},{"id":9628,"book_id":12,"chapter":4,"verse":24,"text":"Setelah ia memasang pelana pada keledai itu, ia berkata kepada pelayannya, \"Paculah keledai ini supaya lari secepat mungkin; jangan kurangi kecepatannya kalau tidak kusuruh.\""},{"id":9629,"book_id":12,"chapter":4,"verse":25,"text":"Maka berangkatlah wanita itu ke Gunung Karmel ke tempat Elisa. Dari jauh Elisa sudah melihat wanita itu datang. Elisa berkata kepada Gehazi, \"Lihat, ibu dari Sunem itu datang!"},{"id":9630,"book_id":12,"chapter":4,"verse":26,"text":"Cepatlah pergi menemui dia dan tanyakan bagaimana keadaannya sekeluarga.\" \"Semuanya baik,\" kata wanita itu kepada Gehazi."},{"id":9631,"book_id":12,"chapter":4,"verse":27,"text":"Tetapi ketika sampai di depan Elisa, ia sujud dan memeluk kaki Elisa. Gehazi hendak menyingkirkan dia dari situ, tetapi Elisa berkata, \"Biarkan saja! Tampaknya ia sedih sekali. Tetapi TUHAN tidak memberitahukan apa-apa kepadaku!\""},{"id":9632,"book_id":12,"chapter":4,"verse":28,"text":"Wanita itu berkata, \"Pak, saya tidak meminta anak kepada Bapak. Telah saya katakan juga kepada Bapak supaya jangan memberikan harapan yang kosong kepada saya.\""},{"id":9633,"book_id":12,"chapter":4,"verse":29,"text":"Elisa menoleh kepada Gehazi lalu berkata, \"Cepat! Ambil tongkat saya dan pergilah langsung ke rumah Ibu ini. Jangan berhenti untuk memberi salam kepada siapa pun yang kaujumpai di jalan. Kalau orang memberi salam kepadamu, jangan buang waktu untuk membalas salamnya. Segera setelah tiba, taruhlah tongkat saya pada tubuh anak itu.\""},{"id":9634,"book_id":12,"chapter":4,"verse":30,"text":"Wanita itu berkata, \"Bapak Elisa! Demi TUHAN yang hidup dan demi nyawa Bapak, saya tidak akan meninggalkan Bapak!\" Sebab itu berangkatlah Elisa bersama wanita itu ke rumahnya."},{"id":9635,"book_id":12,"chapter":4,"verse":31,"text":"Gehazi telah mendahului mereka untuk menaruh tongkat Elisa pada tubuh anak itu, tapi tidak ada bunyi atau tanda-tanda lain bahwa anak itu hidup. Lalu pergilah Gehazi menemui Elisa dan berkata, \"Anak itu tidak bangun.\""},{"id":9636,"book_id":12,"chapter":4,"verse":32,"text":"Setelah sampai di rumah wanita itu, Elisa masuk sendirian ke dalam kamarnya dan melihat mayat anak itu terbaring di atas tempat tidur."},{"id":9637,"book_id":12,"chapter":4,"verse":33,"text":"Elisa menutup pintu lalu berdoa kepada TUHAN."},{"id":9638,"book_id":12,"chapter":4,"verse":34,"text":"Sesudah itu ia menelungkup di atas anak itu dan merapatkan mulut, mata dan tangannya ke mulut, mata dan tangan anak itu. Karena ia melakukan yang demikian, maka tubuh anak itu menjadi hangat."},{"id":9639,"book_id":12,"chapter":4,"verse":35,"text":"Elisa bangun dan berjalan mundar-mandir di dalam kamar itu, kemudian menelungkup lagi di atas tubuh anak itu. Akhirnya anak itu bersin tujuh kali, dan membuka matanya."},{"id":9640,"book_id":12,"chapter":4,"verse":36,"text":"Elisa menyuruh Gehazi memanggil ibu anak itu, dan setelah ibu itu masuk, berkatalah Elisa kepadanya, \"Ini anak Ibu.\""},{"id":9641,"book_id":12,"chapter":4,"verse":37,"text":"Ibu itu sujud di depan Elisa lalu membawa anaknya ke luar."},{"id":9642,"book_id":12,"chapter":4,"verse":38,"text":"Suatu waktu terjadi bencana kelaparan di seluruh negeri. Maka Elisa kembali ke Gilgal. Ketika ia sedang mengajar sekelompok nabi, ia menyuruh pelayannya mengambil belanga yang besar dan memasak makanan bagi mereka."},{"id":9643,"book_id":12,"chapter":4,"verse":39,"text":"Salah seorang dari nabi-nabi itu keluar ke ladang untuk mencari sayuran, lalu ia menemukan sejenis tanaman labu yang liar. Ia memetik buah tanaman itu sebanyak-banyaknya, dan membawanya pulang. Tanpa mengetahui buah apa itu, ia memotong-motongnya dan memasukkannya ke dalam belanga itu."},{"id":9644,"book_id":12,"chapter":4,"verse":40,"text":"Setelah masak, ia membagi-bagikannya kepada nabi-nabi itu. Tetapi baru saja mereka mencicipi makanan itu, mereka berteriak kepada Elisa, \"Pak, ini racun!\" Mereka tidak mau memakannya."},{"id":9645,"book_id":12,"chapter":4,"verse":41,"text":"Maka Elisa menyuruh mengambilkan sedikit tepung, lalu ia menaburkannya ke dalam belanga itu. Setelah itu ia berkata, \"Bagikan lagi masakan itu.\" Ternyata makanan itu tidak berbahaya lagi."},{"id":9646,"book_id":12,"chapter":4,"verse":42,"text":"Pada suatu waktu yang lain, seorang laki-laki datang dari Baal-Salisa. Ia membawa untuk Elisa gandum yang baru dipotong dan juga dua puluh roti yang dibuat dari gandum hasil pertama panen tahun itu. Elisa menyuruh pelayannya membagi-bagikan roti itu kepada nabi-nabi itu,"},{"id":9647,"book_id":12,"chapter":4,"verse":43,"text":"tetapi pelayan itu berkata, \"Tidak mungkin cukup untuk seratus orang!\" Elisa menjawab, \"Bagikan saja supaya mereka makan, sebab TUHAN berkata bahwa mereka akan makan dan setelah makan masih ada sisanya.\""},{"id":9648,"book_id":12,"chapter":4,"verse":44,"text":"Pelayan itu membagikan makanan itu kepada mereka, dan mereka semuanya makan. Setelah makan masih ada sisanya seperti yang dikatakan TUHAN."},{"id":9649,"book_id":12,"chapter":5,"verse":1,"text":"Naaman adalah panglima angkatan bersenjata Siria yang sangat dicintai dan dihargai oleh raja Siria. Sebab, melalui Naaman, TUHAN telah memberikan kemenangan kepada tentara Siria. Naaman adalah seorang panglima yang perkasa, tapi ia berpenyakit kulit yang mengerikan."},{"id":9650,"book_id":12,"chapter":5,"verse":2,"text":"Pada suatu waktu orang Siria menyerbu negeri Israel. Dalam penyerbuan itu seorang anak perempuan Israel ditangkap dan diangkut sebagai tawanan, kemudian menjadi pelayan bagi istri Naaman."},{"id":9651,"book_id":12,"chapter":5,"verse":3,"text":"Pada suatu hari berkatalah pelayan itu kepada majikannya, \"Nyonya, sekiranya tuan pergi menemui nabi yang tinggal di Samaria, pastilah nabi itu akan menyembuhkan tuan.\""},{"id":9652,"book_id":12,"chapter":5,"verse":4,"text":"Ketika Naaman mendengar hal itu, ia pergi kepada raja dan menceritakan apa yang dikatakan oleh anak perempuan itu."},{"id":9653,"book_id":12,"chapter":5,"verse":5,"text":"Raja berkata, \"Baik, pergilah kepada raja Israel. Saya akan menulis surat kepadanya.\" Maka berangkatlah Naaman dengan membawa 30.000 uang perak, 6.000 uang emas, dan 10 setel pakaian yang bagus-bagus."},{"id":9654,"book_id":12,"chapter":5,"verse":6,"text":"Surat yang dibawanya itu berbunyi demikian: \"Melalui surat ini aku memperkenalkan perwiraku, Naaman, kepada Tuan supaya Tuan menyembuhkan dia dari penyakitnya.\""},{"id":9655,"book_id":12,"chapter":5,"verse":7,"text":"Ketika raja Israel membaca surat itu, ia merobek-robek pakaiannya karena cemas, sambil berkata, \"Celaka, apa sebabnya raja Siria itu minta aku menyembuhkan orang ini? Aku bukan Allah yang mempunyai kuasa untuk menghidupkan atau mematikan orang! Pasti raja Siria itu hanya mencari gara-gara dengan aku!\""},{"id":9656,"book_id":12,"chapter":5,"verse":8,"text":"Nabi Elisa mendengar tentang hal itu, dan mengirim pesan ini kepada raja Israel, \"Mengapa cemas? Suruhlah orang itu datang kepada saya supaya dia tahu bahwa di Israel ini ada seorang nabi!\""},{"id":9657,"book_id":12,"chapter":5,"verse":9,"text":"Karena itu berangkatlah Naaman dengan kereta kudanya ke rumah Elisa, dan berhenti di depan pintu."},{"id":9658,"book_id":12,"chapter":5,"verse":10,"text":"Elisa mengutus seorang pelayan untuk berkata begini kepada Naaman, \"Pergilah Tuan mandi tujuh kali di Sungai Yordan, nanti Tuan sembuh sama sekali.\""},{"id":9659,"book_id":12,"chapter":5,"verse":11,"text":"Mendengar itu, Naaman marah dan berkata, \"Saya pikir dia akan keluar sendiri menemui saya, dan berdoa kepada TUHAN, Allahnya, serta menggerakkan tangannya di atas bagian badan saya yang sakit ini lalu saya menjadi sembuh."},{"id":9660,"book_id":12,"chapter":5,"verse":12,"text":"Sungai Abana dan Parpar di Damsyik lebih baik dari sungai mana pun juga di Israel! Saya dapat mandi di sana dan menjadi sembuh!\""},{"id":9661,"book_id":12,"chapter":5,"verse":13,"text":"Tetapi pelayan-pelayannya mendekati dia dan berkata, \"Tuan, seandainya Tuan disuruh melakukan sesuatu yang sulit, pasti Tuan akan melakukannya. Apalagi ia hanya menyuruh Tuan mandi supaya sembuh!\""},{"id":9662,"book_id":12,"chapter":5,"verse":14,"text":"Sebab itu pergilah Naaman ke Sungai Yordan, lalu masuk dan membenamkan dirinya ke dalam sungai itu tujuh kali seperti yang disuruh oleh Elisa. Maka sembuhlah Naaman. Badannya menjadi sehat kembali seperti badan anak muda."},{"id":9663,"book_id":12,"chapter":5,"verse":15,"text":"Lalu ia dan semua pengiringnya kembali kepada Elisa. \"Sekarang saya tahu,\" kata Naaman kepada Elisa, \"bahwa di seluruh dunia hanya ada satu Allah, yaitu Allah yang disembah oleh orang Israel. Sebab itu, sudilah Tuan menerima pemberian dari saya.\""},{"id":9664,"book_id":12,"chapter":5,"verse":16,"text":"Elisa menjawab, \"Demi TUHAN yang hidup, yang saya layani, saya tidak akan menerima pemberian apa pun.\" Naaman mendesak supaya Elisa mau menerima pemberiannya, tetapi Elisa tetap menolak."},{"id":9665,"book_id":12,"chapter":5,"verse":17,"text":"Lalu kata Naaman, \"Kalau Tuan tidak juga mau menerima pemberian saya, izinkanlah saya membawa pulang tanah sebanyak yang dapat dibawa oleh sepasang bagal. Sebab, mulai sekarang saya akan mempersembahkan kurban hanya untuk TUHAN, dan tidak untuk ilah lain."},{"id":9666,"book_id":12,"chapter":5,"verse":18,"text":"Apabila saya nanti harus mendampingi raja saya pergi bersembahyang ke kuil Rimon dewa Siria, semoga TUHAN mengampuni saya.\""},{"id":9667,"book_id":12,"chapter":5,"verse":19,"text":"Kata Elisa, \"Pergilah dengan selamat.\" Lalu pergilah Naaman. Tidak lama sesudah Naaman berangkat,"},{"id":9668,"book_id":12,"chapter":5,"verse":20,"text":"Gehazi pelayan Elisa, berpikir, \"Ah, kenapa ia dibiarkan pergi tanpa membayar? Seharusnya tuan saya menerima pemberian orang Siria itu! Demi TUHAN yang hidup, saya harus mengejar dia dan mendapat sesuatu dari dia!\""},{"id":9669,"book_id":12,"chapter":5,"verse":21,"text":"Lalu Gehazi mengejar Naaman. Ketika Naaman melihat ada orang datang, ia turun dari keretanya dan bertanya, \"Ada apa?\""},{"id":9670,"book_id":12,"chapter":5,"verse":22,"text":"Gehazi menjawab, \"Maaf Tuan, saya disuruh mengatakan kepada Tuan bahwa baru saja dua nabi muda datang dari daerah pegunungan Efraim. Tuan saya minta supaya Tuan memberikan 3.000 uang perak dan dua setel pakaian yang bagus untuk kedua nabi itu.\""},{"id":9671,"book_id":12,"chapter":5,"verse":23,"text":"\"Tentu saja!\" kata Naaman, dan ia mendesak supaya Gehazi membawa 6.000 uang perak. Naaman membungkus uang itu dalam dua buah kantong, dan mengambil dua setel pakaian yang bagus-bagus. Semuanya itu diberikannya kepada dua orang pelayannya, yang disuruhnya berjalan mendahului Gehazi."},{"id":9672,"book_id":12,"chapter":5,"verse":24,"text":"Setelah sampai di bukit tempat tinggal Elisa, Gehazi mengambil uang dan pakaian itu dari pelayan-pelayan Naaman, kemudian menyimpannya di dalam rumah. Pelayan-pelayan itu disuruhnya pulang,"},{"id":9673,"book_id":12,"chapter":5,"verse":25,"text":"lalu ia masuk kembali ke dalam rumah. Elisa bertanya, \"Kau dari mana?\" \"Tidak dari mana-mana, Tuan!\" jawabnya."},{"id":9674,"book_id":12,"chapter":5,"verse":26,"text":"Tetapi Elisa berkata, \"Hati saya ada di sana ketika Naaman turun dari keretanya untuk menemui engkau. Ini bukan waktunya untuk mendapat uang dan membeli kebun zaitun, kebun anggur, domba dan sapi serta hamba-hamba!"},{"id":9675,"book_id":12,"chapter":5,"verse":27,"text":"Karena kau menerima pemberian itu, kau akan menerima juga penyakit Naaman. Bahkan untuk selama-lamanya keturunanmu pun akan mendapat penyakit itu!\" Ketika Gehazi keluar dari situ, ia mendapat penyakit kulit--kulitnya menjadi putih sekali."},{"id":9676,"book_id":12,"chapter":6,"verse":1,"text":"Pada suatu hari nabi-nabi yang dididik oleh Elisa, mengeluh kepadanya. Mereka berkata, \"Tempat tinggal kita terlalu sempit!"},{"id":9677,"book_id":12,"chapter":6,"verse":2,"text":"Izinkanlah kami pergi menebang pohon kayu di dekat Sungai Yordan, dan mendirikan tempat tinggal kita di sana.\" \"Baiklah,\" jawab Elisa."},{"id":9678,"book_id":12,"chapter":6,"verse":3,"text":"Salah seorang dari antara mereka mendesak supaya Elisa ikut dengan mereka. Elisa setuju,"},{"id":9679,"book_id":12,"chapter":6,"verse":4,"text":"lalu mereka berangkat bersama-sama. Setelah tiba di tepi Sungai Yordan, mulailah mereka menebang pohon."},{"id":9680,"book_id":12,"chapter":6,"verse":5,"text":"Tiba-tiba mata kapak seorang di antara mereka jatuh ke dalam air. \"Waduh, Pak!\" teriaknya kepada Elisa, \"Itu kapak pinjaman!\""},{"id":9681,"book_id":12,"chapter":6,"verse":6,"text":"\"Di mana jatuhnya?\" tanya Elisa. Orang itu menunjukkan tempatnya, lalu Elisa mengerat sepotong kayu dan melemparkannya ke tempat itu. Maka timbullah mata kapak itu ke permukaan air."},{"id":9682,"book_id":12,"chapter":6,"verse":7,"text":"Elisa berkata, \"Ambil!\" Orang itu mengulurkan tangannya lalu mengambil kapak itu."},{"id":9683,"book_id":12,"chapter":6,"verse":8,"text":"Pada suatu waktu Siria berperang dengan Israel. Setelah berunding dengan para perwiranya, raja Siria menentukan di mana mereka harus berkemah."},{"id":9684,"book_id":12,"chapter":6,"verse":9,"text":"Tetapi Elisa mengirim berita kepada raja Israel untuk memperingatkan dia supaya jangan pergi ke tempat itu, karena orang-orang Siria biasanya mengambil jalan itu."},{"id":9685,"book_id":12,"chapter":6,"verse":10,"text":"Jadi raja Israel memperingatkan orang-orang yang tinggal di dekat situ supaya siap siaga. Demikianlah Elisa beberapa kali memperingatkan raja."},{"id":9686,"book_id":12,"chapter":6,"verse":11,"text":"Hal itu sangat menjengkelkan raja Siria, sehingga ia memanggil para perwiranya dan bertanya, \"Pasti di antara kita ada yang mengkhianat. Siapa orangnya? Ayo beritahukan!\""},{"id":9687,"book_id":12,"chapter":6,"verse":12,"text":"Seorang dari para perwira itu menjawab, \"Tidak ada seorang pun, Baginda. Nabi Elisalah biang keladinya! Dialah yang menyampaikan kepada raja Israel apa yang Baginda ucapkan, sekalipun itu dikatakan di dalam kamar tidur.\""},{"id":9688,"book_id":12,"chapter":6,"verse":13,"text":"\"Selidikilah di mana dia,\" perintah raja, \"supaya saya bisa menangkap dia.\" Orang memberitahukan kepadanya bahwa Elisa ada di Dotan."},{"id":9689,"book_id":12,"chapter":6,"verse":14,"text":"Lalu raja Siria mengirim ke sana suatu pasukan yang besar disertai kuda dan kereta perang. Pada waktu malam mereka tiba di kota itu lalu mengepungnya."},{"id":9690,"book_id":12,"chapter":6,"verse":15,"text":"Besoknya, pagi-pagi sekali ketika pelayan Elisa bangun dan ke luar, ia melihat tentara Siria mengepung kota itu lengkap dengan kuda dan kereta perang mereka. Jadi, ia kembali kepada Elisa dan berkata, \"Celaka kita, Tuan! Apa yang harus kita lakukan?\""},{"id":9691,"book_id":12,"chapter":6,"verse":16,"text":"\"Tidak usah takut,\" jawab Elisa. \"Yang ada di pihak kita lebih banyak daripada di pihak mereka.\""},{"id":9692,"book_id":12,"chapter":6,"verse":17,"text":"Lalu Elisa berdoa, \"TUHAN, semoga Engkau membuka mata pelayanku supaya ia melihat!\" TUHAN mengabulkan doa Elisa sehingga ketika pelayannya itu menengok, dilihatnya gunung itu penuh dengan kuda dan kereta berapi mengelilingi Elisa."},{"id":9693,"book_id":12,"chapter":6,"verse":18,"text":"Ketika orang-orang Siria itu menyerang, Elisa berdoa, \"TUHAN, butakanlah kiranya orang-orang ini!\" TUHAN mengabulkan doa Elisa, dan mereka semuanya menjadi buta."},{"id":9694,"book_id":12,"chapter":6,"verse":19,"text":"Elisa mendatangi mereka dan berkata, \"Kalian tersesat. Ini bukan kota yang kalian cari. Mari ikut saya, nanti saya antarkan kepada orang yang kalian cari.\" Lalu Elisa mengantar mereka ke Samaria."},{"id":9695,"book_id":12,"chapter":6,"verse":20,"text":"Pada waktu mereka memasuki kota itu, Elisa berdoa, \"TUHAN, bukalah kiranya mata mereka supaya mereka melihat.\" TUHAN mengabulkan doa Elisa; Ia membuka mata orang-orang itu sehingga mereka heran melihat bahwa mereka berada di kota Samaria."},{"id":9696,"book_id":12,"chapter":6,"verse":21,"text":"Ketika raja Israel melihat orang-orang Siria itu, ia bertanya, \"Elisa, haruskah saya membunuh orang-orang ini?\""},{"id":9697,"book_id":12,"chapter":6,"verse":22,"text":"\"Jangan,\" jawab Elisa. \"Sedangkan tentara yang Baginda tangkap dalam pertempuran pun tidak Baginda bunuh, apalagi ini. Berilah mereka makan dan minum, lalu biarkan mereka kembali kepada raja mereka.\""},{"id":9698,"book_id":12,"chapter":6,"verse":23,"text":"Maka raja Israel mengadakan pesta besar bagi mereka. Sesudah mereka makan dan minum, ia menyuruh mereka pulang kepada raja Siria. Sejak itu orang-orang Siria berhenti menyerang negeri Israel."},{"id":9699,"book_id":12,"chapter":6,"verse":24,"text":"Beberapa waktu kemudian Benhadad raja Siria membawa seluruh tentaranya untuk menyerang Israel. Mereka mengepung kota Samaria,"},{"id":9700,"book_id":12,"chapter":6,"verse":25,"text":"dan mengakibatkan kelaparan yang hebat di dalam kota, sehingga sebuah kepala keledai harganya delapan puluh uang perak, dan dua ons kotoran merpati lima uang perak."},{"id":9701,"book_id":12,"chapter":6,"verse":26,"text":"Pada suatu kali ketika raja sedang berjalan di atas tembok kota, seorang wanita berseru, \"Baginda, tolong!\""},{"id":9702,"book_id":12,"chapter":6,"verse":27,"text":"Raja menjawab, \"Kalau TUHAN tidak menolong engkau, mana mungkin saya dapat menolong? Saya tidak punya gandum atau air anggur!"},{"id":9703,"book_id":12,"chapter":6,"verse":28,"text":"Apa kesulitanmu?\" Wanita itu menjawab, \"Kawan saya ini telah mengajak saya supaya kami memakan anak saya dulu, lalu besoknya kami makan anaknya."},{"id":9704,"book_id":12,"chapter":6,"verse":29,"text":"Oleh karena itu kami masak anak saya lalu kami makan. Keesokan harinya ketika saya minta supaya kami memasak anaknya, ia menyembunyikannya!\""},{"id":9705,"book_id":12,"chapter":6,"verse":30,"text":"Mendengar itu, raja merobek pakaiannya karena sedih. Orang-orang yang berdiri dekat tembok itu dapat melihat bahwa baju dalamnya adalah kain karung."},{"id":9706,"book_id":12,"chapter":6,"verse":31,"text":"Raja berseru, \"Hari ini juga Elisa harus mati. Biarlah Allah menghukum saya seberat-beratnya kalau saya tidak membunuh Elisa!\""},{"id":9707,"book_id":12,"chapter":6,"verse":32,"text":"Lalu raja mengutus seseorang mendahuluinya ke rumah Elisa. Pada waktu itu Elisa berada di rumah, dan beberapa tokoh masyarakat sedang bertamu di situ. Sebelum utusan raja itu sampai, Elisa berkata kepada tokoh-tokoh masyarakat itu, \"Perhatikanlah! Si pembunuh itu mengutus orang untuk membunuh saya. Kalau orang itu sampai nanti, tutuplah pintu dan jangan biarkan dia masuk. Di belakangnya akan datang raja sendiri.\""},{"id":9708,"book_id":12,"chapter":6,"verse":33,"text":"Elisa belum selesai berbicara, raja sudah sampai di situ dan berkata, \"Kesusahan ini TUHAN yang timpakan ke atas kita! Jadi apa gunanya lagi aku mengharapkan pertolongan-Nya?\""},{"id":9709,"book_id":12,"chapter":7,"verse":1,"text":"Elisa menjawab, \"Dengarlah apa yang dikatakan TUHAN! Besok, kira-kira pada waktu seperti ini, dengan satu uang perak saja orang dapat membeli tiga kilogram gandum yang terbaik atau enam kilogram gandum jenis lainnya.\""},{"id":9710,"book_id":12,"chapter":7,"verse":2,"text":"Ajudan pribadi raja membalas, \"Mana bisa! Itu mustahil, sekalipun pada saat ini juga TUHAN menurunkan hujan lebat dari langit!\" \"Nanti kau akan melihat hal itu terjadi, tapi kau tidak akan mengecap makanan itu sedikit pun,\" jawab Elisa."},{"id":9711,"book_id":12,"chapter":7,"verse":3,"text":"Pada hari itu empat orang berpenyakit kulit yang mengerikan berada di luar pintu gerbang Samaria. Mereka berkata satu sama lain, \"Apa gunanya kita duduk-duduk di sini menunggu mati?"},{"id":9712,"book_id":12,"chapter":7,"verse":4,"text":"Jika kita masuk ke kota, kita akan mati kelaparan; dan jika kita tinggal saja di sini, kita akan mati juga. Baiklah kita ke perkemahan orang Siria. Paling-paling kita dibunuh oleh mereka. Tetapi ada kemungkinan juga kita tidak diapa-apakan.\""},{"id":9713,"book_id":12,"chapter":7,"verse":5,"text":"Setelah hari mulai gelap mereka pergi ke perkemahan orang Siria, tetapi mereka tidak melihat seorang pun di situ."},{"id":9714,"book_id":12,"chapter":7,"verse":6,"text":"Sebab, TUHAN telah membuat orang Siria mendengar bunyi seperti serangan sebuah pasukan besar berkuda dan berkereta. Orang-orang Siria itu mengira raja Israel sudah menyewa raja Het dan Mesir beserta tentaranya untuk menyerang mereka."},{"id":9715,"book_id":12,"chapter":7,"verse":7,"text":"Oleh karena itu malam itu juga mereka lari menyelamatkan diri, dan meninggalkan kemah, kuda, serta keledai mereka begitu saja di perkemahan."},{"id":9716,"book_id":12,"chapter":7,"verse":8,"text":"Keempat orang yang berpenyakit kulit itu tiba di pinggir perkemahan itu, dan memasuki sebuah kemah. Mereka makan minum di situ dan mengambil emas, perak serta pakaian-pakaian lalu pergi menyembunyikannya. Setelah itu mereka kembali lagi dan memasuki kemah yang lain, lalu melakukan hal yang sama."},{"id":9717,"book_id":12,"chapter":7,"verse":9,"text":"Mereka berkata satu sama lain, \"Perbuatan kita ini tidak baik. Kabar ini kabar yang baik dan semestinya kita memberitahukannya! Jika kita tunggu sampai besok, pasti kita dihukum. Baiklah kita laporkan hal ini ke istana.\""},{"id":9718,"book_id":12,"chapter":7,"verse":10,"text":"Karena itu kembalilah mereka ke Samaria dan berseru kepada pengawal gerbang kota, \"Kami telah pergi ke perkemahan orang Siria, dan ternyata tidak ada orang di sana. Kuda dan keledai mereka kami dapati masih terikat pada tempatnya, dan kemah-kemah ditinggalkan begitu saja.\""},{"id":9719,"book_id":12,"chapter":7,"verse":11,"text":"Para pengawal meneriakkan berita itu, sehingga orang menyampaikannya ke istana."},{"id":9720,"book_id":12,"chapter":7,"verse":12,"text":"Pada waktu itu hari masih malam, tetapi raja keluar juga dari kamar tidurnya dan berkata kepada para pegawainya, \"Dengarkan! Aku tahu rencana orang-orang Siria itu! Mereka tahu kita sedang kelaparan, karena itu mereka meninggalkan perkemahan dan pergi bersembunyi di padang untuk memancing kita keluar mencari makanan. Sesudah itu mereka akan menyergap kita dan menduduki kota.\""},{"id":9721,"book_id":12,"chapter":7,"verse":13,"text":"Seorang pegawai raja berkata, \"Baginda, kita yang masih ada dalam kota ini nasibnya sama saja dengan mereka yang sudah mati. Karena itu baiklah kita menyuruh beberapa orang menaiki lima ekor kuda dari antara kuda-kuda yang masih ada, dan pergi ke sana untuk melihat apa yang telah terjadi.\""},{"id":9722,"book_id":12,"chapter":7,"verse":14,"text":"Maka mereka memilih beberapa orang, lalu raja menyuruh orang-orang itu mengendarai dua kereta perang dan pergi menyelidiki apa yang telah terjadi pada tentara Siria."},{"id":9723,"book_id":12,"chapter":7,"verse":15,"text":"Mereka pergi sampai ke Sungai Yordan. Di sepanjang jalan mereka melihat pakaian dan perkakas-perkakas berserakan. Semua itu dilemparkan begitu saja oleh orang Siria ketika mereka melarikan diri. Utusan-utusan itu pulang dan melaporkannya kepada raja."},{"id":9724,"book_id":12,"chapter":7,"verse":16,"text":"Maka penduduk Samaria berlari ke luar kota dan menjarahi perkemahan orang Siria. Sesuai dengan apa yang dikatakan TUHAN, terjadilah bahwa tiga kilogram gandum yang terbaik atau enam kilogram gandum jenis lainnya, harganya hanya satu uang perak."},{"id":9725,"book_id":12,"chapter":7,"verse":17,"text":"Kebetulan pada waktu itu ajudan pribadi raja bertugas mengawasi pintu gerbang kota. Ia mati di situ terinjak-injak oleh rakyat. Hal itu terjadi sesuai dengan yang dikatakan oleh Elisa kepada raja ketika raja datang kepadanya."},{"id":9726,"book_id":12,"chapter":7,"verse":18,"text":"Elisa sudah mengatakan bahwa kira-kira pada waktu seperti itu besok harinya, tiga kilogram gandum yang terbaik atau enam kilogram gandum jenis lain akan dijual di Samaria dengan harga satu uang perak."},{"id":9727,"book_id":12,"chapter":7,"verse":19,"text":"Dan pada waktu itu ajudan pribadi raja itu telah berkata, \"Mana bisa! Itu mustahil, sekalipun pada saat ini juga TUHAN menurunkan hujan lebat dari langit!\" Lalu dijawab oleh Elisa, \"Nanti kau akan melihat hal itu terjadi, tapi kau tidak akan mengecap makanan itu sedikit pun.\""},{"id":9728,"book_id":12,"chapter":7,"verse":20,"text":"Demikianlah terjadi pada orang itu--ia mati terinjak rakyat di pintu gerbang."},{"id":9729,"book_id":12,"chapter":8,"verse":1,"text":"Pada suatu waktu TUHAN mendatangkan bencana kelaparan di negeri Israel yang berlangsung tujuh tahun lamanya. Sebelum itu Elisa telah memberitahukan hal itu kepada wanita dari Sunem yang anaknya telah dihidupkannya kembali. Elisa juga menyuruh dia pindah dengan keluarganya ke negeri lain."},{"id":9730,"book_id":12,"chapter":8,"verse":2,"text":"Wanita itu melakukan apa yang dikatakan Elisa, dan berangkat ke negeri Filistin untuk tinggal di situ."},{"id":9731,"book_id":12,"chapter":8,"verse":3,"text":"Sesudah masa tujuh tahun itu ia kembali ke Israel. Lalu ia pergi dengan anaknya kepada raja untuk memohon supaya rumah dan ladangnya dikembalikan kepadanya."},{"id":9732,"book_id":12,"chapter":8,"verse":4,"text":"Pada waktu itu Gehazi pelayan Elisa telah diminta oleh raja untuk menceritakan tentang keajaiban-keajaiban yang telah dilakukan oleh Elisa."},{"id":9733,"book_id":12,"chapter":8,"verse":5,"text":"Dan tepat pada waktu wanita dari Sunem itu datang menghadap raja untuk menyampaikan permohonannya, Gehazi sedang menceritakan tentang bagaimana Elisa menghidupkan kembali seorang anak yang sudah mati. Maka kata Gehazi, \"Paduka yang mulia, inilah wanita itu, dan ini anaknya yang dihidupkan kembali oleh Elisa!\""},{"id":9734,"book_id":12,"chapter":8,"verse":6,"text":"Lalu raja bertanya dan wanita itu menceritakan tentang anak itu. Setelah itu raja memanggil seorang pegawainya dan memerintahkan supaya segala milik wanita itu dikembalikan kepadanya, termasuk harga seluruh hasil ladang-ladangnya selama tujuh tahun ia di luar negeri."},{"id":9735,"book_id":12,"chapter":8,"verse":7,"text":"Pada suatu waktu Elisa pergi ke Damsyik. Kebetulan Raja Benhadad sedang sakit. Ketika raja mendengar bahwa Elisa ada di Damsyik,"},{"id":9736,"book_id":12,"chapter":8,"verse":8,"text":"ia berkata kepada Hazael, seorang pegawainya, \"Bawalah hadiah kepada nabi itu, dan mintalah supaya ia menanyakan kepada TUHAN apakah aku ini akan sembuh atau tidak.\""},{"id":9737,"book_id":12,"chapter":8,"verse":9,"text":"Hazael mengambil 40 unta dan memuatinya dengan segala macam hasil kota Damsyik, lalu pergi kepada Elisa. Ketika sampai di tempat Elisa, Hazael berkata, \"Hambamu Raja Benhadad, mengutus saya untuk menanyakan apakah ia akan sembuh atau tidak.\""},{"id":9738,"book_id":12,"chapter":8,"verse":10,"text":"Elisa menjawab, \"TUHAN mengatakan kepada saya bahwa ia akan mati. Tetapi katakan saja kepadanya bahwa ia akan sembuh.\""},{"id":9739,"book_id":12,"chapter":8,"verse":11,"text":"Kemudian Elisa menatap Hazael dengan pandangan yang tajam sehingga Hazael menjadi gelisah. Tiba-tiba Elisa menangis."},{"id":9740,"book_id":12,"chapter":8,"verse":12,"text":"\"Mengapa Tuan menangis?\" tanya Hazael. \"Sebab aku tahu kejahatan yang akan kaulakukan terhadap orang Israel,\" kata Elisa. \"Engkau akan membakar kota-kotanya yang berbenteng, membunuh orang-orang mudanya yang terbaik, dan mencekik anak-anak bayi serta membelah perut para wanitanya yang sedang mengandung.\""},{"id":9741,"book_id":12,"chapter":8,"verse":13,"text":"\"Ah, saya ini orang yang tidak berarti,\" jawab Hazael, \"mana mungkin saya punya kuasa sehebat itu!\" \"TUHAN sudah menunjukkan kepadaku bahwa engkau akan menjadi raja Siria,\" jawab Elisa."},{"id":9742,"book_id":12,"chapter":8,"verse":14,"text":"Ketika Hazael kembali ke istana, bertanyalah Benhadad, \"Apa kata Elisa?\" \"Ia berkata bahwa Baginda pasti akan sembuh,\" jawab Hazael."},{"id":9743,"book_id":12,"chapter":8,"verse":15,"text":"Tetapi keesokan harinya Hazael mengambil sehelai selimut, dan mencelupkannya ke dalam air lalu menekankannya pada muka raja sehingga ia mati lemas. Dan Hazael menjadi raja Siria menggantikan Benhadad."},{"id":9744,"book_id":12,"chapter":8,"verse":16,"text":"Yehoram anak Yosafat menjadi raja Yehuda pada waktu Raja Yoram anak Ahab telah memerintah Israel lima tahun."},{"id":9745,"book_id":12,"chapter":8,"verse":17,"text":"Pada waktu itu Yehoram berumur tiga puluh dua tahun, dan ia memerintah di Yerusalem delapan tahun lamanya."},{"id":9746,"book_id":12,"chapter":8,"verse":18,"text":"Ia kawin dengan anak Ahab, dan seperti yang dilakukan oleh keluarga Ahab, ia pun berdosa kepada TUHAN seperti raja-raja Israel."},{"id":9747,"book_id":12,"chapter":8,"verse":19,"text":"Tetapi TUHAN tidak mau membinasakan Yehuda karena Ia sudah berjanji kepada Daud hamba-Nya, bahwa keturunannya akan tetap menjadi raja."},{"id":9748,"book_id":12,"chapter":8,"verse":20,"text":"Dalam pemerintahan Yehoram, Edom memberontak terhadap Yehuda dan membentuk kerajaan sendiri."},{"id":9749,"book_id":12,"chapter":8,"verse":21,"text":"Karena itu, keluarlah Yehoram dengan semua kereta perangnya menuju ke Zair. Di sana ia dikepung pasukan Edom, tetapi malamnya ia dan para panglima pasukan berkereta menerobos kepungan musuh, dan prajurit-prajurit mereka melarikan diri pulang ke rumah masing-masing."},{"id":9750,"book_id":12,"chapter":8,"verse":22,"text":"Sejak itu Edom tidak tunduk lagi kepada Yehuda. Pada masa itu juga kota Libna pun memberontak."},{"id":9751,"book_id":12,"chapter":8,"verse":23,"text":"Kisah lainnya mengenai Yehoram dicatat dalam buku Sejarah Raja-raja Yehuda."},{"id":9752,"book_id":12,"chapter":8,"verse":24,"text":"Ia meninggal dan dikubur di pekuburan raja-raja di Kota Daud. Ahazia anaknya menjadi raja menggantikan dia."},{"id":9753,"book_id":12,"chapter":8,"verse":25,"text":"Ahazia anak Yehoram menjadi raja Yehuda pada waktu Raja Yoram anak Ahab telah memerintah Israel dua belas tahun."},{"id":9754,"book_id":12,"chapter":8,"verse":26,"text":"Pada waktu itu Ahazia berumur dua puluh dua tahun, dan ia memerintah di Yerusalem setahun lamanya. Ibunya bernama Atalya, anak Raja Ahab dan cucu Omri raja Israel."},{"id":9755,"book_id":12,"chapter":8,"verse":27,"text":"Karena perkawinannya, Ahazia ada hubungan keluarga dengan keluarga Raja Ahab. Ahazia berdosa kepada TUHAN sama seperti yang dilakukan oleh keluarga Ahab."},{"id":9756,"book_id":12,"chapter":8,"verse":28,"text":"Raja Ahazia turut berperang bersama Yoram raja Israel melawan Hazael raja Siria. Mereka bertempur di Ramot, daerah Gilead. Yoram terluka dalam pertempuran itu,"},{"id":9757,"book_id":12,"chapter":8,"verse":29,"text":"lalu ia kembali ke kota Yizreel untuk dirawat, dan Ahazia pergi menengok dia di sana."},{"id":9758,"book_id":12,"chapter":9,"verse":1,"text":"Pada waktu itu Nabi Elisa memanggil salah seorang dari antara para nabi yang dididiknya dan berkata, \"Bersiap-siaplah untuk pergi ke Ramot di Gilead, dan bawalah botol yang berisi minyak zaitun ini."},{"id":9759,"book_id":12,"chapter":9,"verse":2,"text":"Sesampainya engkau di sana carilah Yehu anak Yosafat dan cucu Nimsi. Ajaklah dia sendirian ke sebuah kamar,"},{"id":9760,"book_id":12,"chapter":9,"verse":3,"text":"dan tuanglah minyak ini ke atas kepalanya, lalu katakan, 'TUHAN berkata bahwa Ia mengangkat engkau menjadi raja Israel.' Setelah melakukan hal itu, tinggalkanlah tempat itu secepat mungkin.\""},{"id":9761,"book_id":12,"chapter":9,"verse":4,"text":"Nabi yang muda itu berangkat ke Ramot,"},{"id":9762,"book_id":12,"chapter":9,"verse":5,"text":"lalu mendapati Yehu dan para panglima lainnya sedang bermusyawarah di sana. Nabi itu berkata, \"Tuan, saya membawa berita untuk Tuan.\" Yehu menjawab, \"Untuk siapa?\" \"Untuk Tuan sendiri,\" balas nabi itu."},{"id":9763,"book_id":12,"chapter":9,"verse":6,"text":"Kemudian mereka berdua masuk ke dalam rumah, dan nabi muda itu menuang minyak zaitun itu ke atas kepala Yehu lalu berkata, \"TUHAN Allah Israel berkata, 'Aku melantik engkau menjadi raja atas umat-Ku Israel."},{"id":9764,"book_id":12,"chapter":9,"verse":7,"text":"Engkau akan membinasakan keluarga tuanmu Ahab. Dengan demikian Aku menghukum Izebel yang telah membunuh nabi-nabi-Ku dan hamba-hamba-Ku yang lain."},{"id":9765,"book_id":12,"chapter":9,"verse":8,"text":"Seluruh keluarga dan anak cucu Ahab harus mati. Setiap orang laki-laki baik tua maupun muda akan Kubinasakan."},{"id":9766,"book_id":12,"chapter":9,"verse":9,"text":"Keluarganya akan Kuperlakukan seperti Kuperlakukan keluarga Yerobeam dan keluarga Baesa, raja-raja Israel."},{"id":9767,"book_id":12,"chapter":9,"verse":10,"text":"Izebel tidak akan dikuburkan. Mayatnya akan dimakan anjing di daerah Yizreel.'\" Setelah mengucapkan semuanya itu, nabi muda itu keluar lalu lari."},{"id":9768,"book_id":12,"chapter":9,"verse":11,"text":"Yehu kembali kepada teman-temannya, lalu mereka bertanya, \"Ada kabar apa? Orang gila itu mau apa dengan engkau?\" \"Ah, kalian sudah tahu,\" jawab Yehu."},{"id":9769,"book_id":12,"chapter":9,"verse":12,"text":"\"Tidak, kami tidak tahu!\" jawab mereka. \"Ayolah beritahukan!\" Jawab Yehu, \"Ia menyampaikan pesan TUHAN bahwa aku diangkat TUHAN menjadi raja Israel.\""},{"id":9770,"book_id":12,"chapter":9,"verse":13,"text":"Segera teman-teman Yehu membuka jubah mereka dan membentangkannya di tangga di depan Yehu. Lalu mereka meniup trompet dan berteriak, \"Yehu raja!\""},{"id":9771,"book_id":12,"chapter":9,"verse":14,"text":"Demikianlah Yehu bersekongkol melawan Raja Yoram yang pada waktu itu berada di Yizreel. Yoram ke sana untuk mendapat perawatan atas luka-lukanya yang diperolehnya di dalam pertempuran di Ramot melawan Hazael raja Siria. Yehu berkata kepada rekan-rekannya para panglima, \"Jika kalian setuju saya menjadi raja, jagalah supaya jangan ada seorang pun yang keluar dari Ramot untuk memberitahukan kepada orang-orang di Yizreel.\""},{"id":9772,"book_id":12,"chapter":9,"verse":15,"text":"(9:14)"},{"id":9773,"book_id":12,"chapter":9,"verse":16,"text":"Setelah itu ia menaiki kereta perangnya lalu berangkat ke Yizreel. Pada waktu itu Yoram belum sembuh, dan Ahazia raja Yehuda ada di sana mengunjungi dia."},{"id":9774,"book_id":12,"chapter":9,"verse":17,"text":"Ketika pengawal menara kota Yizreel melihat Yehu dan orang-orangnya datang, ia berseru, \"Ada serombongan orang menuju ke sini!\" Yoram menjawab, \"Suruh seorang prajurit berkuda pergi menyelidiki apakah mereka itu kawan atau lawan.\""},{"id":9775,"book_id":12,"chapter":9,"verse":18,"text":"Dengan menunggang kuda, pergilah prajurit itu mendapatkan Yehu dan berkata, \"Raja ingin tahu apakah Tuan datang sebagai kawan.\" \"Itu bukan urusanmu!\" jawab Yehu, \"Ayo bergabunglah dengan aku.\" Pengawal menara itu melihat prajurit itu tiba pada rombongan itu, tetapi tidak kembali. Maka ia melaporkan hal itu,"},{"id":9776,"book_id":12,"chapter":9,"verse":19,"text":"lalu dikirim seorang prajurit yang lain. Prajurit ini pun bertanya begitu juga kepada Yehu, dan sekali lagi Yehu menjawab, \"Itu bukan urusanmu! Ayo bergabunglah dengan aku!\""},{"id":9777,"book_id":12,"chapter":9,"verse":20,"text":"Pengawal menara melaporkan lagi bahwa utusan itu telah sampai pada rombongan itu tetapi tidak kembali. Lalu ia menambahkan, \"Mungkin pemimpin rombongan itu Yehu, sebab ia mengendarai kereta perangnya seperti orang gila.\""},{"id":9778,"book_id":12,"chapter":9,"verse":21,"text":"\"Siapkan keretaku,\" perintah Raja Yoram. Kereta disiapkan, lalu Yoram dan Raja Ahazia berangkat menemui Yehu, masing-masing dalam keretanya sendiri. Mereka bertemu dengan Yehu di ladang bekas milik Nabot."},{"id":9779,"book_id":12,"chapter":9,"verse":22,"text":"\"Apakah kau datang sebagai kawan?\" tanya Yoram kepada Yehu. Yehu menjawab, \"Mana mungkin sebagai kawan, kalau di sini masih banyak dukun, dan masih ada penyembahan berhala yang dimulai oleh Izebel ibumu itu?\""},{"id":9780,"book_id":12,"chapter":9,"verse":23,"text":"\"Ini pengkhianatan, Ahazia!\" teriak Yoram sambil membelokkan keretanya lalu melarikan diri."},{"id":9781,"book_id":12,"chapter":9,"verse":24,"text":"Yehu menarik busurnya dengan sekuat tenaga dan memanah Yoram pada punggungnya menembus ke jantung. Yoram rebah, dan tewas di dalam keretanya."},{"id":9782,"book_id":12,"chapter":9,"verse":25,"text":"Lalu kata Yehu kepada Bidkar ajudannya, \"Apakah kau masih ingat, ketika kita mengendarai kuda mengikuti Ahab, ayah Yoram? Pada waktu itu TUHAN berkata kepada Ahab, 'Aku tahu siapa yang membunuh Nabot dan anak-anaknya kemarin, dan aku berjanji akan menghukum engkau di kebun ini juga.'\" \"Sebab itu,\" kata Yehu selanjutnya kepada ajudannya itu, \"lemparkan mayat Yoram itu ke kebun Nabot, supaya terlaksana hukuman Allah atas dia.\""},{"id":9783,"book_id":12,"chapter":9,"verse":26,"text":"(9:25)"},{"id":9784,"book_id":12,"chapter":9,"verse":27,"text":"Ahazia melihat apa yang telah terjadi, maka ia melarikan keretanya menuju ke kota Bet-Hagan. Yehu mengejar dia dan berteriak kepada anak buahnya, \"Bunuh dia juga!\" Mereka memanah dia dan melukainya di jalan yang menuju ke Gur, dekat kota Yibleam. Tetapi ia berhasil melarikan diri sampai ke Megido, dan di situ ia mati."},{"id":9785,"book_id":12,"chapter":9,"verse":28,"text":"Pegawai-pegawainya mengambil jenazahnya dan membawanya dengan kereta kembali ke Yerusalem, lalu menguburkannya dalam pekuburan raja-raja di Kota Daud."},{"id":9786,"book_id":12,"chapter":9,"verse":29,"text":"Ahazia menjadi raja Yehuda ketika Raja Yoram anak Ahab telah memerintah Israel sebelas tahun."},{"id":9787,"book_id":12,"chapter":9,"verse":30,"text":"Tibalah Yehu di Yizreel. Setelah Izebel mendengar tentang apa yang terjadi, ia menata rambutnya dan memakai celak, lalu menengok ke bawah dari jendela istana."},{"id":9788,"book_id":12,"chapter":9,"verse":31,"text":"Ketika Yehu masuk melalui pintu gerbang, Izebel berseru, \"Hai Zimri, pembunuh! Mau apa kau ke sini?\""},{"id":9789,"book_id":12,"chapter":9,"verse":32,"text":"Yehu menengadah ke arah jendela, dan berkata, \"Siapa memihak pada saya?\" Mendengar itu, dua tiga orang pegawai istana menengok ke bawah."},{"id":9790,"book_id":12,"chapter":9,"verse":33,"text":"Yehu berkata kepada mereka, \"Lemparkan dia ke bawah!\" Maka mereka lemparkan Izebel ke bawah lalu ia digilas kereta sehingga darahnya mencurat ke tembok dan ke kuda-kuda kereta itu."},{"id":9791,"book_id":12,"chapter":9,"verse":34,"text":"Lalu Yehu masuk ke dalam istana dan makan. Kemudian ia berkata, \"Perempuan itu terkutuk. Meskipun demikian, kuburkanlah juga mayatnya sebab ia putri raja.\""},{"id":9792,"book_id":12,"chapter":9,"verse":35,"text":"Tetapi ketika orang-orang pergi mengambil mayatnya untuk menguburkannya, mereka hanya menemukan tengkoraknya, dan tulang-tulang lengan serta kakinya."},{"id":9793,"book_id":12,"chapter":9,"verse":36,"text":"Setelah hal itu dilaporkan kepada Yehu, berkatalah ia, \"Ini telah diramalkan oleh TUHAN, ketika Ia berkata begini melalui Elia hamba-Nya: 'Mayat Izebel akan dimakan anjing di daerah Yizreel,"},{"id":9794,"book_id":12,"chapter":9,"verse":37,"text":"dan sisa-sisa mayatnya itu akan berserakan seperti kotoran binatang sehingga tak seorang pun dapat mengenali mayat siapa itu.'\""},{"id":9795,"book_id":12,"chapter":10,"verse":1,"text":"Raja Ahab mempunyai tujuh puluh anak cucu di kota Samaria. Sebab itu Yehu mengirim surat ke Samaria, kepada para wali anak cucu Ahab dan kepada penguasa-penguasa serta pemuka-pemuka masyarakat di kota itu. Bunyi surat itu begini,"},{"id":9796,"book_id":12,"chapter":10,"verse":2,"text":"\"Anak cucu Ahab ada dalam pengawasan kalian, dan kalian mempunyai kereta perang, kuda, senjata dan kota berbenteng. Sebab itu, segera setelah kalian menerima surat ini,"},{"id":9797,"book_id":12,"chapter":10,"verse":3,"text":"pilihlah yang terbaik dari antara anak cucu Ahab itu dan angkatlah dia menjadi raja, lalu berjuanglah membela dia.\""},{"id":9798,"book_id":12,"chapter":10,"verse":4,"text":"Penguasa-penguasa Samaria menjadi takut. Mereka berkata, \"Raja Yoram dan Raja Ahazia pun tidak bisa melawan Yehu, apalagi kita!\""},{"id":9799,"book_id":12,"chapter":10,"verse":5,"text":"Karena itu kepala istana dan walikota bersama pemuka-pemuka masyarakat dan para wali anak cucu Ahab itu mengirim berita ini kepada Yehu, \"Kami takluk kepada Tuan dan bersedia melakukan apa saja yang Tuan perintahkan kepada kami. Kami tidak akan mengangkat siapa pun menjadi raja. Lakukanlah apa yang baik menurut pandangan Tuan.\""},{"id":9800,"book_id":12,"chapter":10,"verse":6,"text":"Lalu Yehu mengirim lagi surat kepada mereka, bunyinya, \"Kalau kalian ada di pihakku, serta bersedia menuruti perintah-perintahku, bunuhlah anak cucu Ahab itu, dan besok pada waktu seperti ini bawalah kepala-kepala mereka kepadaku di Yizreel.\" Ketujuh puluh anak cucu Raja Ahab itu tinggal pada pemuka-pemuka masyarakat di kota Samaria, dan diasuh oleh mereka."},{"id":9801,"book_id":12,"chapter":10,"verse":7,"text":"Setelah menerima surat Yehu, pemuka-pemuka masyarakat kota Samaria itu membunuh ketujuh puluh anak cucu Ahab itu lalu kepala-kepala mereka dimasukkan ke dalam keranjang dan dikirim kepada Yehu di Yizreel."},{"id":9802,"book_id":12,"chapter":10,"verse":8,"text":"Setelah hal itu diberitahukan kepada Yehu, ia memerintahkan supaya kepala-kepala itu disusun menjadi dua tumpukan pada gerbang kota, dan dibiarkan di situ sampai pagi."},{"id":9803,"book_id":12,"chapter":10,"verse":9,"text":"Pagi-pagi keluarlah Yehu ke pintu gerbang, lalu berkata kepada orang-orang yang berkumpul di situ, \"Sayalah yang bersekongkol melawan Raja Yoram dan membunuh dia; kalian tidak bersalah dalam hal itu. Tetapi semua orang ini bukan saya yang membunuh."},{"id":9804,"book_id":12,"chapter":10,"verse":10,"text":"Inilah buktinya bahwa segala yang dikatakan TUHAN tentang anak cucu Ahab akan terjadi. TUHAN sudah melaksanakan apa yang diucapkan-Nya melalui Elia hamba-Nya.\""},{"id":9805,"book_id":12,"chapter":10,"verse":11,"text":"Kemudian Yehu membunuh semua sanak saudara Ahab yang lain yang tinggal di Yizreel, dan semua pegawai, teman-teman karib, dan imam-imamnya; tidak seorang pun dibiarkan hidup."},{"id":9806,"book_id":12,"chapter":10,"verse":12,"text":"Yehu meninggalkan Yizreel lalu pergi ke Samaria. Di tengah jalan, di tempat yang disebut \"Perkampungan Gembala\","},{"id":9807,"book_id":12,"chapter":10,"verse":13,"text":"ia berjumpa dengan beberapa sanak saudara Ahazia raja Yehuda. Ia bertanya, \"Kalian siapa?\" \"Kami sanak saudara Ahazia,\" jawab mereka. \"Kami hendak ke Yizreel untuk mengunjungi seluruh keluarga raja dan anak cucu Ratu Izebel.\""},{"id":9808,"book_id":12,"chapter":10,"verse":14,"text":"\"Tangkap mereka hidup-hidup!\" perintah Yehu kepada anak buahnya. Maka orang-orang itu ditangkap, lalu dibunuh di dekat sebuah sumur yang kering, semuanya empat puluh dua orang. Tidak seorang pun dibiarkan hidup."},{"id":9809,"book_id":12,"chapter":10,"verse":15,"text":"Yehu meneruskan perjalanannya. Di tengah jalan, ia disambut oleh Yonadab anak Rekhab. Yehu memberi salam kepadanya dan berkata, \"Bukankah kita sehati? Maukah engkau menyokong saya?\" \"Ya,\" jawab Yonadab. \"Kalau begitu, mari kita berjabat tangan,\" balas Yehu. Mereka berjabatan tangan, dan Yehu menolong Yonadab naik ke dalam keretanya,"},{"id":9810,"book_id":12,"chapter":10,"verse":16,"text":"sambil berkata, \"Mari ikut dan saksikan sendiri bagaimana giatnya saya untuk TUHAN.\" Lalu mereka bersama-sama naik kereta ke Samaria."},{"id":9811,"book_id":12,"chapter":10,"verse":17,"text":"Setibanya di sana Yehu membunuh semua sanak saudara Ahab, tidak seorang pun yang tertinggal. Hal itu terjadi sesuai dengan apa yang dikatakan TUHAN kepada Elia."},{"id":9812,"book_id":12,"chapter":10,"verse":18,"text":"Yehu menyuruh penduduk Samaria berkumpul lalu ia berkata, \"Raja Ahab kurang giat mengabdi kepada Baal; aku akan lebih giat dari dia."},{"id":9813,"book_id":12,"chapter":10,"verse":19,"text":"Sebab itu kumpulkanlah semua nabi Baal dan penyembahnya serta imam-imamnya; seorang pun jangan terkecuali. Aku akan mempersembahkan kurban yang besar untuk Baal. Siapa tidak hadir akan dihukum mati.\" Tetapi itu hanya suatu siasat dari Yehu untuk membunuh semua penyembah Baal."},{"id":9814,"book_id":12,"chapter":10,"verse":20,"text":"Yehu memberi perintah ini: \"Tentukanlah satu hari khusus untuk menyembah Baal!\" Maka orang menentukan hari itu"},{"id":9815,"book_id":12,"chapter":10,"verse":21,"text":"dan Yehu mengumumkannya di seluruh Israel. Pada hari itu datanglah semua penyembah Baal, tidak seorang pun yang ketinggalan. Mereka masuk ke kuil Baal dan memenuhi gedung itu dari depan sampai ke belakang."},{"id":9816,"book_id":12,"chapter":10,"verse":22,"text":"Yehu memerintahkan supaya pengurus pakaian-pakaian ibadat di kuil itu memberikan pakaian-pakaian itu kepada orang-orang yang datang untuk beribadat kepada Baal. Sesudah perintah itu dilaksanakan,"},{"id":9817,"book_id":12,"chapter":10,"verse":23,"text":"Yehu memasuki kuil Baal itu bersama Yonadab anak Rekhab, dan berkata kepada orang-orang di sana, \"Periksalah dengan teliti apakah semua yang hadir ini hanya penyembah Baal. Jangan sampai ada di sini orang yang menyembah TUHAN.\""},{"id":9818,"book_id":12,"chapter":10,"verse":24,"text":"Lalu Yehu dan Yonadab mempersembahkan kurban kepada Baal. Di luar gedung, Yehu sudah menempatkan 80 pengawal dan perwira. Ia juga telah memberikan perintah ini kepada mereka, \"Kalian harus membunuh semua orang itu. Siapa membiarkan satu dari mereka melarikan diri, akan dibunuh!\""},{"id":9819,"book_id":12,"chapter":10,"verse":25,"text":"Segera setelah Yehu mempersembahkan kurban, ia keluar dan berkata kepada para pengawal dan perwira-perwira itu, \"Masuklah dan bunuh mereka semua. Jangan biarkan seorang pun lolos!\" Maka masuklah mereka dengan pedang terhunus, dan membunuh semua orang di situ, lalu menyeret mayat-mayat itu ke luar. Kemudian mereka masuk ke bagian dalam kuil,"},{"id":9820,"book_id":12,"chapter":10,"verse":26,"text":"dan mengeluarkan patung Baal lalu membakarnya."},{"id":9821,"book_id":12,"chapter":10,"verse":27,"text":"Patung itu dimusnahkan bersama gedungnya lalu tempat itu dijadikan tempat buang air sampai pada hari ini."},{"id":9822,"book_id":12,"chapter":10,"verse":28,"text":"Demikianlah Yehu menyapu bersih penyembahan Baal di Israel."},{"id":9823,"book_id":12,"chapter":10,"verse":29,"text":"Sebab itu TUHAN berkata begini kepada Yehu, \"Segala yang Kuperintahkan kepadamu untuk dilakukan terhadap keturunan Ahab telah kaulaksanakan. Karena itu Aku berjanji bahwa anak cucumu sampai keturunan keempat akan menjadi raja atas Israel.\" Tetapi Yehu tidak dengan sepenuh hati mentaati hukum TUHAN, Allah Israel. Ia menuruti perbuatan Yerobeam yang membuat orang Israel berdosa dengan menyembah lembu emas yang didirikannya di Betel dan di Dan."},{"id":9824,"book_id":12,"chapter":10,"verse":30,"text":"(10:29)"},{"id":9825,"book_id":12,"chapter":10,"verse":31,"text":"(10:29)"},{"id":9826,"book_id":12,"chapter":10,"verse":32,"text":"Pada waktu itu TUHAN mulai memperkecil daerah Israel. Hazael raja Siria merebut seluruh daerah Israel"},{"id":9827,"book_id":12,"chapter":10,"verse":33,"text":"di sebelah timur Sungai Yordan sampai ke selatan sejauh kota Aroer dekat Sungai Arnon, termasuk daerah Gilead dan Basan, tempat tinggal suku Gad, Ruben dan Manasye timur."},{"id":9828,"book_id":12,"chapter":10,"verse":34,"text":"Kisah lainnya mengenai Yehu, termasuk jasa-jasa kepahlawanannya, dicatat dalam buku Sejarah Raja-raja Israel."},{"id":9829,"book_id":12,"chapter":10,"verse":35,"text":"Yehu memerintah sebagai raja Israel 28 tahun lamanya. Ia meninggal dan dikuburkan di Samaria. Lalu Yoahas anaknya menjadi raja menggantikan dia."},{"id":9830,"book_id":12,"chapter":10,"verse":36,"text":"(10:35)"},{"id":9831,"book_id":12,"chapter":11,"verse":1,"text":"Ketika Atalya mengetahui bahwa Raja Ahazia, anaknya, sudah mati, ia memerintahkan supaya seluruh keluarga Ahazia dibunuh."},{"id":9832,"book_id":12,"chapter":11,"verse":2,"text":"Yoas anak Ahazia nyaris dibunuh juga bersama putra-putra raja yang lainnya, tetapi ia lolos karena diselamatkan oleh Yoseba bibinya. Yoas dan pengasuhnya dibawa dan disembunyikan di sebuah kamar tidur di Rumah TUHAN."},{"id":9833,"book_id":12,"chapter":11,"verse":3,"text":"Enam tahun lamanya Yoseba memelihara anak itu di dalam Rumah TUHAN sewaktu Atalya memerintah sebagai ratu."},{"id":9834,"book_id":12,"chapter":11,"verse":4,"text":"Pada tahun ketujuh, para perwira pengawal pribadi ratu dan para pengawal istana dipanggil oleh Imam Yoyada untuk bertemu dengan dia di Rumah TUHAN. Di sana ia menyuruh mereka bersumpah untuk melaksanakan rencananya. Ia memperlihatkan Yoas, putra Raja Ahazia, kepada mereka,"},{"id":9835,"book_id":12,"chapter":11,"verse":5,"text":"dan memberi perintah ini, \"Apabila kalian bertugas pada hari Sabat, sepertiga dari kalian harus berjaga di istana,"},{"id":9836,"book_id":12,"chapter":11,"verse":6,"text":"sepertiga lagi di pintu Gerbang Sur, dan selebihnya di pintu gerbang di belakang pengawal-pengawal yang lain."},{"id":9837,"book_id":12,"chapter":11,"verse":7,"text":"Kedua regu yang lepas tugas pada hari Sabat, hendaklah berjaga di Rumah TUHAN dengan pedang terhunus untuk melindungi Raja Yoas. Kalian harus mengawal dia ke mana saja ia pergi, dan setiap orang yang mencoba mendekati kalian, harus kalian bunuh.\""},{"id":9838,"book_id":12,"chapter":11,"verse":8,"text":"(11:7)"},{"id":9839,"book_id":12,"chapter":11,"verse":9,"text":"Para perwira itu mentaati perintah Yoyada dan membawa kepadanya anak buah mereka yang harus bertugas dan yang lepas tugas pada hari Sabat itu."},{"id":9840,"book_id":12,"chapter":11,"verse":10,"text":"Yoyada memberikan kepada para perwira itu tombak-tombak dan perisai-perisai Raja Daud yang disimpan di Rumah TUHAN."},{"id":9841,"book_id":12,"chapter":11,"verse":11,"text":"Lalu para pengawal, masing-masing dengan pedang terhunus, mengambil tempat mereka di sekeliling bagian depan Rumah TUHAN untuk melindungi raja."},{"id":9842,"book_id":12,"chapter":11,"verse":12,"text":"Setelah itu Yoyada membawa Yoas ke luar, lalu meletakkan mahkota di kepalanya, dan menyerahkan kepadanya buku Hukum Allah. Yoas dilantik sebagai raja dan hal itu diumumkan kepada rakyat. Semua bertepuk tangan dan bersorak, \"Hidup raja!\""},{"id":9843,"book_id":12,"chapter":11,"verse":13,"text":"Ratu Atalya mendengar sorak sorai para pengawal dan rakyat. Cepat-cepat ia pergi ke Rumah TUHAN, di mana orang banyak berkerumun."},{"id":9844,"book_id":12,"chapter":11,"verse":14,"text":"Ia melihat raja yang baru itu berdiri di pintu masuk Rumah TUHAN di mana ia dinobatkan, dikelilingi oleh perwira-perwira dan peniup trompet. Seluruh rakyat bersorak gembira sambil trompet dibunyikan. Dengan cemas Atalya merobek pakaiannya, dan berteriak, \"Khianat! Khianat!\""},{"id":9845,"book_id":12,"chapter":11,"verse":15,"text":"Yoyada tidak mengizinkan Atalya dibunuh di sekitar Rumah TUHAN, jadi ia berkata kepada para perwira, \"Bawalah dia keluar melalui barisan pengawal dan bunuh siapa saja yang berusaha menyelamatkan dia.\""},{"id":9846,"book_id":12,"chapter":11,"verse":16,"text":"Mereka menangkap dia, lalu membawanya ke istana. Di sana ia dibunuh di depan pintu Gerbang Kuda."},{"id":9847,"book_id":12,"chapter":11,"verse":17,"text":"Imam Yoyada menyuruh Raja Yoas dan rakyat membuat perjanjian dengan TUHAN bahwa mereka akan menjadi umat TUHAN. Ia juga menyuruh raja membuat perjanjian dengan rakyat."},{"id":9848,"book_id":12,"chapter":11,"verse":18,"text":"Setelah itu rakyat menyerbu dan meruntuhkan kuil Baal. Mezbah serta patung-patungnya dihancurkan, dan Matan, imam Baal dibunuh di depan mezbah-mezbah itu. Yoyada menugaskan pengawal untuk menjaga Rumah TUHAN,"},{"id":9849,"book_id":12,"chapter":11,"verse":19,"text":"lalu ia bersama para perwira, para pengawal pribadi raja dan para pengawal istana serta seluruh rakyat mengarak Raja Yoas dari Rumah TUHAN ke istana. Yoas masuk melalui Gerbang Pengawal, lalu duduk di atas singgasana."},{"id":9850,"book_id":12,"chapter":11,"verse":20,"text":"Seluruh rakyat gembira, kota pun tenteram dan Atalya sudah dibunuh."},{"id":9851,"book_id":12,"chapter":11,"verse":21,"text":"Yoas berumur tujuh tahun pada waktu ia menjadi raja Yehuda."},{"id":9852,"book_id":12,"chapter":12,"verse":1,"text":"Pada tahun ketujuh pemerintahan Yehu atas Israel, Yoas menjadi raja Yehuda. Ia memerintah di Yerusalem 40 tahun lamanya. Ibunya bernama Zibya dari kota Bersyeba."},{"id":9853,"book_id":12,"chapter":12,"verse":2,"text":"Berkat didikan Imam Yoyada, Yoas sepanjang hidupnya melakukan yang menyenangkan hati TUHAN."},{"id":9854,"book_id":12,"chapter":12,"verse":3,"text":"Hanya sayang, tempat penyembahan dewa tidak dimusnahkannya, sehingga rakyat masih mempersembahkan kurban dan membakar kemenyan di situ."},{"id":9855,"book_id":12,"chapter":12,"verse":4,"text":"Pada suatu hari Yoas memanggil para imam dan menyuruh mereka menyimpan uang yang diperoleh dari persembahan-persembahan di Rumah TUHAN, baik uang pembayaran penyelenggaraan kurban, maupun uang pemberian sukarela."},{"id":9856,"book_id":12,"chapter":12,"verse":5,"text":"Setiap imam harus bertanggung jawab atas uang yang dipersembahkan oleh orang-orang yang dilayaninya. Uang itu akan dipakai untuk memperbaiki kerusakan-kerusakan di Rumah TUHAN."},{"id":9857,"book_id":12,"chapter":12,"verse":6,"text":"Sampai pada tahun kedua puluh tiga pemerintah Yoas, para imam belum juga memperbaiki kerusakan di Rumah TUHAN."},{"id":9858,"book_id":12,"chapter":12,"verse":7,"text":"Karena itu Yoas memanggil Imam Yoyada bersama imam-imam lainnya, dan berkata, \"Mengapa kalian belum juga memperbaiki Rumah TUHAN? Mulai hari ini kalian tidak diizinkan menyimpan uang yang kalian terima. Semuanya harus kalian serahkan untuk memperbaiki Rumah TUHAN.\""},{"id":9859,"book_id":12,"chapter":12,"verse":8,"text":"Imam-imam setuju untuk tidak mengumpulkan uang dari rakyat, dan tidak pula bertanggung jawab atas perbaikan Rumah TUHAN."},{"id":9860,"book_id":12,"chapter":12,"verse":9,"text":"Maka Yoyada mengambil sebuah kotak dan membuat lubang pada tutupnya, lalu meletakkannya dekat mezbah di sebelah kanan pintu masuk Rumah TUHAN. Semua uang yang dipersembahkan di Rumah TUHAN dimasukkan ke dalam kotak itu oleh imam-imam yang bertugas di pintu masuk."},{"id":9861,"book_id":12,"chapter":12,"verse":10,"text":"Setiap kali bila uang di dalam kotak itu sudah banyak, sekretaris raja bersama Imam Agung datang dan menghitung uang itu, lalu membungkusnya."},{"id":9862,"book_id":12,"chapter":12,"verse":11,"text":"Setelah jumlahnya dicatat, uang itu diserahkan kepada para pengawas pekerjaan perbaikan di Rumah TUHAN. Selanjutnya para pengawas itu membayar para tukang kayu, tukang bangunan,"},{"id":9863,"book_id":12,"chapter":12,"verse":12,"text":"tukang batu dan pemahat batu. Para pengawas itu juga yang membeli kayu dan batu, serta mengatur semua pengeluaran untuk perbaikan itu."},{"id":9864,"book_id":12,"chapter":12,"verse":13,"text":"Tetapi uang itu sedikit pun tidak dipakai untuk pembuatan cangkir-cangkir perak, mangkuk, trompet, alat-alat pelita atau perkakas lainnya dari emas atau perak."},{"id":9865,"book_id":12,"chapter":12,"verse":14,"text":"Semuanya dibayarkan kepada tukang-tukang dan dibelikan bahan-bahan bangunan yang diperlukan."},{"id":9866,"book_id":12,"chapter":12,"verse":15,"text":"Para pengawas pekerjaan itu jujur sekali, jadi tak perlu diminta laporan keuangan dari mereka."},{"id":9867,"book_id":12,"chapter":12,"verse":16,"text":"Uang dari kurban ganti rugi dan dari kurban pengampunan dosa tidak dimasukkan ke dalam kotak itu. Uang itu diberikan kepada imam-imam."},{"id":9868,"book_id":12,"chapter":12,"verse":17,"text":"Pada masa itu Hazael raja Siria menyerang dan menduduki kota Gat. Lalu ia berniat menyerang Yerusalem juga."},{"id":9869,"book_id":12,"chapter":12,"verse":18,"text":"Maka Yoas mengirim kepadanya uang tebusan. Uang itu diperolehnya dari semua persembahan yang dahulu telah diserahkan kepada TUHAN oleh Yoas sendiri, dan oleh Yosafat, Yoram serta Ahazia, yaitu raja-raja yang memerintah sebelum dia. Juga dari semua emas dalam kas Rumah TUHAN dan istana raja. Maka Hazael tidak jadi menyerang Yerusalem."},{"id":9870,"book_id":12,"chapter":12,"verse":19,"text":"Kemudian pegawai-pegawai kerajaan Yehuda berkomplot melawan Raja Yoas. Dua orang dari antara mereka, yaitu Yozakar anak Simeat, dan Yozabad anak Somer, membunuh Yoas di sebuah rumah yang dibangun di atas tanah timbunan sebelah timur Yerusalem, di jalan turun ke Sila. Yoas dikubur di pekuburan raja-raja di Kota Daud. Amazia anaknya menjadi raja menggantikan dia. Kisah lainnya mengenai Raja Yoas dicatat dalam buku Sejarah Raja-raja Yehuda."},{"id":9871,"book_id":12,"chapter":12,"verse":20,"text":"(12:19)"},{"id":9872,"book_id":12,"chapter":12,"verse":21,"text":"(12:19)"},{"id":9873,"book_id":12,"chapter":13,"verse":1,"text":"Pada tahun kedua puluh tiga pemerintahan Yoas anak Ahazia atas Yehuda, Yoahas anak Yehu menjadi raja Israel, dan ia memerintah di Samaria tujuh belas tahun lamanya."},{"id":9874,"book_id":12,"chapter":13,"verse":2,"text":"Seperti Raja Yerobeam yang memerintah sebelum dia, Yoahas berdosa kepada TUHAN dan menyebabkan orang Israel berdosa juga. Ia tidak pernah meninggalkan perbuatan-perbuatannya yang jahat."},{"id":9875,"book_id":12,"chapter":13,"verse":3,"text":"Karena itu TUHAN marah kepada Israel sehingga Ia membiarkan Hazael raja Siria dan Benhadad anaknya, berkali-kali mengalahkan Israel."},{"id":9876,"book_id":12,"chapter":13,"verse":4,"text":"Lalu Yoahas berdoa kepada TUHAN, dan TUHAN mendengar doanya itu, karena TUHAN melihat betapa kejamnya raja Siria menindas orang Israel."},{"id":9877,"book_id":12,"chapter":13,"verse":5,"text":"TUHAN memberikan kepada orang Israel seorang pemimpin yang melepaskan mereka dari kekuasaan Siria sehingga mereka hidup tenteram lagi seperti semula."},{"id":9878,"book_id":12,"chapter":13,"verse":6,"text":"Meskipun begitu orang Israel tidak berhenti melakukan dosa-dosa yang dimulai oleh Raja Yerobeam. Mereka terus melakukan dosa-dosa itu, dan membiarkan patung Dewi Asyera tetap berada di Samaria."},{"id":9879,"book_id":12,"chapter":13,"verse":7,"text":"Angkatan perang Israel sudah dimusnahkan oleh raja Siria sehingga Raja Yoahas hanya mempunyai 50 tentara berkuda, 10 kereta perang, dan 10.000 prajurit."},{"id":9880,"book_id":12,"chapter":13,"verse":8,"text":"Kisah lainnya mengenai Raja Yoahas dan semua jasa kepahlawanannya dicatat dalam buku Sejarah Raja-raja Israel."},{"id":9881,"book_id":12,"chapter":13,"verse":9,"text":"Ia meninggal dan dikuburkan di Samaria. Yoas anaknya menjadi raja menggantikan dia."},{"id":9882,"book_id":12,"chapter":13,"verse":10,"text":"Pada tahun ketiga puluh tujuh pemerintahan Raja Yoas atas Yehuda, Yoas anak Yoahas menjadi raja Israel dan memerintah di Samaria 16 tahun lamanya."},{"id":9883,"book_id":12,"chapter":13,"verse":11,"text":"Ia pun berdosa kepada TUHAN karena menuruti kejahatan Raja Yerobeam yang telah menyebabkan orang Israel berbuat dosa."},{"id":9884,"book_id":12,"chapter":13,"verse":12,"text":"Kisah lainnya mengenai Raja Yoas, termasuk kepahlawanannya dalam pertempuran melawan Amazia raja Yehuda, dicatat dalam buku Sejarah Raja-raja Israel."},{"id":9885,"book_id":12,"chapter":13,"verse":13,"text":"Yoas meninggal dan dikubur di pekuburan raja-raja di Samaria. Yerobeam II anaknya menjadi raja menggantikan dia."},{"id":9886,"book_id":12,"chapter":13,"verse":14,"text":"Pada suatu waktu Nabi Elisa sakit keras, dan Raja Yoas datang menengok dia. Ketika dilihatnya Elisa hampir mati, raja itu menangis dan berkata, \"Bapakku, Bapakku, pembela Israel yang besar!\""},{"id":9887,"book_id":12,"chapter":13,"verse":15,"text":"\"Ambillah busur dan anak panah!\" perintah Elisa kepadanya. Yoas mengambilnya,"},{"id":9888,"book_id":12,"chapter":13,"verse":16,"text":"lalu Elisa menyuruh dia bersiap-siap untuk memanah. Raja pun bersiap, dan Elisa meletakkan tangannya di atas tangan raja."},{"id":9889,"book_id":12,"chapter":13,"verse":17,"text":"Kemudian sesuai dengan perintah nabi itu, raja membuka jendela yang menghadap ke Siria. \"Lepaskanlah panahmu!\" perintah Elisa. Segera setelah raja melepaskan panah itu, nabi itu berseru, \"Engkaulah panah TUHAN. Dengan panah itu TUHAN akan mengalahkan Siria. Engkau akan berperang melawan orang Siria di Afek sampai engkau mengalahkan mereka.\""},{"id":9890,"book_id":12,"chapter":13,"verse":18,"text":"Elisa menyuruh Raja Yoas mengambil panah-panahnya yang lain dan memukulkannya pada tanah. Raja memukul tanah tiga kali, lalu berhenti."},{"id":9891,"book_id":12,"chapter":13,"verse":19,"text":"Elisa marah, dan berkata, \"Seharusnya engkau memukul sampai lima atau enam kali, maka engkau dapat menghancurleburkan bangsa Siria. Tetapi sekarang engkau akan mengalahkannya hanya tiga kali.\""},{"id":9892,"book_id":12,"chapter":13,"verse":20,"text":"Tak lama kemudian Elisa meninggal dan dikuburkan. Pada masa itu gerombolan-gerombolan Moab biasanya menyerang negeri Israel sekali setahun."},{"id":9893,"book_id":12,"chapter":13,"verse":21,"text":"Pada suatu hari ketika beberapa orang sedang menguburkan orang mati, tiba-tiba mereka melihat gerombolan Moab datang. Langsung mereka melemparkan saja mayat itu ke dalam kuburan Elisa lalu lari. Begitu mayat itu tersentuh pada kerangka Elisa, mayat itu hidup kembali lalu berdiri."},{"id":9894,"book_id":12,"chapter":13,"verse":22,"text":"Sepanjang pemerintahan Yoas, Hazael raja Siria menindas orang Israel."},{"id":9895,"book_id":12,"chapter":13,"verse":23,"text":"Tetapi TUHAN kasihan kepada umat-Nya dan mengampuni mereka. Ia tidak mau membiarkan mereka dimusnahkan melainkan menolong mereka, demi perjanjian-Nya dengan Abraham, Ishak dan Yakub. Sampai sekarang tidak pernah Ia melupakan umat-Nya."},{"id":9896,"book_id":12,"chapter":13,"verse":24,"text":"Kemudian Hazael raja Siria meninggal, dan Benhadad anaknya menjadi raja."},{"id":9897,"book_id":12,"chapter":13,"verse":25,"text":"Lalu Yoas raja Israel mengalahkan Benhadad tiga kali dan mengambil kembali kota-kota yang telah direbut oleh Benhadad pada masa pemerintahan Raja Yoahas ayah Yoas."},{"id":9898,"book_id":12,"chapter":14,"verse":1,"text":"Pada tahun kedua pemerintahan Yoas anak Yoahas atas Israel, Amazia anak Yoas menjadi raja Yehuda."},{"id":9899,"book_id":12,"chapter":14,"verse":2,"text":"Pada waktu itu ia berumur dua puluh lima tahun, dan ia memerintah di Yerusalem dua puluh sembilan tahun lamanya. Ibunya ialah Yoadan dari Yerusalem."},{"id":9900,"book_id":12,"chapter":14,"verse":3,"text":"Amazia melakukan yang menyenangkan hati TUHAN, tetapi ia tidak seperti Daud, leluhurnya. Seperti ayahnya,"},{"id":9901,"book_id":12,"chapter":14,"verse":4,"text":"ia pun tidak meruntuhkan tempat-tempat penyembahan dewa, sehingga rakyat terus saja mempersembahkan kurban dan membakar dupa di sana."},{"id":9902,"book_id":12,"chapter":14,"verse":5,"text":"Segera setelah kuat kedudukannya, Amazia menghukum mati pegawai-pegawai yang membunuh ayahnya."},{"id":9903,"book_id":12,"chapter":14,"verse":6,"text":"Tetapi anak-anak pegawai-pegawai itu tidak dibunuhnya, karena ia menuruti perintah TUHAN dalam Buku Musa yang berbunyi, \"Jangan menghukum mati orang tua karena kejahatan yang dilakukan oleh anak-anak mereka, dan jangan menghukum mati anak-anak karena kejahatan yang dilakukan oleh orang tua mereka. Setiap orang hanya boleh dihukum mati karena kejahatan yang dilakukannya sendiri.\""},{"id":9904,"book_id":12,"chapter":14,"verse":7,"text":"Dalam suatu pertempuran, Amazia membunuh 10.000 prajurit Edom di Lembah Asin, dan merebut kota Sela. Kota itu dinamakannya Yokteel. Sampai sekarang kota itu masih bernama Yokteel."},{"id":9905,"book_id":12,"chapter":14,"verse":8,"text":"Kemudian Amazia mengirim utusan kepada Yoas raja Israel untuk menantang dia berperang."},{"id":9906,"book_id":12,"chapter":14,"verse":9,"text":"Tetapi Raja Yoas mengirim jawaban ini, \"Suatu waktu semak berduri di Pegunungan Libanon mengirim berita ini kepada pohon cemara, 'Hai pohon cemara, berikanlah anak gadismu kepada anakku untuk menjadi istrinya.' Tetapi kemudian lewatlah di situ seekor binatang hutan yang menginjak-injak semak berduri itu."},{"id":9907,"book_id":12,"chapter":14,"verse":10,"text":"Engkau, Amazia, telah menjadi sombong, karena engkau telah mengalahkan orang Edom. Nah, bukankah kemenangan itu sudah cukup? Sebaiknya kautinggal saja di rumah! Untuk apa mencari-cari persoalan yang hanya akan mencelakakan dirimu dan rakyatmu?\""},{"id":9908,"book_id":12,"chapter":14,"verse":11,"text":"Tetapi Amazia raja Yehuda tidak menghiraukan kata-kata Yoas raja Israel. Karena itu, Raja Yoas dengan anak buahnya berangkat ke Bet-Semes di Yehuda dan berperang dengan Amazia di sana."},{"id":9909,"book_id":12,"chapter":14,"verse":12,"text":"Tentara Yehuda dikalahkan dan semua prajuritnya lari pulang ke rumahnya masing-masing."},{"id":9910,"book_id":12,"chapter":14,"verse":13,"text":"Yoas menangkap Amazia, lalu pergi ke Yerusalem dan meruntuhkan tembok kota itu sepanjang kurang lebih dua ratus meter, mulai dari Pintu Gerbang Efraim sampai ke Pintu Gerbang Sudut."},{"id":9911,"book_id":12,"chapter":14,"verse":14,"text":"Semua emas dan perak serta semua perkakas yang ditemukannya di Rumah TUHAN, juga semua harta benda istana, bersama beberapa orang sandera diangkut oleh Yoas ke Samaria."},{"id":9912,"book_id":12,"chapter":14,"verse":15,"text":"Kisah lainnya mengenai Raja Yoas, termasuk kepahlawanannya melawan Amazia raja Yehuda dicatat dalam buku Sejarah Raja-raja Israel."},{"id":9913,"book_id":12,"chapter":14,"verse":16,"text":"Yoas meninggal dan dikuburkan di pekuburan raja-raja di Samaria. Yerobeam II anaknya menjadi raja menggantikan dia."},{"id":9914,"book_id":12,"chapter":14,"verse":17,"text":"Setelah Yoas raja Israel meninggal, Amazia raja Yehuda, masih hidup 15 tahun lagi."},{"id":9915,"book_id":12,"chapter":14,"verse":18,"text":"Di Yerusalem ada komplotan yang mau membunuh Amazia. Karena itu ia lari ke Lakhis, tetapi musuh-musuhnya mengejar dia ke sana dan membunuhnya. Jenazahnya diangkut dengan kuda ke Yerusalem, lalu dikuburkan di pekuburan raja-raja di Kota Daud. Maka rakyat Yehuda melantik Uzia, putra Amazia menjadi raja mereka. Pada waktu itu Uzia baru berumur 16 tahun. Kisah lainnya mengenai Raja Amazia dicatat dalam buku Sejarah Raja-raja Yehuda."},{"id":9916,"book_id":12,"chapter":14,"verse":19,"text":"(14:18)"},{"id":9917,"book_id":12,"chapter":14,"verse":20,"text":"(14:18)"},{"id":9918,"book_id":12,"chapter":14,"verse":21,"text":"(14:18)"},{"id":9919,"book_id":12,"chapter":14,"verse":22,"text":"Setelah kematian ayahnya, Uzia merebut kembali kota Elat dan membangunnya lagi."},{"id":9920,"book_id":12,"chapter":14,"verse":23,"text":"Pada tahun kelima belas pemerintahan Amazia anak Yoas atas Yehuda, Yerobeam II anak Yoas menjadi raja Israel, dan memerintah di Samaria 41 tahun lamanya."},{"id":9921,"book_id":12,"chapter":14,"verse":24,"text":"Ia berdosa kepada TUHAN, karena mengikuti kejahatan Raja Yerobeam I yang telah membuat orang Israel berdosa."},{"id":9922,"book_id":12,"chapter":14,"verse":25,"text":"Yerobeam II inilah yang merebut kembali seluruh daerah Israel, dari jalan ke Hamat di utara sampai Laut Mati di selatan. Itu sesuai dengan janji TUHAN, Allah Israel, melalui hamba-Nya, Nabi Yunus anak Amitai orang Gat-Hefer."},{"id":9923,"book_id":12,"chapter":14,"verse":26,"text":"TUHAN melihat betapa sengsaranya orang Israel, dan tidak ada seorang pun yang menolong mereka."},{"id":9924,"book_id":12,"chapter":14,"verse":27,"text":"TUHAN tidak bermaksud menghancurkan Israel untuk selama-lamanya, karena itu Ia menolong mereka melalui Raja Yerobeam II."},{"id":9925,"book_id":12,"chapter":14,"verse":28,"text":"Kisah lainnya mengenai Raja Yerobeam II, mengenai kepahlawanannya dalam pertempuran-pertempuran dan bagaimana ia merebut kembali Damsyik dan Hamat dari Yehuda untuk Israel, semuanya dicatat dalam buku Sejarah Raja-raja Israel."},{"id":9926,"book_id":12,"chapter":14,"verse":29,"text":"Yerobeam II meninggal dan dikubur di pekuburan raja-raja. Zakharia putranya menjadi raja menggantikan dia."},{"id":9927,"book_id":12,"chapter":15,"verse":1,"text":"Pada tahun kedua puluh tujuh pemerintahan Raja Yerobeam II atas Israel, Uzia anak Amazia menjadi raja Yehuda."},{"id":9928,"book_id":12,"chapter":15,"verse":2,"text":"Pada waktu itu ia berumur 16 tahun dan memerintah di Yerusalem 52 tahun lamanya. Ibunya bernama Yekholya, wanita Yerusalem."},{"id":9929,"book_id":12,"chapter":15,"verse":3,"text":"Seperti ayahnya, Uzia pun melakukan yang menyenangkan hati TUHAN."},{"id":9930,"book_id":12,"chapter":15,"verse":4,"text":"Tetapi sayang, ia tidak memusnahkan tempat-tempat penyembahan dewa, sehingga rakyat tetap mempersembahkan kurban dan membakar dupa di situ."},{"id":9931,"book_id":12,"chapter":15,"verse":5,"text":"TUHAN membuat dia menderita penyakit kulit yang mengerikan, dan sampai ia meninggal, penyakitnya itu tidak sembuh-sembuh. Ia diasingkan di sebuah rumah dan dibebaskan dari tugas-tugasnya. Yotam putranya memerintah rakyat sebagai wakilnya."},{"id":9932,"book_id":12,"chapter":15,"verse":6,"text":"Kisah lainnya mengenai Raja Uzia dicatat dalam buku Sejarah Raja-raja Yehuda."},{"id":9933,"book_id":12,"chapter":15,"verse":7,"text":"Uzia meninggal dan dikubur di pekuburan raja-raja di Kota Daud. Yotam putranya menjadi raja menggantikan dia."},{"id":9934,"book_id":12,"chapter":15,"verse":8,"text":"Pada tahun ketiga puluh delapan pemerintahan Raja Uzia atas Yehuda, Zakharia anak Yerobeam II menjadi raja Israel dan memerintah di Samaria enam bulan lamanya."},{"id":9935,"book_id":12,"chapter":15,"verse":9,"text":"Sama seperti raja-raja yang memerintah sebelumnya, ia pun berdosa kepada TUHAN. Ia mengikuti kejahatan Raja Yerobeam I, yang telah membuat Israel berdosa."},{"id":9936,"book_id":12,"chapter":15,"verse":10,"text":"Salum anak Yabes berkomplot melawan Raja Zakharia, dan membunuh dia di Yibleam, lalu menjadi raja menggantikan dia."},{"id":9937,"book_id":12,"chapter":15,"verse":11,"text":"Dengan demikian terjadilah apa yang telah dijanjikan TUHAN kepada Raja Yehu bahwa anak cucunya sampai keturunan keempat akan menjadi raja atas Israel. Kisah lainnya mengenai Raja Zakharia, dicatat dalam buku Sejarah Raja-raja Israel."},{"id":9938,"book_id":12,"chapter":15,"verse":12,"text":"(15:11)"},{"id":9939,"book_id":12,"chapter":15,"verse":13,"text":"Pada tahun ketiga puluh sembilan pemerintahan Raja Uzia atas Yehuda, Salum anak Yabes menjadi raja Israel. Ia memerintah di Samaria hanya satu bulan"},{"id":9940,"book_id":12,"chapter":15,"verse":14,"text":"karena Menahem anak Gadi pergi dari Tirza ke Samaria, lalu membunuh Salum, dan menjadi raja menggantikan dia."},{"id":9941,"book_id":12,"chapter":15,"verse":15,"text":"Dalam perjalanannya dari Tirza, Menahem menghancurkan sama sekali kota Tifsah dan daerah-daerah sekitarnya serta membinasakan seluruh penduduknya. Karena kota itu tidak mau menyerah kepadanya, maka ia membelah perut wanita-wanita hamil di kota itu. Kisah lainnya mengenai Raja Salum, termasuk persekongkolannya, dicatat dalam buku Sejarah Raja-raja Israel."},{"id":9942,"book_id":12,"chapter":15,"verse":16,"text":"(15:15)"},{"id":9943,"book_id":12,"chapter":15,"verse":17,"text":"Pada tahun ketiga puluh sembilan pemerintahan Raja Uzia atas Yehuda, Menahem anak Gadi menjadi raja Israel, dan memerintah di Samaria 10 tahun lamanya."},{"id":9944,"book_id":12,"chapter":15,"verse":18,"text":"Seumur hidupnya ia berdosa kepada TUHAN karena menuruti kejahatan Raja Yerobeam I, yang membuat orang Israel berdosa."},{"id":9945,"book_id":12,"chapter":15,"verse":19,"text":"Ketika Pul raja Asyur menyerang Israel, Menahem memberikan kepadanya 34.000 kilogram perak supaya ia membantu mengukuhkan kekuasaan Menahem atas Israel."},{"id":9946,"book_id":12,"chapter":15,"verse":20,"text":"Caranya Menahem memperoleh uang itu ialah dengan memaksa orang-orang kaya di Israel memberi lima puluh uang perak setiap orang. Karena itu Pul meninggalkan negeri itu dan pulang ke negerinya sendiri."},{"id":9947,"book_id":12,"chapter":15,"verse":21,"text":"Kisah lainnya mengenai Raja Menahem dicatat dalam buku Sejarah Raja-raja Israel."},{"id":9948,"book_id":12,"chapter":15,"verse":22,"text":"Ia meninggal dan dikuburkan, lalu Pekahya anaknya menjadi raja menggantikan dia."},{"id":9949,"book_id":12,"chapter":15,"verse":23,"text":"Pada tahun kelima puluh pemerintahan Raja Uzia atas Yehuda, Pekahya anak Menahem menjadi raja Israel dan memerintah di Samaria dua tahun lamanya."},{"id":9950,"book_id":12,"chapter":15,"verse":24,"text":"Ia berdosa kepada TUHAN karena menuruti kejahatan Raja Yerobeam I, yang membuat orang Israel berdosa."},{"id":9951,"book_id":12,"chapter":15,"verse":25,"text":"Salah seorang dari para perwiranya, yaitu Pekah anak Remalya, berkomplot dengan 50 orang dari Gilead. Lalu dalam sebuah benteng di istana di Samaria mereka membunuh Pekahya bersama dua orang lainnya yang bernama Argob dan Arye. Kemudian Pekah menjadi raja menggantikan Pekahya."},{"id":9952,"book_id":12,"chapter":15,"verse":26,"text":"Kisah lainnya mengenai Raja Pekahya dicatat dalam buku Sejarah Raja-raja Israel."},{"id":9953,"book_id":12,"chapter":15,"verse":27,"text":"Pada tahun kelima puluh dua pemerintahan Raja Uzia atas Yehuda, Pekah anak Remalya menjadi raja Israel. Ia memerintah di Samaria 20 tahun lamanya."},{"id":9954,"book_id":12,"chapter":15,"verse":28,"text":"Ia berdosa kepada TUHAN karena mengikuti kejahatan Raja Yerobeam I yang membuat Israel berdosa."},{"id":9955,"book_id":12,"chapter":15,"verse":29,"text":"Pada masa pemerintahan Pekah, Tiglat-Pileser raja Asyur merebut kota Iyon, Abel-Bet-Maakha, Yanoah, Kedes, Hazor, daerah Gilead, Galilea dan Naftali. Penduduknya diangkutnya juga sebagai tawanan ke Asyur."},{"id":9956,"book_id":12,"chapter":15,"verse":30,"text":"Pada tahun kedua puluh pemerintahan Raja Yotam anak Uzia atas Yehuda, Hosea anak Ela berkomplot melawan Raja Pekah dan membunuh dia, lalu menjadi raja menggantikan dia."},{"id":9957,"book_id":12,"chapter":15,"verse":31,"text":"Kisah lainnya mengenai Raja Pekah dicatat dalam buku Sejarah Raja-raja Israel."},{"id":9958,"book_id":12,"chapter":15,"verse":32,"text":"Pada tahun kedua pemerintahan Raja Pekah anak Remalya atas Israel, Yotam anak Uzia menjadi raja Yehuda."},{"id":9959,"book_id":12,"chapter":15,"verse":33,"text":"Pada waktu itu ia berumur 25 tahun dan ia memerintah di Yerusalem 16 tahun lamanya. Ibunya ialah Yerusa anak Zadok."},{"id":9960,"book_id":12,"chapter":15,"verse":34,"text":"Yotam melakukan yang menyenangkan hati TUHAN, seperti Uzia ayahnya."},{"id":9961,"book_id":12,"chapter":15,"verse":35,"text":"Tetapi sayang, tempat-tempat penyembahan dewa tidak dimusnahkannya sehingga rakyat terus saja mempersembahkan kurban dan membakar dupa di situ. Yotamlah yang membangun Pintu Gerbang Utara di Rumah TUHAN."},{"id":9962,"book_id":12,"chapter":15,"verse":36,"text":"Pada masa pemerintahan Yotam, TUHAN mulai mengirim Rezin raja Siria dan Pekah raja Israel untuk menyerang Yehuda. Kisah lainnya mengenai Raja Yotam dicatat dalam buku Sejarah Raja-raja Yehuda."},{"id":9963,"book_id":12,"chapter":15,"verse":37,"text":"(15:36)"},{"id":9964,"book_id":12,"chapter":15,"verse":38,"text":"Ia meninggal dan dikuburkan di pekuburan raja-raja di Kota Daud. Ahas anaknya menjadi raja menggantikan dia."},{"id":9965,"book_id":12,"chapter":16,"verse":1,"text":"Pada tahun ketujuh belas pemerintahan Raja Pekah anak Remalya atas Israel, Ahas anak Yotam menjadi raja Yehuda."},{"id":9966,"book_id":12,"chapter":16,"verse":2,"text":"Pada waktu itu ia berusia 20 tahun dan ia memerintah di Yerusalem 16 tahun lamanya. Ia tidak mengikuti teladan yang baik dari Raja Daud, leluhurnya, melainkan melakukan yang tidak menyenangkan hati TUHAN, Allahnya."},{"id":9967,"book_id":12,"chapter":16,"verse":3,"text":"Ia hidup seperti raja-raja Israel, bahkan mempersembahkan putranya sendiri sebagai kurban kepada dewa, menurut kebiasaan buruk orang-orang yang telah diusir TUHAN dari negeri Kanaan ketika orang Israel memasuki negeri itu."},{"id":9968,"book_id":12,"chapter":16,"verse":4,"text":"Ahas mempersembahkan kurban dan membakar dupa di tempat-tempat penyembahan dewa di gunung-gunung dan di bawah pohon-pohon yang rindang."},{"id":9969,"book_id":12,"chapter":16,"verse":5,"text":"Pada masa itu raja Edom menguasai kembali kota Elat dan mengusir orang-orang Yehuda yang tinggal di situ. Orang Edom kemudian datang dan menetap di kota itu sampai hari ini. Pada masa itu juga Rezin raja Siria dan Pekah raja Israel menyerang dan mengepung Yerusalem, tetapi tidak dapat mengalahkan Ahas."},{"id":9970,"book_id":12,"chapter":16,"verse":6,"text":"(16:5)"},{"id":9971,"book_id":12,"chapter":16,"verse":7,"text":"Ahas mengirim utusan kepada Tiglat-Pileser raja Asyur dengan pesan ini, \"Aku hambamu yang setia; karena itu, aku mohon, datanglah dan selamatkanlah aku dari raja Siria dan raja Israel yang sedang menyerang aku.\""},{"id":9972,"book_id":12,"chapter":16,"verse":8,"text":"Ahas juga mengambil emas dan perak dari Rumah TUHAN, serta harta benda istana, lalu mengirimnya sebagai hadiah kepada raja Asyur itu."},{"id":9973,"book_id":12,"chapter":16,"verse":9,"text":"Raja Tiglat-Pileser mengabulkan permohonan Ahas, lalu menyerbu dan merebut Damsyik. Penduduknya diangkutnya sebagai tawanan ke Kir, dan rajanya, yaitu Raja Rezin, dibunuhnya."},{"id":9974,"book_id":12,"chapter":16,"verse":10,"text":"Ketika Raja Ahas pergi ke Damsyik untuk menemui Raja Tiglat-Pileser, ia melihat mezbah di kota itu. Lalu ia mengirim kepada Imam Uria di Yerusalem contoh mezbah itu dengan ukurannya yang tepat secara terperinci."},{"id":9975,"book_id":12,"chapter":16,"verse":11,"text":"Maka Uria mendirikan sebuah mezbah sesuai dengan contoh dan ukuran yang diterimanya itu, dan menyelesaikannya sebelum Ahas kembali."},{"id":9976,"book_id":12,"chapter":16,"verse":12,"text":"Setibanya dari Damsyik, Ahas melihat bahwa mezbah itu sudah selesai."},{"id":9977,"book_id":12,"chapter":16,"verse":13,"text":"Lalu di atas mezbah itu ia mempersembahkan kurban binatang serta kurban gandum. Ia juga menuang kurban anggur dan darah dari kurban perdamaian ke atas mezbah itu."},{"id":9978,"book_id":12,"chapter":16,"verse":14,"text":"Ahas melihat bahwa mezbah perunggu yang dikhususkan untuk TUHAN terletak antara Rumah TUHAN dan mezbahnya yang baru. Karena itu mezbah perunggu itu dipindahkannya dari depan Rumah TUHAN ke sebelah utara mezbahnya yang baru itu."},{"id":9979,"book_id":12,"chapter":16,"verse":15,"text":"Setelah itu ia berkata kepada Uria, \"Pakailah mezbahku yang besar ini untuk membakar kurban pagi dan kurban malam yang dipersembahkan raja dan rakyat, dan tuangkanlah di situ kurban anggur dari rakyat. Tuangkan juga ke atas mezbah itu darah semua binatang yang dipersembahkan. Dan mezbah perunggu yang lama itu biarlah aku yang memakainya untuk minta petunjuk dari roh-roh.\""},{"id":9980,"book_id":12,"chapter":16,"verse":16,"text":"Uria melaksanakan perintah raja."},{"id":9981,"book_id":12,"chapter":16,"verse":17,"text":"Kemudian Ahas membongkar kereta-kereta perunggu yang dipakai di Rumah TUHAN, dan mencopoti tempayan-tempayan dari kereta-kereta itu. Bejana perunggu yang besar yang ada pada punggung dua belas sapi perunggu itu diambilnya juga dan diletakkannya di atas alas dari batu."},{"id":9982,"book_id":12,"chapter":16,"verse":18,"text":"Lalu untuk mengambil hati raja Asyur, Ahas membongkar balairung raja di Rumah TUHAN, dan menutup pintu masuk yang khusus untuk raja."},{"id":9983,"book_id":12,"chapter":16,"verse":19,"text":"Kisah lainnya mengenai Raja Ahas dicatat dalam buku Sejarah Raja-raja Yehuda."},{"id":9984,"book_id":12,"chapter":16,"verse":20,"text":"Ahas meninggal dan dikubur di pekuburan raja-raja di Kota Daud. Hizkia anaknya menjadi raja menggantikan dia."},{"id":9985,"book_id":12,"chapter":17,"verse":1,"text":"Pada tahun kedua belas pemerintahan Raja Ahas atas Yehuda, Hosea anak Ela menjadi raja Israel, dan ia memerintah di Samaria sembilan tahun lamanya."},{"id":9986,"book_id":12,"chapter":17,"verse":2,"text":"Ia berdosa kepada TUHAN, tetapi dosanya tidak sebanyak dosa raja-raja Israel yang memerintah sebelumnya."},{"id":9987,"book_id":12,"chapter":17,"verse":3,"text":"Ia diperangi dan ditaklukkan oleh Salmaneser raja Asyur, sehingga setiap tahun ia harus membayar upeti kepadanya."},{"id":9988,"book_id":12,"chapter":17,"verse":4,"text":"Tetapi pada suatu ketika, Hosea mengirim utusan kepada So raja Mesir untuk minta bantuannya. Lalu Hosea berhenti membayar upeti tahunan kepada Asyur. Ketika Salmaneser mengetahui tentang perbuatan Hosea itu, ia menangkap Hosea dan memasukkannya ke dalam penjara."},{"id":9989,"book_id":12,"chapter":17,"verse":5,"text":"Kemudian Salmaneser raja Asyur menyerang Israel dan mengepung Samaria. Pada tahun ketiga dari pengepungan itu,"},{"id":9990,"book_id":12,"chapter":17,"verse":6,"text":"--yang merupakan tahun kesembilan pemerintahan Hosea--Salmaneser merebut Samaria. Lalu orang Israel diangkutnya sebagai tawanan ke Asyur. Sebagian dari mereka ditempatkannya di kota Halah, sebagian di dekat Sungai Habor di wilayah Gozan, dan sebagian lagi di kota-kota di negeri Madai."},{"id":9991,"book_id":12,"chapter":17,"verse":7,"text":"Samaria jatuh karena orang Israel berdosa kepada TUHAN, Allah mereka, yang telah menyelamatkan mereka dari raja Mesir, dan membawa mereka keluar dari negeri itu. Mereka menyembah ilah-ilah lain"},{"id":9992,"book_id":12,"chapter":17,"verse":8,"text":"dan mengikuti kebiasaan bangsa-bangsa yang telah diusir TUHAN pada waktu bangsa Israel maju memerangi bangsa-bangsa itu. Bangsa Israel menuruti adat istiadat yang ditetapkan oleh raja-raja Israel,"},{"id":9993,"book_id":12,"chapter":17,"verse":9,"text":"dan melakukan hal-hal yang tidak diperkenankan oleh TUHAN, Allah mereka. Mereka mendirikan tempat-tempat penyembahan dewa di semua kota mereka, baik di kota kecil maupun di kota besar."},{"id":9994,"book_id":12,"chapter":17,"verse":10,"text":"Di atas setiap bukit, dan di bawah setiap pohon yang rindang, mereka mendirikan tugu-tugu dan patung-patung Dewi Asyera."},{"id":9995,"book_id":12,"chapter":17,"verse":11,"text":"Mereka juga membakar dupa pada semua mezbah untuk dewa, seperti kebiasaan bangsa-bangsa yang telah diusir TUHAN dari negeri Kanaan. Mereka menyembah berhala, meskipun TUHAN telah melarangnya. Segala perbuatan mereka yang jahat membangkitkan kemarahan TUHAN."},{"id":9996,"book_id":12,"chapter":17,"verse":12,"text":"(17:11)"},{"id":9997,"book_id":12,"chapter":17,"verse":13,"text":"TUHAN mengirim utusan-utusan dan nabi-nabi-Nya kepada umat Israel dan Yehuda untuk menyampaikan peringatan ini: \"Berhentilah berbuat jahat dan taatilah segala perintah dan hukum yang Kuberikan kepada leluhurmu dan kepadamu melalui para nabi, hamba-hamba-Ku itu.\""},{"id":9998,"book_id":12,"chapter":17,"verse":14,"text":"Tetapi Israel dan Yehuda tidak mau mendengar. Mereka keras kepala seperti leluhur mereka yang tidak percaya kepada TUHAN, Allah mereka."},{"id":9999,"book_id":12,"chapter":17,"verse":15,"text":"Israel dan Yehuda tidak mau mentaati perintah-perintah TUHAN dan tidak setia kepada perjanjian yang telah dibuat-Nya dengan leluhur mereka. Mereka tidak menghiraukan teguran-teguran-Nya, melainkan beribadat kepada berhala-berhala yang tak berguna, sehingga mereka sendiri pun menjadi tidak berguna. Mereka mengikuti teladan bangsa-bangsa di sekeliling mereka, meskipun TUHAN telah melarangnya."},{"id":10000,"book_id":12,"chapter":17,"verse":16,"text":"Mereka melanggar semua hukum TUHAN, Allah mereka, dan membuat dua sapi dari logam untuk disembah. Mereka membuat patung Dewi Asyera, menyembah bintang-bintang dan beribadat kepada Dewa Baal."},{"id":10001,"book_id":12,"chapter":17,"verse":17,"text":"Mereka mempersembahkan anak-anak mereka sebagai kurban bakaran kepada dewa. Mereka memakai ilmu gaib dan meminta petunjuk dari dukun-dukun yang dapat berhubungan dengan roh-roh. Mereka begitu giat melakukan hal-hal yang tidak menyenangkan hati TUHAN"},{"id":10002,"book_id":12,"chapter":17,"verse":18,"text":"sehingga Ia marah sekali kepada mereka dan tidak lagi memperhatikan mereka. Ia membuang mereka dari tanah yang diberikan-Nya kepada mereka; yang tertinggal hanyalah kerajaan Yehuda."},{"id":10003,"book_id":12,"chapter":17,"verse":19,"text":"Orang-orang Yehuda pun tidak mentaati hukum-hukum TUHAN, Allah mereka. Mereka mengikuti kebiasaan-kebiasaan orang Israel,"},{"id":10004,"book_id":12,"chapter":17,"verse":20,"text":"maka TUHAN tidak lagi mengakui seluruh umat Israel. Ia menghukum dan menyerahkan mereka kepada musuh-musuh mereka yang kejam. Ia tidak lagi memperhatikan mereka, melainkan membuang mereka dari tanah yang diberikan-Nya kepada mereka."},{"id":10005,"book_id":12,"chapter":17,"verse":21,"text":"Setelah TUHAN memisahkan Israel dari Yehuda, orang Israel mengangkat Yerobeam anak Nebat menjadi raja mereka. Lalu Yerobeam membuat mereka meninggalkan TUHAN dan melakukan dosa-dosa yang besar."},{"id":10006,"book_id":12,"chapter":17,"verse":22,"text":"Mereka mengikuti teladan Yerobeam dan tetap melakukan semua dosa yang diperbuatnya,"},{"id":10007,"book_id":12,"chapter":17,"verse":23,"text":"sehingga akhirnya TUHAN tidak lagi memperhatikan mereka, melainkan membuang mereka dari tanah yang diberikan-Nya kepada mereka. Itu terjadi sesuai dengan peringatan yang diberikan TUHAN kepada mereka melalui hamba-hamba-Nya, para nabi. Demikianlah orang Israel dibawa ke pembuangan di Asyur, dan di situlah mereka tinggal sampai hari ini."},{"id":10008,"book_id":12,"chapter":17,"verse":24,"text":"Sebagai pengganti orang Israel yang telah diangkut ke pembuangan itu, raja Asyur menempatkan di kota-kota Samaria, orang-orang dari Babel, Kuta, Awa, Hamat, dan Sefarwaim. Orang-orang itu menduduki kota-kota itu dan menetap di situ."},{"id":10009,"book_id":12,"chapter":17,"verse":25,"text":"Pada waktu mereka mula-mula tinggal di situ mereka tidak menghormati TUHAN; itu sebabnya TUHAN mendatangkan singa-singa untuk menerkam sebagian dari mereka."},{"id":10010,"book_id":12,"chapter":17,"verse":26,"text":"Lalu orang memberitahukan kepada raja Asyur bahwa orang-orang yang ditempatkannya di kota-kota di Samaria tidak mengenal hukum-hukum dewa negeri itu. Itu sebabnya dewa itu mendatangkan singa untuk menerkam mereka."},{"id":10011,"book_id":12,"chapter":17,"verse":27,"text":"Karena itu raja Asyur memerintahkan supaya seorang imam dari antara para tawanan yang telah dibuang ke Asyur, dikirim kembali ke Samaria. \"Suruh dia pulang dan tinggal di situ supaya ia bisa mengajar orang-orang itu tentang hukum-hukum dewa negeri itu,\" kata raja."},{"id":10012,"book_id":12,"chapter":17,"verse":28,"text":"Maka seorang imam Israel, yang sudah diangkut dari Samaria ke Asyur, pulang dan tinggal di Betel. Di sana ia mengajar rakyat bagaimana seharusnya menyembah TUHAN."},{"id":10013,"book_id":12,"chapter":17,"verse":29,"text":"Tetapi orang-orang yang tinggal di Samaria itu tetap membuat berhala-berhala mereka sendiri dan menempatkannya di dalam kuil-kuil yang didirikan oleh orang Israel yang dahulu tinggal di kota itu. Setiap golongan membuat berhalanya sendiri di kota yang mereka diami:"},{"id":10014,"book_id":12,"chapter":17,"verse":30,"text":"Orang Babel membuat patung Dewa Sukot-Benot, orang Kuta membuat patung Nergal, orang Hamat patung Asima,"},{"id":10015,"book_id":12,"chapter":17,"verse":31,"text":"orang Awa patung Nibhas dan Tartak, dan orang Sefarwaim mempersembahkan anak-anak mereka sebagai kurban bakaran kepada Dewa Adramelekh dan Anamelekh."},{"id":10016,"book_id":12,"chapter":17,"verse":32,"text":"Selain menyembah dewa-dewa itu, mereka juga menyembah TUHAN. Mereka memilih dari antara mereka bermacam-macam orang untuk bertugas sebagai imam dan untuk mempersembahkan kurban di kuil-kuil berhala."},{"id":10017,"book_id":12,"chapter":17,"verse":33,"text":"Jadi, mereka menyembah TUHAN, tetapi juga menyembah dewa-dewa mereka sendiri, sesuai dengan adat istiadat negeri asal mereka."},{"id":10018,"book_id":12,"chapter":17,"verse":34,"text":"Sampai pada hari ini mereka masih menjalankan adat istiadat mereka. Mereka tidak beribadat kepada TUHAN dan tidak juga mentaati hukum-hukum dan perintah-perintah-Nya yang diberikan-Nya kepada keturunan Yakub, yang dinamakan-Nya juga Israel."},{"id":10019,"book_id":12,"chapter":17,"verse":35,"text":"TUHAN sudah membuat perjanjian berikut ini dengan umat Israel, \"Jangan beribadat kepada ilah-ilah lain; jangan sujud menyembah mereka atau melayani mereka, atau mempersembahkan kurban kepada mereka."},{"id":10020,"book_id":12,"chapter":17,"verse":36,"text":"Hormatilah Aku, TUHAN, yang telah membawa kamu keluar dari Mesir dengan kuasa yang besar; sembahlah Aku dan persembahkanlah kurban kepada-Ku."},{"id":10021,"book_id":12,"chapter":17,"verse":37,"text":"Taatilah selalu hukum-hukum dan perintah-perintah yang sudah Kutulis untukmu. Jangan beribadat kepada ilah-ilah lain,"},{"id":10022,"book_id":12,"chapter":17,"verse":38,"text":"dan jangan melupakan perjanjian antara Aku dengan kamu."},{"id":10023,"book_id":12,"chapter":17,"verse":39,"text":"Taatilah Aku, TUHAN Allahmu, maka Aku akan melepaskan kamu dari musuh-musuhmu.\""},{"id":10024,"book_id":12,"chapter":17,"verse":40,"text":"Tetapi penduduk Samaria itu tidak mau mendengar; mereka tetap berpegang pada adat istiadat mereka."},{"id":10025,"book_id":12,"chapter":17,"verse":41,"text":"Jadi, mereka menyembah TUHAN, tetapi juga menyembah berhala-berhala mereka. Sampai hari ini pun keturunan mereka masih melakukan hal itu."},{"id":10026,"book_id":12,"chapter":18,"verse":1,"text":"Pada tahun ketiga pemerintahan Raja Hosea anak Ela atas Israel, Hizkia anak Ahas menjadi raja Yehuda."},{"id":10027,"book_id":12,"chapter":18,"verse":2,"text":"Pada waktu itu ia berumur 25 tahun dan ia memerintah di Yerusalem 29 tahun lamanya. Ibunya bernama Abia anak Zakharia."},{"id":10028,"book_id":12,"chapter":18,"verse":3,"text":"Hizkia melakukan yang menyenangkan hati TUHAN seperti Raja Daud leluhurnya."},{"id":10029,"book_id":12,"chapter":18,"verse":4,"text":"Ia menghancurkan tempat-tempat penyembahan dewa, dan merobohkan tugu-tugunya serta merusak patung-patung Dewi Asyera. Ia juga menghancurkan ular perunggu buatan Musa yang disebut Nehustan. Sebab, sampai pada waktu itu orang Israel masih membakar dupa untuk menghormati ular perunggu itu."},{"id":10030,"book_id":12,"chapter":18,"verse":5,"text":"Di antara semua raja Yehuda, baik yang sebelum maupun yang sesudah Hizkia, tidak ada yang seperti dia. Ia percaya kepada TUHAN, Allah Israel,"},{"id":10031,"book_id":12,"chapter":18,"verse":6,"text":"dan setia kepada-Nya. Tidak pernah ia melawan TUHAN. Segala perintah TUHAN yang diberikan melalui Musa, ditaati oleh Hizkia dengan sungguh-sungguh."},{"id":10032,"book_id":12,"chapter":18,"verse":7,"text":"Itu sebabnya TUHAN tetap menolongnya sehingga ia berhasil dalam segala usahanya. Ia memberontak terhadap raja Asyur, dan tidak mau takluk kepadanya."},{"id":10033,"book_id":12,"chapter":18,"verse":8,"text":"Ia mengalahkan orang Filistin, dan merampoki tempat tinggal mereka, dari desa yang paling kecil sampai kota yang paling besar, termasuk Gaza dan wilayah di sekelilingnya."},{"id":10034,"book_id":12,"chapter":18,"verse":9,"text":"Pada tahun keempat pemerintahan Hizkia, yaitu tahun ketujuh pemerintahan Raja Hosea atas Israel, Salmaneser raja Asyur menyerang Israel dan mengepung Samaria."},{"id":10035,"book_id":12,"chapter":18,"verse":10,"text":"Setelah dikepung tiga tahun lamanya, Samaria jatuh. Itu terjadi pada tahun keenam pemerintahan Hizkia, dan tahun kesembilan pemerintahan Hosea."},{"id":10036,"book_id":12,"chapter":18,"verse":11,"text":"Kemudian raja Asyur mengangkut orang Israel sebagai tawanan ke Asyur; sebagian dari mereka ditempatkannya di kota Halah, sebagian di dekat Sungai Habor di wilayah Gozan, dan sebagian lagi di kota-kota di negeri Madai."},{"id":10037,"book_id":12,"chapter":18,"verse":12,"text":"Samaria jatuh karena orang Israel tidak taat kepada TUHAN, Allah mereka. Mereka mengingkari perjanjian yang dibuat TUHAN dengan mereka, dan mereka melanggar semua perintah Musa, hamba-Nya. Mereka tidak mau mendengar dan tidak mau menurut."},{"id":10038,"book_id":12,"chapter":18,"verse":13,"text":"Dalam tahun keempat belas pemerintahan Hizkia raja Yehuda, kota-kota Yehuda yang berbenteng diserang dan dikalahkan oleh Sanherib, raja Asyur."},{"id":10039,"book_id":12,"chapter":18,"verse":14,"text":"Maka kepada Sanherib yang berada di Lakhis, Hizkia mengirim berita ini, \"Saya telah bersalah. Sebab itu, saya mohon sudilah Tuan menghentikan serangan terhadap kami. Semua tuntutan Tuan akan saya penuhi.\" Sanherib menjawab bahwa Hizkia harus mengirim kepadanya 10.000 kilogram perak, dan 1.000 kilogram emas."},{"id":10040,"book_id":12,"chapter":18,"verse":15,"text":"Karena itu, semua perak yang ada di dalam Rumah TUHAN dan di dalam kas istana dikirim oleh Hizkia kepada Sanherib."},{"id":10041,"book_id":12,"chapter":18,"verse":16,"text":"Emas pada pintu-pintu Rumah TUHAN dan yang telah dipasang Hizkia sendiri pada ambang-ambang pintu, diambilnya dan dikirim juga kepada Sanherib."},{"id":10042,"book_id":12,"chapter":18,"verse":17,"text":"Tetapi raja Asyur itu mengirim dari Lakhis sebuah pasukan besar untuk menyerang Yerusalem. Pasukan itu dipimpin oleh tiga perwira tinggi yaitu seorang panglima, seorang juru minuman, dan seorang kepala pengawal raja. Setelah tiba di kota itu mereka mengambil tempat di ladang, yang disebut Ladang Penatu dekat selokan yang mengalirkan air dari kolam bagian atas."},{"id":10043,"book_id":12,"chapter":18,"verse":18,"text":"Lalu mereka berteriak memanggil Raja Hizkia. Maka tiga orang pegawai Hizkia keluar menemui mereka. Ketiga pegawai itu ialah Elyakim anak Hilkia kepala rumah tangga istana, Sebna sekretaris negara, dan Yoah anak Asaf sekretaris istana."},{"id":10044,"book_id":12,"chapter":18,"verse":19,"text":"Salah seorang perwira Asyur itu berkata kepada mereka, \"Sampaikanlah kepada Hizkia perkataan raja Asyur ini: 'Mengapa engkau merasa dirimu kuat?"},{"id":10045,"book_id":12,"chapter":18,"verse":20,"text":"Engkau kira perkataan saja dapat menggantikan siasat dan kekuatan tentara? Siapakah yang kauandalkan, sehingga engkau berani melawan Asyur?"},{"id":10046,"book_id":12,"chapter":18,"verse":21,"text":"Engkau memang mengharapkan bantuan Mesir, tetapi itu sama seperti memakai batang alang-alang untuk tongkat; nanti tongkat itu patah dan tanganmu tertusuk. Begitulah raja Mesir bagi semua orang yang berharap kepadanya.'\""},{"id":10047,"book_id":12,"chapter":18,"verse":22,"text":"Selanjutnya perwira Asyur itu berkata, \"Atau barangkali kamu berkata bahwa kamu berharap kepada TUHAN, Allahmu? Pada waktu Hizkia memerintahkan supaya orang Yehuda dan Yerusalem hanya beribadat di depan mezbah di Yerusalem, bukankah yang dimusnahkannya itu mezbah dan tempat-tempat penyembahan kepada TUHAN sendiri?"},{"id":10048,"book_id":12,"chapter":18,"verse":23,"text":"Sekarang atas nama raja Asyur aku berani bertaruh bahwa kalau kamu diberi 2.000 ekor kuda, pasti kamu tidak akan punya orang sebanyak itu untuk menungganginya!"},{"id":10049,"book_id":12,"chapter":18,"verse":24,"text":"Untuk melawan perwira kami yang paling rendah pun, kamu bukan tandingannya. Namun kamu mengharapkan juga Mesir mengirim bantuan kereta perang dan pasukan berkuda!"},{"id":10050,"book_id":12,"chapter":18,"verse":25,"text":"Kamu mengira kami menyerang dan mengalahkan negerimu tanpa bantuan TUHAN? TUHAN sendirilah yang menyuruh kami menyerang dan menghancurkannya!\""},{"id":10051,"book_id":12,"chapter":18,"verse":26,"text":"Lalu kata Elyakim, Sebna, dan Yoah kepada perwira itu, \"Tuan, bicara saja dalam bahasa Aram dengan kami, kami mengerti. Jangan memakai bahasa Ibrani, nanti dimengerti rakyat di atas tembok kota itu.\""},{"id":10052,"book_id":12,"chapter":18,"verse":27,"text":"Sahut perwira itu, \"Apakah kepada kamu dan rajamu saja aku diutus raja Asyur untuk menyampaikan semua ini? Tidak! Aku juga bicara kepada rakyat yang duduk di tembok itu, yang bersama dengan kamu akan makan kotorannya sendiri dan minum air seninya sendiri.\""},{"id":10053,"book_id":12,"chapter":18,"verse":28,"text":"Kemudian perwira itu berdiri dan berteriak dalam bahasa Ibrani, \"Dengarkan apa yang dikatakan oleh raja Asyur:"},{"id":10054,"book_id":12,"chapter":18,"verse":29,"text":"'Jangan mau ditipu Hizkia; ia tak bisa menyelamatkan kamu."},{"id":10055,"book_id":12,"chapter":18,"verse":30,"text":"Jangan dengarkan bujukannya untuk berharap kepada TUHAN. Jangan kira TUHAN akan menyelamatkan kamu atau mencegah tentara Asyur merebut kotamu."},{"id":10056,"book_id":12,"chapter":18,"verse":31,"text":"Jangan dengarkan Hizkia. Aku, raja Asyur menganjurkan supaya kamu keluar dari kota dan menyerah. Nanti kamu boleh makan buah anggur dari kebunmu sendiri, dan menikmati buah ara dari pohonmu sendiri, serta minum air dari sumurmu sendiri,"},{"id":10057,"book_id":12,"chapter":18,"verse":32,"text":"sampai kamu kupindahkan ke suatu negeri yang mirip negerimu sendiri. Di sana ada kebun anggur yang menghasilkan anggur bagimu, dan ladang gandum yang menghasilkan tepung untuk makananmu. Di negeri itu ada banyak pohon zaitun, minyak zaitun dan madu. Kalau kamu menuruti apa yang kuanjurkan kepadamu, kamu akan hidup, tidak mati. Jangan dengarkan Hizkia! Dia hanya menipu kamu dengan berkata bahwa TUHAN akan menyelamatkan kamu."},{"id":10058,"book_id":12,"chapter":18,"verse":33,"text":"Pernahkah dewa bangsa lain menyelamatkan negerinya dari kekuasaanku?"},{"id":10059,"book_id":12,"chapter":18,"verse":34,"text":"Di manakah dewa-dewa negeri Hamat dan Arpad? Di manakah dewa-dewa Sefarwaim, Hena, dan Iwa? Adakah yang datang menyelamatkan Samaria?"},{"id":10060,"book_id":12,"chapter":18,"verse":35,"text":"Dewa manakah pernah melepaskan negerinya dari kekuasaanku? Mana bisa TUHAN menyelamatkan Yerusalem?'\""},{"id":10061,"book_id":12,"chapter":18,"verse":36,"text":"Mendengar itu, penduduk Yerusalem tidak menjawab, sebab Raja Hizkia sudah memerintahkan supaya mereka diam saja."},{"id":10062,"book_id":12,"chapter":18,"verse":37,"text":"Maka Elyakim, Sebna, dan Yoah merobek pakaian mereka tanda sedih, lalu pergi melaporkan kepada raja apa yang telah dikatakan oleh perwira Asyur itu."},{"id":10063,"book_id":12,"chapter":19,"verse":1,"text":"Pada waktu Raja Hizkia mendengar laporan dari ketiga orang itu, ia merobek pakaiannya dan memakai kain karung tanda sedih, lalu pergi ke Rumah TUHAN."},{"id":10064,"book_id":12,"chapter":19,"verse":2,"text":"Kemudian ia mengutus Elyakim, kepala istana, Sebna sekretaris negara, dan para imam yang sudah tua, untuk menemui Nabi Yesaya anak Amos. Mereka pun memakai kain karung."},{"id":10065,"book_id":12,"chapter":19,"verse":3,"text":"Inilah pesan Hizkia yang mereka sampaikan kepada Yesaya, \"Hari ini hari dukacita; kita dihukum dan dihina. Kita seperti wanita yang sudah mau bersalin tetapi kehabisan tenaga."},{"id":10066,"book_id":12,"chapter":19,"verse":4,"text":"Raja Asyur telah mengutus seorang perwira tingginya untuk menghina Allah yang hidup. Siapa tahu TUHAN Allahmu telah mendengar penghinaan itu, dan akan menghukum mereka yang mengucapkannya! Karena itu berdoalah kepada Allah untuk orang-orang kita yang masih hidup.\""},{"id":10067,"book_id":12,"chapter":19,"verse":5,"text":"Setelah menerima pesan dari Raja Hizkia itu,"},{"id":10068,"book_id":12,"chapter":19,"verse":6,"text":"Yesaya menyuruh para utusan itu menyampaikan jawaban ini, \"TUHAN berkata, Baginda tidak usah takut mendengar pernyataan hamba-hamba raja Asyur itu bahwa TUHAN tidak dapat melepaskan kita."},{"id":10069,"book_id":12,"chapter":19,"verse":7,"text":"TUHAN akan membuat raja Asyur memperhatikan suatu kabar angin sehingga ia kembali ke negerinya sendiri, dan di sana ia akan dibunuh.\""},{"id":10070,"book_id":12,"chapter":19,"verse":8,"text":"Perwira Asyur itu mendapat kabar bahwa rajanya telah meninggalkan Lakhis dan sedang berperang melawan kota Libna, tak jauh dari situ. Maka pergilah perwira itu ke sana untuk menemui rajanya itu."},{"id":10071,"book_id":12,"chapter":19,"verse":9,"text":"Raja Asyur telah menerima kabar bahwa pasukan Mesir di bawah pimpinan Tirhaka raja Sudan sedang datang untuk menyerang mereka. Karena itu, raja Asyur mengirim surat kepada Hizkia raja Yehuda."},{"id":10072,"book_id":12,"chapter":19,"verse":10,"text":"Begini bunyi surat itu, \"Jangan tertipu oleh janji Allahmu yang kauandalkan itu bahwa engkau tidak akan jatuh ke dalam tanganku."},{"id":10073,"book_id":12,"chapter":19,"verse":11,"text":"Engkau sudah mendengar bahwa setiap negeri yang diserang raja-raja Asyur, dihancurkan sama sekali. Jangan menyangka engkau bisa luput!"},{"id":10074,"book_id":12,"chapter":19,"verse":12,"text":"Pada waktu leluhurku menghancurkan kota Gozan, Haran, dan Rezef, serta membunuh orang Eden yang tinggal di Telasar, tidak satu pun dari dewa-dewa mereka dapat menyelamatkan mereka."},{"id":10075,"book_id":12,"chapter":19,"verse":13,"text":"Di manakah raja-raja kota Hamat, Arpad, Sefarwaim, Hena, dan Iwa?\""},{"id":10076,"book_id":12,"chapter":19,"verse":14,"text":"Hizkia menerima surat itu dari para utusan, lalu ia membacanya. Kemudian ia pergi ke Rumah TUHAN, dan membentangkan surat itu di hadapan TUHAN,"},{"id":10077,"book_id":12,"chapter":19,"verse":15,"text":"lalu berdoa, katanya, \"TUHAN, Allah Israel, yang bersemayam di atas kerub, Engkau satu-satunya Allah yang menguasai segala kerajaan di muka bumi. Engkaulah yang menciptakan langit dan bumi."},{"id":10078,"book_id":12,"chapter":19,"verse":16,"text":"TUHAN, perhatikanlah kiranya apa yang sedang terjadi dengan kami. Dengarlah semua penghinaan Sanherib terhadap Engkau, Allah yang hidup!"},{"id":10079,"book_id":12,"chapter":19,"verse":17,"text":"Kami semua tahu, TUHAN, bahwa raja-raja Asyur telah membinasakan banyak bangsa dan menghancurkan negeri-negeri mereka."},{"id":10080,"book_id":12,"chapter":19,"verse":18,"text":"Dewa-dewa mereka juga dibakar dan dihancurkan, sebab dewa-dewa itu sama sekali tidak berkuasa. Mereka hanya patung dari kayu dan batu buatan manusia."},{"id":10081,"book_id":12,"chapter":19,"verse":19,"text":"Ya TUHAN, Allah kami, lepaskanlah kami dari orang-orang Asyur itu, supaya segala bangsa di dunia tahu bahwa hanya Engkau satu-satunya Allah.\""},{"id":10082,"book_id":12,"chapter":19,"verse":20,"text":"Kemudian Yesaya mengirim pesan kepada Raja Hizkia bahwa sebagai jawaban atas doa raja,"},{"id":10083,"book_id":12,"chapter":19,"verse":21,"text":"TUHAN berkata, \"Kota Yerusalem menertawakan dan memperolok-olok engkau, Sanherib."},{"id":10084,"book_id":12,"chapter":19,"verse":22,"text":"Tahukah engkau siapa yang kaucaci maki dan kauhina itu? Aku, Allah Israel, Allah yang suci! Sombong sekali sikapmu terhadap-Ku."},{"id":10085,"book_id":12,"chapter":19,"verse":23,"text":"Engkau mengirim utusan untuk membual bahwa dengan banyaknya kereta perangmu engkau telah menaklukkan gunung-gunung tertinggi di Libanon. Engkau menyombongkan bahwa engkau menebang pohon-pohon cemaranya yang paling tinggi dan paling indah serta menerobosi hutan-hutannya yang paling lebat."},{"id":10086,"book_id":12,"chapter":19,"verse":24,"text":"Engkau juga membanggakan bahwa engkau menggali sumur dan minum air di negeri-negeri asing, dan bahwa para prajuritmu menginjak-injak Sungai Nil sampai kering."},{"id":10087,"book_id":12,"chapter":19,"verse":25,"text":"Belum pernahkah engkau mendengar bahwa semuanya itu sudah Kurencanakan sejak dahulu? Dan sekarang Aku melaksanakannya. Akulah yang memberi kepadamu kuasa untuk menghancurkan kota-kota berbenteng menjadi puing-puing."},{"id":10088,"book_id":12,"chapter":19,"verse":26,"text":"Orang-orang yang tinggal di sana tidak berdaya; mereka terkejut dan ketakutan. Mereka seperti rumput di padang atau rumput yang tumbuh di atap rumah, yang mengering kalau ditiup angin timur yang panas."},{"id":10089,"book_id":12,"chapter":19,"verse":27,"text":"Tetapi Aku tahu segalanya tentang dirimu. Aku tahu apa yang kaulakukan dan ke mana engkau pergi."},{"id":10090,"book_id":12,"chapter":19,"verse":28,"text":"Aku tahu bahwa engkau marah sekali kepada-Ku, dan Aku sudah mendengar tentang kesombonganmu itu. Sekarang Kupasang kait pada hidungmu dan kekang pada mulutmu, supaya engkau Kutarik pulang lewat jalan yang kaulalui ketika datang.\""},{"id":10091,"book_id":12,"chapter":19,"verse":29,"text":"Yesaya mengirim juga pesan ini kepada Hizkia, \"Inilah yang akan menjadi tanda bagimu. Tahun ini dan tahun depan orang akan makan gandum yang tumbuh sendiri. Tetapi setelah itu mereka dapat menanam gandum dan anggur serta menikmati hasilnya."},{"id":10092,"book_id":12,"chapter":19,"verse":30,"text":"Orang Yehuda yang masih hidup akan makmur seperti tanaman yang dalam sekali akarnya dan menghasilkan buah."},{"id":10093,"book_id":12,"chapter":19,"verse":31,"text":"Di Yerusalem dan di atas Gunung Sion akan ada orang-orang yang selamat, karena TUHAN sudah menentukan bahwa hal itu akan terjadi."},{"id":10094,"book_id":12,"chapter":19,"verse":32,"text":"Inilah yang dikatakan TUHAN tentang raja Asyur: 'Ia tidak akan memasuki Yerusalem atau menembakkan panah ke arah kota itu. Prajurit-prajurit yang berperisai tak ada yang akan mendekati kota itu, dan di sekelilingnya tidak akan dibangun tanggul pengepungan."},{"id":10095,"book_id":12,"chapter":19,"verse":33,"text":"Raja Asyur akan pulang lewat jalan yang dilaluinya ketika datang, tanpa memasuki kota itu. Aku, TUHAN, telah berbicara."},{"id":10096,"book_id":12,"chapter":19,"verse":34,"text":"Kota Yerusalem akan Kubela dan Kulindungi demi kehormatan-Ku sendiri dan demi perjanjian-Ku dengan hamba-Ku Daud.'\""},{"id":10097,"book_id":12,"chapter":19,"verse":35,"text":"Malam itu juga Malaikat TUHAN datang ke perkemahan orang Asyur, dan membunuh 185.000 orang prajurit. Keesokan harinya pagi-pagi mayat-mayat mereka bertebaran."},{"id":10098,"book_id":12,"chapter":19,"verse":36,"text":"Maka mundurlah Sanherib raja Asyur dan pulang ke Niniwe."},{"id":10099,"book_id":12,"chapter":19,"verse":37,"text":"Pada suatu hari, ketika ia sedang beribadat di dalam kuil Dewa Nisrokh, ia dibunuh dengan pedang oleh Adramelekh dan Sarezer, putra-putranya. Sesudah itu mereka lari ke negeri Ararat. Maka Esarhadon, putranya yang lain, menjadi raja menggantikan dia."},{"id":10100,"book_id":12,"chapter":20,"verse":1,"text":"Sekitar waktu itu Raja Hizkia sakit bisul yang parah sehingga hampir saja meninggal. Nabi Yesaya anak Amos mengunjungi dia dan berkata, \"TUHAN berpesan supaya Baginda membereskan semua urusan, sebab Baginda tak akan sembuh. Tidak lama lagi Baginda akan meninggal.\""},{"id":10101,"book_id":12,"chapter":20,"verse":2,"text":"Hizkia berpaling ke tembok lalu berdoa,"},{"id":10102,"book_id":12,"chapter":20,"verse":3,"text":"\"TUHAN, ingatlah bahwa aku ini sudah mengabdi kepada-Mu dengan setia dan tulus hati. Aku selalu berusaha menuruti kemauan-Mu.\" Lalu Hizkia menangis dengan pilu."},{"id":10103,"book_id":12,"chapter":20,"verse":4,"text":"Yesaya meninggalkan Hizkia, tetapi sebelum ia keluar dari halaman tengah istana, TUHAN menyuruh dia"},{"id":10104,"book_id":12,"chapter":20,"verse":5,"text":"kembali kepada Hizkia, raja umat TUHAN, dan menyampaikan pesan ini, \"Aku, TUHAN, Allah yang disembah Daud leluhurmu, sudah mendengar doamu dan melihat air matamu. Aku akan menyembuhkan engkau; lusa engkau akan pergi ke rumah-Ku."},{"id":10105,"book_id":12,"chapter":20,"verse":6,"text":"Aku akan menambah umurmu dengan 15 tahun lagi. Engkau dan kota Yerusalem akan Kulepaskan dari raja Asyur. Kota ini akan Kulindungi demi kehormatan-Ku sendiri dan demi perjanjian-Ku dengan hamba-Ku Daud.\""},{"id":10106,"book_id":12,"chapter":20,"verse":7,"text":"Lalu Yesaya menyuruh orang melumatkan buah ara dan mengoleskannya pada bisul raja supaya ia sembuh."},{"id":10107,"book_id":12,"chapter":20,"verse":8,"text":"Raja Hizkia bertanya, \"Apakah tandanya bahwa TUHAN akan menyembuhkan aku dan bahwa lusa aku akan dapat ke Rumah TUHAN lagi?\""},{"id":10108,"book_id":12,"chapter":20,"verse":9,"text":"Yesaya menjawab, \"TUHAN akan memberi tanda kepada Baginda bahwa Ia menepati janji-Nya. Sekarang, manakah yang Baginda inginkan: bayangan pada penunjuk jam matahari buatan Raja Ahas maju 10 garis atau mundur 10 garis?\""},{"id":10109,"book_id":12,"chapter":20,"verse":10,"text":"Hizkia berkata, \"Untuk membuat bayangan itu maju 10 garis, mudah saja. Karena itu buatlah dia mundur 10 garis.\""},{"id":10110,"book_id":12,"chapter":20,"verse":11,"text":"Yesaya berdoa kepada TUHAN, lalu TUHAN membuat bayangan itu mundur 10 garis pada penunjuk jam matahari itu."},{"id":10111,"book_id":12,"chapter":20,"verse":12,"text":"Sekitar waktu itu raja Babel, yaitu Merodakh-Baladan anak Baladan, mendengar bahwa Raja Hizkia baru sembuh dari sakit. Maka ia mengutus orang untuk membawa surat dan hadiah kepada Hizkia."},{"id":10112,"book_id":12,"chapter":20,"verse":13,"text":"Hizkia menyambut para utusan itu dan menunjukkan kepada mereka segala kekayaannya, yaitu emas dan perak, rempah-rempah dan minyak wangi, dan seluruh perlengkapan tentaranya. Tak ada sesuatu pun di istana dan di seluruh kerajaannya yang tidak diperlihatkannya kepada mereka."},{"id":10113,"book_id":12,"chapter":20,"verse":14,"text":"Kemudian Nabi Yesaya menghadap Raja Hizkia dan bertanya, \"Dari mana orang-orang itu? Apa kata mereka?\" Hizkia menjawab, \"Mereka dari Babel, negeri yang jauh.\""},{"id":10114,"book_id":12,"chapter":20,"verse":15,"text":"\"Mereka melihat apa di istana?\" tanya Yesaya lagi. \"Segala-galanya!\" jawab Hizkia. \"Tidak ada sesuatu pun di dalam perbendaharaan istana yang tidak kuperlihatkan kepada mereka.\""},{"id":10115,"book_id":12,"chapter":20,"verse":16,"text":"Lalu Yesaya berkata kepada raja, \"TUHAN berkata bahwa"},{"id":10116,"book_id":12,"chapter":20,"verse":17,"text":"akan tiba saatnya segala kekayaan di dalam istanamu dan yang telah dikumpulkan leluhurmu sampai hari ini, diangkut ke Babel. Tidak ada yang akan tertinggal."},{"id":10117,"book_id":12,"chapter":20,"verse":18,"text":"Dari anak cucumu ada yang akan diambil dan dijadikan pegawai istana untuk melayani raja Babel.\""},{"id":10118,"book_id":12,"chapter":20,"verse":19,"text":"Raja Hizkia menjawab, \"Baik juga pesan TUHAN yang kausampaikan kepadaku.\" Ia menjawab begitu karena ia pikir: \"Asal kerajaanku tetap aman dan damai selama aku hidup.\""},{"id":10119,"book_id":12,"chapter":20,"verse":20,"text":"Kisah lainnya mengenai Raja Hizkia, mengenai jasa-jasa kepahlawanannya, dan bagaimana ia membuat kolam dan saluran air untuk menyalurkan air ke kota, semuanya dicatat dalam buku Sejarah Raja-raja Yehuda."},{"id":10120,"book_id":12,"chapter":20,"verse":21,"text":"Hizkia meninggal, lalu Manasye anaknya menjadi raja menggantikan dia."},{"id":10121,"book_id":12,"chapter":21,"verse":1,"text":"Manasye berumur 12 tahun ketika ia menjadi raja Yehuda, dan ia memerintah di Yerusalem 55 tahun lamanya. Ibunya bernama Hefzibah."},{"id":10122,"book_id":12,"chapter":21,"verse":2,"text":"Manasye berdosa kepada TUHAN, karena mengikuti kebiasaan-kebiasaan jahat bangsa-bangsa yang diusir TUHAN dari Kanaan pada waktu orang Israel memasuki negeri itu."},{"id":10123,"book_id":12,"chapter":21,"verse":3,"text":"Tempat-tempat penyembahan dewa yang telah dimusnahkan Hizkia ayahnya dibangunnya kembali. Ia membangun mezbah-mezbah untuk beribadat kepada Baal, dan membuat patung Dewi Asyera, seperti yang dilakukan oleh Ahab raja Israel. Manasye juga menyembah bintang-bintang."},{"id":10124,"book_id":12,"chapter":21,"verse":4,"text":"TUHAN telah berkata bahwa Yerusalem adalah tempat kehadiran-Nya dan tempat ibadat kepada-Nya, tetapi di sana di Rumah TUHAN, Manasye telah mendirikan mezbah-mezbah untuk dewa-dewa."},{"id":10125,"book_id":12,"chapter":21,"verse":5,"text":"Di kedua halaman Rumah TUHAN itu ia mendirikan mezbah-mezbah untuk penyembahan kepada bintang-bintang."},{"id":10126,"book_id":12,"chapter":21,"verse":6,"text":"Anaknya dipersembahkannya sebagai kurban bakaran. Manasye juga melakukan praktek-praktek kedukunan, penujuman, ilmu gaib, dan meminta petunjuk kepada roh-roh. Ia sangat berdosa kepada TUHAN sehingga membangkitkan kemarahan-Nya."},{"id":10127,"book_id":12,"chapter":21,"verse":7,"text":"Lambang Dewi Asyera ditaruhnya di dalam Rumah TUHAN, padahal mengenai tempat itu TUHAN telah berkata kepada Daud dan Salomo putranya, \"Rumah-Ku dan kota Yerusalem ini, yang telah Kupilih dari antara wilayah kedua belas suku Israel, adalah tempat yang Kutentukan sebagai tempat ibadat kepada-Ku."},{"id":10128,"book_id":12,"chapter":21,"verse":8,"text":"Dan kalau umat Israel mentaati semua perintah-Ku dan menuruti hukum-hukum yang diberikan Musa hamba-Ku kepada mereka, maka Aku tidak akan membiarkan mereka diusir dari negeri yang telah Kuberikan kepada leluhur mereka.\""},{"id":10129,"book_id":12,"chapter":21,"verse":9,"text":"Tetapi orang Yehuda tidak taat kepada TUHAN, dan Manasye malah menyebabkan mereka melakukan dosa-dosa yang lebih jahat dari dosa yang dilakukan oleh bangsa-bangsa yang diusir TUHAN dari Kanaan pada waktu umat Israel memasuki negeri itu."},{"id":10130,"book_id":12,"chapter":21,"verse":10,"text":"Sebab itu melalui para nabi, hamba-hamba TUHAN, TUHAN berkata,"},{"id":10131,"book_id":12,"chapter":21,"verse":11,"text":"\"Raja Manasye jahat sekali. Perbuatannya jauh lebih jahat dari perbuatan orang Kanaan. Dengan berhala-berhala yang dibuatnya, ia menyebabkan orang Yehuda berdosa."},{"id":10132,"book_id":12,"chapter":21,"verse":12,"text":"Karena itu, Aku, TUHAN Allah yang disembah oleh umat Israel, akan mendatangkan bencana yang sangat besar ke atas Yerusalem dan Yehuda sehingga setiap orang yang mendengar tentang hal itu akan terkejut."},{"id":10133,"book_id":12,"chapter":21,"verse":13,"text":"Yerusalem akan Kuhukum seperti Aku menghukum Samaria dan Ahab raja Israel serta keturunannya. Yerusalem akan Kusapu bersih seperti piring yang telah dicuci dan dibalikkan."},{"id":10134,"book_id":12,"chapter":21,"verse":14,"text":"Penduduknya yang masih tertinggal akan Kubiarkan menjadi mangsa bagi musuh-musuhnya, yang akan melucuti mereka dan menjarahi negeri mereka."},{"id":10135,"book_id":12,"chapter":21,"verse":15,"text":"Semuanya itu akan Kulakukan terhadap umat-Ku karena mereka berdosa kepada-Ku dan membangkitkan kemarahan-Ku sejak leluhur mereka keluar dari Mesir sampai pada hari ini.\""},{"id":10136,"book_id":12,"chapter":21,"verse":16,"text":"Selain membuat orang Yehuda berdosa kepada TUHAN dengan menyembah berhala, Manasye juga membunuh sangat banyak orang yang tak bersalah sehingga darah mengalir di mana-mana di Yerusalem."},{"id":10137,"book_id":12,"chapter":21,"verse":17,"text":"Kisah lainnya mengenai Raja Manasye dan mengenai dosa-dosa yang dilakukannya, dicatat dalam buku Sejarah Raja-raja Yehuda."},{"id":10138,"book_id":12,"chapter":21,"verse":18,"text":"Manasye meninggal dan dikuburkan di taman istana, yaitu taman Uza. Amon putranya menjadi raja menggantikan dia."},{"id":10139,"book_id":12,"chapter":21,"verse":19,"text":"Amon berumur 22 tahun ketika ia menjadi raja Yehuda dan ia memerintah di Yerusalem dua tahun lamanya. Ibunya bernama Mesulemet anak Harus, orang Yotba."},{"id":10140,"book_id":12,"chapter":21,"verse":20,"text":"Seperti ayahnya, ia pun berdosa kepada TUHAN."},{"id":10141,"book_id":12,"chapter":21,"verse":21,"text":"Ia meniru perbuatan-perbuatan ayahnya, dan menyembah berhala-berhala yang disembah ayahnya."},{"id":10142,"book_id":12,"chapter":21,"verse":22,"text":"Ia tidak hidup menurut kemauan TUHAN, bahkan meninggalkan TUHAN, Allah yang disembah oleh leluhurnya."},{"id":10143,"book_id":12,"chapter":21,"verse":23,"text":"Pegawai-pegawai Raja Amon berkomplot melawan dia dan membunuhnya di istana."},{"id":10144,"book_id":12,"chapter":21,"verse":24,"text":"Tetapi rakyat Yehuda membunuh para pembunuh Raja Amon itu, lalu mengangkat Yosia anaknya, menjadi raja."},{"id":10145,"book_id":12,"chapter":21,"verse":25,"text":"Kisah lainnya mengenai Amon dicatat dalam buku Sejarah Raja-raja Yehuda."},{"id":10146,"book_id":12,"chapter":21,"verse":26,"text":"Amon dikuburkan di kuburan di taman Uza. Yosia anaknya menjadi raja menggantikan dia."},{"id":10147,"book_id":12,"chapter":22,"verse":1,"text":"Yosia berumur delapan tahun ketika ia menjadi raja Yehuda, dan ia memerintah di Yerusalem 31 tahun lamanya. Ibunya bernama Yedida anak Adaya, dari Bozkat."},{"id":10148,"book_id":12,"chapter":22,"verse":2,"text":"Yosia melakukan yang menyenangkan hati TUHAN. Ia mengikuti teladan Raja Daud leluhurnya, dan mentaati seluruh hukum Allah dengan sepenuhnya."},{"id":10149,"book_id":12,"chapter":22,"verse":3,"text":"Raja Yosia mempunyai seorang sekretaris negara yang bernama Safan anak Azalya, cucu Mesulam. Pada tahun kedelapan belas pemerintahan Raja Yosia, raja memberi perintah ini kepada sekretarisnya itu, \"Pergilah kepada Imam Agung Hilkia di Rumah TUHAN, dan mintalah dia memberi laporan tentang jumlah uang yang telah dikumpulkan oleh para imam yang bertugas di pintu masuk Rumah TUHAN."},{"id":10150,"book_id":12,"chapter":22,"verse":4,"text":"(22:3)"},{"id":10151,"book_id":12,"chapter":22,"verse":5,"text":"Suruh dia memberikan uang itu kepada para pengawas pekerjaan perbaikan di Rumah TUHAN. Mereka harus mempergunakan uang itu untuk membayar upah"},{"id":10152,"book_id":12,"chapter":22,"verse":6,"text":"para tukang kayu, tukang bangunan, dan tukang batu, serta membeli kayu dan batu yang diperlukan."},{"id":10153,"book_id":12,"chapter":22,"verse":7,"text":"Para pengawas pekerjaan itu jujur sekali, jadi tak perlu diminta laporan keuangan dari mereka.\""},{"id":10154,"book_id":12,"chapter":22,"verse":8,"text":"Safan menyampaikan perintah raja kepada Hilkia, lalu Hilkia menceritakan kepada Safan bahwa ia telah menemukan buku hukum-hukum TUHAN di Rumah TUHAN. Hilkia memberikan buku itu kepada Safan, dan Safan membacanya."},{"id":10155,"book_id":12,"chapter":22,"verse":9,"text":"Setelah itu Safan kembali kepada raja dan melaporkan bahwa uang yang disimpan di Rumah TUHAN telah diambil dan diserahkan oleh para hamba raja kepada para pengawas pekerjaan perbaikan di Rumah TUHAN."},{"id":10156,"book_id":12,"chapter":22,"verse":10,"text":"Kemudian Safan berkata, \"Hilkia memberi buku ini kepada saya.\" Lalu Safan membacakan buku itu kepada raja."},{"id":10157,"book_id":12,"chapter":22,"verse":11,"text":"Mendengar isi buku itu, raja merobek-robek pakaiannya karena sedih."},{"id":10158,"book_id":12,"chapter":22,"verse":12,"text":"Lalu raja memberi perintah ini kepada Imam Hilkia, Ahikam anak Safan, Akhbor anak Mikha, Safan sekretaris negara, dan Asaya ajudan raja:"},{"id":10159,"book_id":12,"chapter":22,"verse":13,"text":"\"Pergilah bertanya kepada TUHAN untuk aku dan untuk seluruh rakyat Yehuda mengenai isi buku ini. TUHAN marah kepada kita karena leluhur kita tidak menjalankan perintah-perintah yang tertulis di dalamnya.\""},{"id":10160,"book_id":12,"chapter":22,"verse":14,"text":"Maka pergilah Hilkia, Ahikam, Akhbor, Safan dan Asaya meminta petunjuk kepada seorang wanita bernama Hulda. Ia seorang nabi yang tinggal di perkampungan baru di Yerusalem. Suaminya bernama Salum anak Tikwa, cucu Harhas; ia pengurus pakaian ibadat di Rumah TUHAN. Setelah Hulda mendengar keterangan mereka,"},{"id":10161,"book_id":12,"chapter":22,"verse":15,"text":"ia menyuruh mereka kembali kepada raja dan menyampaikan"},{"id":10162,"book_id":12,"chapter":22,"verse":16,"text":"perkataan TUHAN ini: \"Aku akan menghukum Yerusalem dan seluruh penduduknya seperti yang tertulis dalam buku yang baru dibaca oleh raja."},{"id":10163,"book_id":12,"chapter":22,"verse":17,"text":"Mereka telah meninggalkan Aku dan mempersembahkan kurban kepada ilah-ilah lain. Semua yang mereka lakukan membangkitkan kemarahan-Ku. Aku marah kepada Yerusalem, dan kemarahan-Ku tidak bisa diredakan."},{"id":10164,"book_id":12,"chapter":22,"verse":18,"text":"Tetapi mengenai Raja Yosia, inilah pesan-Ku, TUHAN Allah Israel, 'Setelah engkau mendengar apa yang tertulis dalam buku itu,"},{"id":10165,"book_id":12,"chapter":22,"verse":19,"text":"engkau menyesal dan merendahkan diri di hadapan-Ku. Aku telah mengancam untuk menghukum Yerusalem dan penduduknya. Aku akan menjadikan kota itu suatu pemandangan yang mengerikan, dan nama Yerusalem akan Kujadikan nama kutukan. Tapi ketika engkau mendengar tentang ancaman-Ku itu engkau menangis dan merobek pakaianmu tanda sedih. Aku telah mendengar doamu,"},{"id":10166,"book_id":12,"chapter":22,"verse":20,"text":"karena itu hukuman atas Yerusalem tidak akan Kujatuhkan selama engkau masih hidup. Engkau akan meninggal dengan damai.'\" Maka kembalilah utusan-utusan itu kepada raja dan menyampaikan pesan itu."},{"id":10167,"book_id":12,"chapter":23,"verse":1,"text":"Raja Yosia memanggil semua pemimpin Yehuda dan Yerusalem."},{"id":10168,"book_id":12,"chapter":23,"verse":2,"text":"Lalu ia pergi dengan mereka ke Rumah TUHAN, diikuti oleh para imam, para nabi dan seluruh rakyat, baik yang miskin maupun yang kaya. Di depan mereka semua, di dekat pilar yang khusus untuk raja, raja berdiri dan membacakan dengan suara keras seluruh isi buku perjanjian yang telah ditemukan di dalam Rumah TUHAN. Kemudian raja membuat perjanjian dengan TUHAN untuk taat kepada-Nya, dan menjalankan dengan sepenuh hati dan segenap jiwa semua perintah dan hukum-hukum-Nya. Raja juga berjanji untuk memenuhi syarat perjanjian TUHAN dengan umat-Nya yang tercantum dalam buku itu. Seluruh rakyat turut berjanji untuk taat kepada perjanjian itu."},{"id":10169,"book_id":12,"chapter":23,"verse":3,"text":"(23:2)"},{"id":10170,"book_id":12,"chapter":23,"verse":4,"text":"Setelah itu raja memerintahkan Imam Agung Hilkia, para imam pembantu dan para pengawal yang bertugas di pintu Rumah TUHAN, supaya mengeluarkan dari Rumah itu semua perkakas yang dipakai untuk menyembah Baal, Dewi Asyera, dan bintang-bintang. Semua barang itu dibakar oleh Raja Yosia di luar kota dekat Lembah Kidron, lalu abunya dibawa ke Betel."},{"id":10171,"book_id":12,"chapter":23,"verse":5,"text":"Ia memecat para imam yang telah diangkat oleh raja-raja Yehuda untuk bertugas pada tempat penyembahan dewa di kota-kota Yehuda dan di sekitar Yerusalem; juga para imam yang mempersembahkan kurban kepada Baal, matahari, bulan, planit dan bintang-bintang."},{"id":10172,"book_id":12,"chapter":23,"verse":6,"text":"Patung Dewi Asyera dikeluarkannya dari Rumah TUHAN, dan dibawa ke luar kota ke Lembah Kidron. Di sana patung itu dibakar, lalu arangnya ditumbuk halus-halus, dan abunya dihamburkan ke atas pekuburan umum."},{"id":10173,"book_id":12,"chapter":23,"verse":7,"text":"Kamar-kamar dalam Rumah TUHAN yang dipakai oleh pelacur-pelacur kuil untuk melakukan pelacuran sebagai penyembahan kepada dewa, dihancurkan. (Di kamar-kamar itu wanita-wanita menenun kain untuk dipakai dalam penyembahan kepada Dewi Asyera.)"},{"id":10174,"book_id":12,"chapter":23,"verse":8,"text":"Semua imam yang tinggal di kota-kota Yehuda disuruh oleh Yosia datang ke Yerusalem, lalu di mana-mana di seluruh negeri Yehuda ia menajiskan mezbah-mezbah dewa di mana imam-imam itu telah mempersembahkan kurban. Imam-imam itu tidak diizinkan menyelenggarakan ibadat di Rumah TUHAN. Tetapi, mereka boleh makan roti tidak beragi yang disediakan untuk rekan-rekan mereka. Mezbah-mezbah yang dikhususkan untuk penyembahan kepada dewa dekat Gerbang Yosua, walikota negeri itu, diruntuhkan. Gerbang itu terletak di sebelah kiri Gerbang Utama pada jalan masuk ke kota."},{"id":10175,"book_id":12,"chapter":23,"verse":9,"text":"(23:8)"},{"id":10176,"book_id":12,"chapter":23,"verse":10,"text":"Tofet, yaitu tempat penyembahan dewa di Lembah Hinom, dinajiskan. Dengan demikian tak ada lagi orang yang dapat mempersembahkan anaknya sebagai kurban bakaran untuk Dewa Molokh."},{"id":10177,"book_id":12,"chapter":23,"verse":11,"text":"Semua kuda yang dikhususkan oleh raja-raja Yehuda untuk penyembahan kepada matahari dibuang, dan kereta-kereta yang dipakai dalam penyembahan itu dibakar. (Kereta-kereta itu berada di halaman Rumah TUHAN--dekat pintu gerbang--tidak jauh dari ruangan-ruangan tempat tinggal Natan Melekh, seorang pegawai tinggi.)"},{"id":10178,"book_id":12,"chapter":23,"verse":12,"text":"Mezbah-mezbah yang dibangun oleh raja-raja Yehuda pada atap di atas kamar-kamar Raja Ahas, dihancurkan. Juga mezbah-mezbah yang didirikan oleh Raja Manasye di kedua halaman Rumah TUHAN, dihancurluluhkan oleh Yosia, lalu dibuang ke Lembah Kidron."},{"id":10179,"book_id":12,"chapter":23,"verse":13,"text":"Juga mezbah-mezbah di bagian timur Yerusalem, sebelah selatan Bukit Kejahatan dinajiskan. Mezbah-mezbah itu didirikan oleh Raja Salomo untuk menyembah dewa-dewa yang menjijikkan--yaitu Asytoret dewi bangsa Sidon, Kamos dewa bangsa Moab, dan Milkom dewa bangsa Amon."},{"id":10180,"book_id":12,"chapter":23,"verse":14,"text":"Tugu-tugu dewa dan patung Dewi Asyera diruntuhkan, lalu tanah di mana tugu-tugu dan patung-patung itu didirikan, ditimbuni oleh Yosia dengan tulang belulang manusia."},{"id":10181,"book_id":12,"chapter":23,"verse":15,"text":"Ia juga merusakkan tempat penyembahan di Betel yang didirikan oleh Raja Yerobeam anak Nebat--raja yang telah menyebabkan orang Israel berbuat dosa. Lalu Yosia memecahkan mezbah di tempat penyembahan itu, dan membakarnya bersama patung Dewi Asyera yang di situ."},{"id":10182,"book_id":12,"chapter":23,"verse":16,"text":"Kemudian Yosia menoleh, dan melihat beberapa kuburan di atas gunung. Maka ia menyuruh orang membongkar kuburan itu, dan mengeluarkan tulang-tulangnya lalu membakarnya di mezbah yang sedang terbakar itu. Demikianlah caranya ia menajiskan mezbah itu. Maka terjadilah apa yang telah diramalkan dahulu oleh nabi TUHAN ketika Raja Yerobeam sedang berdiri dekat mezbah itu pada suatu perayaan. Setelah itu Raja Yosia melihat sebuah kuburan lain lagi."},{"id":10183,"book_id":12,"chapter":23,"verse":17,"text":"Maka ia bertanya, \"Kuburan siapa ini?\" Orang-orang Betel menjawab, \"Itu kuburan seorang nabi TUHAN yang pernah datang ke sini dari Yehuda, dan meramalkan hal-hal yang baru saja Baginda lakukan terhadap mezbah ini.\""},{"id":10184,"book_id":12,"chapter":23,"verse":18,"text":"\"Jangan diapa-apakan makam itu,\" perintah raja. \"Biarkan tulang-tulangnya di situ, jangan dipindahkan!\" Maka tulang-tulang nabi dari Yehuda itu tidak diapa-apakan; demikian juga tulang-tulang nabi dari Samaria yang dimakamkan di situ."},{"id":10185,"book_id":12,"chapter":23,"verse":19,"text":"Di setiap kota di Israel, Raja Yosia meruntuhkan semua tempat penyembahan dewa yang dibangun oleh raja-raja Israel, dan yang telah menyebabkan TUHAN menjadi marah. Apa yang telah dilakukan Raja Yosia di Betel, itu dilakukannya juga terhadap mezbah-mezbah di seluruh Israel."},{"id":10186,"book_id":12,"chapter":23,"verse":20,"text":"Semua imam yang bertugas di tempat-tempat penyembahan dewa dibunuhnya di atas mezbah-mezbah di mana mereka bertugas. Dan di setiap mezbah itu Yosia membakar tulang belulang manusia. Sesudah itu ia pulang ke Yerusalem."},{"id":10187,"book_id":12,"chapter":23,"verse":21,"text":"Kemudian Raja Yosia memerintahkan rakyat untuk merayakan Paskah seperti yang tertulis dalam buku Perjanjian Dengan TUHAN. Dengan demikian mereka menghormati TUHAN, Allah mereka."},{"id":10188,"book_id":12,"chapter":23,"verse":22,"text":"Sejak masa bangsa Israel diperintah oleh pahlawan-pahlawan belum pernah ada raja Israel atau raja Yehuda yang merayakan Paskah seperti itu."},{"id":10189,"book_id":12,"chapter":23,"verse":23,"text":"Hanya pada tahun kedelapan belas pemerintahan Yosia itu barulah Paskah dirayakan lagi di Yerusalem untuk menghormati TUHAN."},{"id":10190,"book_id":12,"chapter":23,"verse":24,"text":"Untuk melaksanakan hukum-hukum yang tertulis dalam buku yang ditemukan oleh Imam Agung Hilkia di Rumah TUHAN, semua pemanggil arwah dan peramal diusir oleh Raja Yosia dari Yerusalem dan dari seluruh Yehuda, lalu ia membuang semua dewa rumah tangga, berhala, dan barang-barang yang dipakai untuk penyembahan dewa-dewa."},{"id":10191,"book_id":12,"chapter":23,"verse":25,"text":"Belum pernah ada raja seperti Raja Yosia yang mengabdi kepada TUHAN dengan sepenuh hatinya, dan menunjukkan itu dalam cara hidup dan perbuatannya, sesuai dengan seluruh hukum yang terdapat dalam Buku Musa. Setelah Raja Yosia pun, tidak ada lagi raja yang seperti dia."},{"id":10192,"book_id":12,"chapter":23,"verse":26,"text":"Tetapi perbuatan Raja Manasye telah membangkitkan kemarahan TUHAN terhadap Yehuda; dan kemarahan-Nya itu belum padam."},{"id":10193,"book_id":12,"chapter":23,"verse":27,"text":"TUHAN berkata, \"Apa yang telah Kulakukan terhadap Israel, akan Kulakukan juga terhadap Yehuda. Orang Yehuda akan Kubuang dari negeri yang Kuberikan kepada mereka. Aku akan menolak Yerusalem, kota pilihan-Ku, juga rumah-Ku ini, yang menurut kata-Ku akan menjadi tempat ibadat kepada-Ku.\""},{"id":10194,"book_id":12,"chapter":23,"verse":28,"text":"Raja Yosia tewas dalam pertempuran di Megido ketika ia pergi memerangi Nekho, raja Mesir, yang sedang maju dengan pasukannya untuk membantu raja Asyur di tepi Sungai Efrat. Jenazah Raja Yosia diambil oleh para pegawainya lalu dibawa pulang dengan kereta ke Yerusalem. Di sana ia dikuburkan di pekuburan raja-raja. Lalu rakyat Yehuda memilih dan mengangkat Yoahas putranya menjadi raja menggantikan dia. Kisah lainnya mengenai Raja Yosia dicatat dalam buku Sejarah Raja-raja Yehuda."},{"id":10195,"book_id":12,"chapter":23,"verse":29,"text":"(23:28)"},{"id":10196,"book_id":12,"chapter":23,"verse":30,"text":"(23:28)"},{"id":10197,"book_id":12,"chapter":23,"verse":31,"text":"Yoahas berumur 23 tahun ketika ia menjadi raja Yehuda, dan ia memerintah di Yerusalem tiga bulan lamanya. Ibunya bernama Hamutal anak Yeremia dari kota Libna."},{"id":10198,"book_id":12,"chapter":23,"verse":32,"text":"Yoahas berdosa kepada TUHAN seperti leluhurnya."},{"id":10199,"book_id":12,"chapter":23,"verse":33,"text":"Pemerintahan Yoahas berakhir ketika Nekho raja Mesir menawan dia di Ribla, di daerah Hamat, dan memaksa Yehuda membayar upeti kepadanya sebanyak 3.400 kilogram perak dan 34 kilogram emas."},{"id":10200,"book_id":12,"chapter":23,"verse":34,"text":"Kemudian Raja Nekho mengangkat putra Yosia yang bernama Elyakim menjadi raja Yehuda, dan mengubah nama Elyakim menjadi Yoyakim. Yoahas dibawanya ke Mesir dan ia meninggal di sana."},{"id":10201,"book_id":12,"chapter":23,"verse":35,"text":"Untuk membayar upeti yang dituntut oleh raja Mesir, Raja Yoyakim memungut pajak dari rakyat menurut kemampuan mereka masing-masing."},{"id":10202,"book_id":12,"chapter":23,"verse":36,"text":"Yoyakim berumur 25 tahun ketika ia menjadi raja Yehuda, dan ia memerintah di Yerusalem 11 tahun lamanya. Ibunya bernama Zebuda, anak Pedaya dari kota Ruma."},{"id":10203,"book_id":12,"chapter":23,"verse":37,"text":"Yoyakim berdosa kepada TUHAN seperti leluhurnya."},{"id":10204,"book_id":12,"chapter":24,"verse":1,"text":"Semasa pemerintahan Raja Yoyakim, Nebukadnezar raja Babel menyerang dan menaklukkan Yehuda. Tiga tahun lamanya Yoyakim tunduk kepada Nebukadnezar, tetapi kemudian ia memberontak."},{"id":10205,"book_id":12,"chapter":24,"verse":2,"text":"TUHAN mengirim gerombolan-gerombolan bersenjata dari bangsa Babel, Siria, Moab dan Amon untuk melawan Yoyakim dan membinasakan Yehuda, sesuai dengan apa yang telah dikatakan-Nya melalui para nabi hamba-hamba-Nya."},{"id":10206,"book_id":12,"chapter":24,"verse":3,"text":"Memang hal itu harus terjadi, karena TUHAN sudah mengatakan bahwa bangsa Yehuda akan dibuang dari negeri yang diberikan TUHAN kepada mereka. Mereka dibuang karena segala dosa yang dilakukan oleh Raja Manasye;"},{"id":10207,"book_id":12,"chapter":24,"verse":4,"text":"terutama karena semua pembunuhan yang dilakukannya terhadap orang-orang yang tidak bersalah. TUHAN tidak mau mengampuni Manasye karena perbuatan-perbuatannya itu."},{"id":10208,"book_id":12,"chapter":24,"verse":5,"text":"Seluruh daerah, dari Sungai Efrat sampai perbatasan Mesir sebelah utara yang termasuk wilayah pemerintahan raja Mesir, dikuasai oleh raja Babel. Karena itu raja Mesir tidak pernah lagi keluar dari negerinya untuk pergi berperang. Kisah lainnya mengenai Raja Yoyakim dicatat dalam buku Sejarah Raja-raja Yehuda. Setelah Yoyakim meninggal, putranya yang bernama Yoyakhin menjadi raja menggantikan dia."},{"id":10209,"book_id":12,"chapter":24,"verse":6,"text":"(24:5)"},{"id":10210,"book_id":12,"chapter":24,"verse":7,"text":"(24:5)"},{"id":10211,"book_id":12,"chapter":24,"verse":8,"text":"Yoyakhin berumur 18 tahun ketika ia menjadi raja Yehuda, dan ia memerintah di Yerusalem tiga bulan lamanya. Ibunya bernama Nehusta anak Elnatan, dari Yerusalem."},{"id":10212,"book_id":12,"chapter":24,"verse":9,"text":"Seperti ayahnya, Yoyakhin pun berdosa kepada TUHAN."},{"id":10213,"book_id":12,"chapter":24,"verse":10,"text":"Dalam masa pemerintahan Yoyakhin, pasukan Babel yang dipimpin oleh perwira-perwira Nebukadnezar, maju menyerang Yerusalem, dan mengepung kota itu."},{"id":10214,"book_id":12,"chapter":24,"verse":11,"text":"Sementara kota itu dikepung, Nebukadnezar sendiri datang ke Yerusalem,"},{"id":10215,"book_id":12,"chapter":24,"verse":12,"text":"lalu Raja Yoyakhin bersama ibunya, anak-anaknya, perwira-perwiranya serta pegawai-pegawai istananya menyerah kepada Nebukadnezar. Lalu Yoyakhin ditawan. Hal itu terjadi pada tahun kedelapan pemerintahan Nebukadnezar."},{"id":10216,"book_id":12,"chapter":24,"verse":13,"text":"Semua perkakas emas yang dibuat oleh Raja Salomo untuk Rumah TUHAN, dirusak oleh Nebukadnezar. Lalu semua benda berharga yang terdapat di Rumah TUHAN itu dan di istana diangkutnya ke Babel. Semua itu terjadi sesuai dengan apa yang telah dikatakan TUHAN sebelumnya."},{"id":10217,"book_id":12,"chapter":24,"verse":14,"text":"Raja Yoyakhin, ibunya, istri-istrinya, pegawai-pegawainya, dan pemimpin-pemimpin Yehuda--seluruhnya 7.000 orang terkemuka--ditawan dan diangkut ke Babel. Juga para pekerja ahli dan pandai besi sebanyak 1.000 orang, semuanya orang kuat-kuat dan berani-berani untuk berperang. Orang-orang keturunan raja, dan orang-orang terkemuka pun diangkut juga ke pembuangan--semuanya ada 10.000 orang. Hampir seluruh penduduk Yerusalem diangkut; yang tertinggal hanyalah rakyat yang paling miskin."},{"id":10218,"book_id":12,"chapter":24,"verse":15,"text":"(24:14)"},{"id":10219,"book_id":12,"chapter":24,"verse":16,"text":"(24:14)"},{"id":10220,"book_id":12,"chapter":24,"verse":17,"text":"Kemudian Nebukadnezar mengangkat Matanya, paman Yoyakhin, menjadi raja Yehuda, dan mengubah namanya menjadi Zedekia."},{"id":10221,"book_id":12,"chapter":24,"verse":18,"text":"Zedekia berumur 21 tahun ketika ia menjadi raja Yehuda. Ia memerintah di Yerusalem 11 tahun lamanya. Ibunya bernama Hamutal, anak Yeremia dari kota Libna."},{"id":10222,"book_id":12,"chapter":24,"verse":19,"text":"Seperti Raja Yoyakim, Raja Zedekia juga berdosa kepada TUHAN."},{"id":10223,"book_id":12,"chapter":24,"verse":20,"text":"TUHAN marah sekali kepada penduduk Yerusalem dan orang Yehuda sehingga Ia tidak lagi memperhatikan mereka."},{"id":10224,"book_id":12,"chapter":25,"verse":1,"text":"Kemudian Zedekia memberontak terhadap Nebukadnezar raja Babel. Karena itu Nebukadnezar dengan seluruh angkatan perangnya datang dan menyerang Yerusalem pada tanggal sepuluh bulan sepuluh dalam tahun kesembilan pemerintahan Zedekia. Mereka mendirikan markas di luar kota, membangun tembok pengepungan,"},{"id":10225,"book_id":12,"chapter":25,"verse":2,"text":"dan terus mengepung kota itu sampai tahun kesebelas pemerintahan Zedekia."},{"id":10226,"book_id":12,"chapter":25,"verse":3,"text":"Pada tanggal sembilan bulan empat tahun itu juga ketika bencana kelaparan sudah begitu hebat sehingga rakyat sudah tidak lagi mempunyai makanan sama sekali,"},{"id":10227,"book_id":12,"chapter":25,"verse":4,"text":"tembok kota didobrak musuh. Malam itu, meskipun orang Babel sedang mengepung kota itu, semua tentara Yehuda melarikan diri menuju Lembah Yordan. Mereka mengambil jalan lewat taman istana, lalu keluar melalui pintu gerbang yang menghubungkan kedua tembok di tempat itu."},{"id":10228,"book_id":12,"chapter":25,"verse":5,"text":"Tetapi tentara Babel mengejar Raja Zedekia, dan menangkapnya di dataran Yerikho. Semua anak buahnya lari meninggalkan dia."},{"id":10229,"book_id":12,"chapter":25,"verse":6,"text":"Kemudian Raja Zedekia dibawa kepada Raja Nebukadnezar di kota Ribla, lalu dijatuhi hukuman."},{"id":10230,"book_id":12,"chapter":25,"verse":7,"text":"Anak-anaknya dibunuh di depan matanya. Setelah itu Zedekia dicungkil matanya, lalu dibelenggu dan dibawa ke Babel."},{"id":10231,"book_id":12,"chapter":25,"verse":8,"text":"Pada tanggal tujuh bulan lima dalam tahun kesembilan belas pemerintah Nebukadnezar raja Babel, datanglah ke Yerusalem seorang yang bernama Nebuzaradan. Ia adalah penasihat dan panglima tentara Nebukadnezar."},{"id":10232,"book_id":12,"chapter":25,"verse":9,"text":"Nebuzaradan membakar Rumah TUHAN, istana raja, dan rumah semua orang terkemuka di Yerusalem."},{"id":10233,"book_id":12,"chapter":25,"verse":10,"text":"Lalu semua anak buahnya meruntuhkan tembok-tembok kota itu."},{"id":10234,"book_id":12,"chapter":25,"verse":11,"text":"Kemudian rakyat yang masih ada di kota, yaitu para pekerja ahli yang tersisa, orang-orang miskin dan orang-orang yang telah lari ke pihak orang Babel, semuanya diangkut ke Babel oleh Nebuzaradan."},{"id":10235,"book_id":12,"chapter":25,"verse":12,"text":"Tetapi sebagian dari rakyat yang paling miskin dan tak punya harta ditinggalkannya di Yehuda dan disuruhnya mengerjakan kebun anggur dan ladang-ladang."},{"id":10236,"book_id":12,"chapter":25,"verse":13,"text":"Tiang-tiang perunggu dan kereta-kereta di Rumah TUHAN bersama-sama dengan bejana perunggunya dipecahkan oleh orang Babel, lalu semua perunggunya diangkut ke negeri mereka."},{"id":10237,"book_id":12,"chapter":25,"verse":14,"text":"Mereka juga mengangkut barang-barang ini: sekop-sekop, tempat abu mezbah, perkakas-perkakas pelita, mangkuk-mangkuk untuk menampung darah binatang yang disembelih untuk kurban, mangkuk-mangkuk untuk membakar dupa, dan semua barang perunggu lainnya yang dipakai untuk upacara ibadat."},{"id":10238,"book_id":12,"chapter":25,"verse":15,"text":"Barang-barang emas dan perak, termasuk mangkuk-mangkuk kecil dan piring-piring untuk bara diambil oleh Nebuzaradan sendiri."},{"id":10239,"book_id":12,"chapter":25,"verse":16,"text":"Barang-barang perunggu yang dibuat oleh Raja Salomo untuk Rumah TUHAN, yaitu kedua tiang, kereta-kereta dan bejana besar, semuanya begitu berat sehingga tidak tertimbang."},{"id":10240,"book_id":12,"chapter":25,"verse":17,"text":"Kedua tiang perunggu itu sama; masing-masing tingginya 8 meter dengan sebuah kepala tiang dari perunggu setinggi 1,3 meter. Di sekeliling setiap kepala tiang itu ada anyaman dengan hiasan buah delima dari perunggu."},{"id":10241,"book_id":12,"chapter":25,"verse":18,"text":"Selain itu, Nebuzaradan menangkap Imam Agung Seraya, Sefanya imam pembantu, tiga orang penjaga pintu Rumah TUHAN, kelima penasihat pribadi raja yang masih berada di kota, panglima, wakil panglima yang mengurus administrasi tentara, dan 60 orang pembesar lainnya."},{"id":10242,"book_id":12,"chapter":25,"verse":19,"text":"(25:18)"},{"id":10243,"book_id":12,"chapter":25,"verse":20,"text":"Semua orang itu dibawanya kepada Raja Nebukadnezar di kota Ribla,"},{"id":10244,"book_id":12,"chapter":25,"verse":21,"text":"di wilayah Hamat. Di sana mereka disiksa lalu dibunuh. Demikianlah orang-orang Yehuda diangkut dari negeri mereka dan dibawa ke pembuangan."},{"id":10245,"book_id":12,"chapter":25,"verse":22,"text":"Setelah itu Raja Nebukadnezar mengangkat Gedalya anak Ahikam dan cucu Safan, menjadi gubernur di Yehuda untuk memerintah atas semua orang yang masih tinggal di sana."},{"id":10246,"book_id":12,"chapter":25,"verse":23,"text":"Ketika para perwira dan prajurit Yehuda yang tidak menyerah kepada Babel mendengar tentang pengangkatan itu, mereka semua datang kepada Gedalya di Mizpa. Perwira-perwira itu ialah Ismael anak Netanya, Yohanan anak Kareah, Seraya anak Tanhumet dari kota Netofa, dan Yazanya dari kota Maakha."},{"id":10247,"book_id":12,"chapter":25,"verse":24,"text":"Berkatalah Gedalya kepada mereka semuanya, \"Kamu tidak perlu takut kepada pejabat-pejabat pemerintah Babel. Tinggallah saja di negeri kita ini dan jadilah hamba raja Babel. Saya tanggung kamu akan selamat.\""},{"id":10248,"book_id":12,"chapter":25,"verse":25,"text":"Tetapi pada bulan tujuh tahun itu Ismael anak Netanya dan cucu Elisama yang masih keturunan raja, pergi bersama 10 orang ke Mizpa. Mereka menyerang dan membunuh Gedalya beserta orang Yehuda dan orang Babel yang berada bersama Gedalya di situ."},{"id":10249,"book_id":12,"chapter":25,"verse":26,"text":"Maka seluruh rakyat Yehuda, kaya maupun miskin, bersama-sama dengan para perwira lari ke Mesir karena takut kepada orang Babel."},{"id":10250,"book_id":12,"chapter":25,"verse":27,"text":"Pada tanggal dua puluh tujuh bulan dua belas dalam tahun ketiga puluh tujuh sesudah Yoyakhin diangkut ke pembuangan, Ewil-Merodakh menjadi raja Babel. Pada tahun itu juga ia menunjukkan belas kasihannya kepada Yoyakhin, dan melepaskan dia dari penjara,"},{"id":10251,"book_id":12,"chapter":25,"verse":28,"text":"serta memperlakukannya dengan baik. Yoyakhin diberinya kedudukan yang lebih tinggi daripada raja-raja lain yang juga dibuang ke Babel."},{"id":10252,"book_id":12,"chapter":25,"verse":29,"text":"Yoyakhin tidak lagi memakai pakaian penjara dan biasanya makan di istana serta diberi uang untuk keperluan hidupnya."},{"id":10253,"book_id":12,"chapter":25,"verse":30,"text":"(25:29)"}]