[{"id":30660,"book_id":64,"chapter":1,"verse":1,"text":"Saudara Gayus yang tercinta! Saya, pemimpin jemaat, yang sungguh-sungguh mengasihimu,"},{"id":30661,"book_id":64,"chapter":1,"verse":2,"text":"berdoa semoga Saudara sehat-sehat dan semuanya baik-baik denganmu, sama seperti jiwamu baik-baik saja."},{"id":30662,"book_id":64,"chapter":1,"verse":3,"text":"Saya senang sekali ketika beberapa saudara Kristen tiba dan memberitahukan kepada saya betapa setianya Saudara terhadap Allah yang benar, sebab memang Saudara selalu hidup menurut ajaran Allah."},{"id":30663,"book_id":64,"chapter":1,"verse":4,"text":"Tidak ada yang dapat menjadikan saya lebih gembira, daripada mendengar bahwa anak-anak saya hidup menurut ajaran Allah."},{"id":30664,"book_id":64,"chapter":1,"verse":5,"text":"Saudaraku! Saudara begitu setia dalam pekerjaan yang Saudara lakukan bagi teman-teman sesama Kristen; bahkan orang Kristen yang belum Saudara kenal pun, Saudara layani."},{"id":30665,"book_id":64,"chapter":1,"verse":6,"text":"Mereka sudah memberitahukan kepada jemaat di tempat kami mengenai kasihmu. Tolonglah mereka supaya dapat meneruskan perjalanan mereka dan dengan demikian menyenangkan hati Allah,"},{"id":30666,"book_id":64,"chapter":1,"verse":7,"text":"sebab dalam perjalanan untuk melayani Kristus, mereka tidak menerima bantuan apa pun dari orang-orang yang tidak mengenal Allah."},{"id":30667,"book_id":64,"chapter":1,"verse":8,"text":"Sebab itu, kita orang-orang Kristen harus menolong teman-teman sesama Kristen yang seperti itu, supaya kita dapat turut dalam usaha mereka untuk menyebarkan ajaran yang benar dari Allah."},{"id":30668,"book_id":64,"chapter":1,"verse":9,"text":"Saya sudah menulis surat yang pendek kepada jemaat, tetapi Diotrefes yang ingin menjadi pemimpin di dalam jemaat, tidak mau menuruti saya."},{"id":30669,"book_id":64,"chapter":1,"verse":10,"text":"Nanti kalau saya datang, saya akan membongkar segala sesuatu yang telah dilakukannya, yaitu tentang hal-hal jahat dan dusta yang ia ucapkan tentang kami! Tetapi semuanya itu belum cukup untuk dia. Pada waktu teman-teman sesama Kristen itu datang, ia tidak mau menerima mereka. Malah ia melarang orang-orang yang mau menerima saudara-saudara itu, dan ia menyuruh orang-orang itu keluar dari jemaat!"},{"id":30670,"book_id":64,"chapter":1,"verse":11,"text":"Saudara yang tercinta, janganlah meniru apa yang buruk. Tirulah apa yang baik. Orang yang berbuat baik adalah milik Allah. Dan orang yang berbuat jahat belum mengenal Allah."},{"id":30671,"book_id":64,"chapter":1,"verse":12,"text":"Semua orang memuji Demetrius. Bahkan Allah pun memujinya. Kami juga memujinya, dan Saudara tahu bahwa apa yang kami sampaikan dapat dipercaya."},{"id":30672,"book_id":64,"chapter":1,"verse":13,"text":"Banyak sekali yang perlu saya katakan kepadamu, tetapi saya rasa lebih baik jangan melalui surat."},{"id":30673,"book_id":64,"chapter":1,"verse":14,"text":"Saya berharap tidak lama lagi akan berjumpa denganmu, dan kita akan berbicara langsung. (1-15) Semoga Tuhan memberkati Saudara. Kawan-kawanmu di tempat saya ini mengirim salam kepadamu. Sampaikan salam saya kepada semua kawan-kawan kita satu persatu."}]