[{"id":2747,"book_id":3,"chapter":1,"verse":1,"text":"Dari Kemah-Nya, TUHAN memanggil Musa dan memberi kepadanya peraturan-peraturan"},{"id":2748,"book_id":3,"chapter":1,"verse":2,"text":"yang harus ditaati orang Israel. Apabila seseorang mempersembahkan binatang untuk kurban bakaran bagi TUHAN, ia boleh mempersembahkan sapi, domba atau kambingnya."},{"id":2749,"book_id":3,"chapter":1,"verse":3,"text":"Kalau yang dipersembahkan seekor sapi, binatang itu harus yang jantan dan tidak ada cacatnya. Sapi itu harus dibawanya ke pintu Kemah TUHAN, supaya TUHAN berkenan kepada orang itu."},{"id":2750,"book_id":3,"chapter":1,"verse":4,"text":"Lalu ia harus meletakkan tangannya di atas kepala binatang itu, maka persembahannya akan diterima TUHAN untuk pengampunan dosanya."},{"id":2751,"book_id":3,"chapter":1,"verse":5,"text":"Kemudian sapi itu harus disembelih di depan pintu Kemah. Darahnya harus dipersembahkan oleh imam-imam keturunan Harun kepada TUHAN, lalu disiramkan pada keempat sisi mezbah di depan pintu Kemah."},{"id":2752,"book_id":3,"chapter":1,"verse":6,"text":"Kemudian orang itu harus menguliti dan memotong-motong binatang itu."},{"id":2753,"book_id":3,"chapter":1,"verse":7,"text":"Imam-imam harus menyalakan api di atas mezbah lalu menyusun kayu bakar di atasnya."},{"id":2754,"book_id":3,"chapter":1,"verse":8,"text":"Potongan-potongan kurban, termasuk kepala dan lemaknya, harus mereka letakkan di atas api."},{"id":2755,"book_id":3,"chapter":1,"verse":9,"text":"Lalu orang itu harus mencuci isi perut serta paha sapi itu, dan imam yang bertugas harus membakar seluruhnya. Bau kurban bakaran itu menyenangkan hati TUHAN."},{"id":2756,"book_id":3,"chapter":1,"verse":10,"text":"Kalau yang dipersembahkan seekor domba atau kambing, binatang itu harus yang jantan dan tidak ada cacatnya."},{"id":2757,"book_id":3,"chapter":1,"verse":11,"text":"Orang itu harus menyembelih binatang itu di sebelah utara mezbah, lalu imam-imam harus menyiramkan darahnya pada keempat sisi mezbah."},{"id":2758,"book_id":3,"chapter":1,"verse":12,"text":"Sesudah binatang itu dipotong-potong, semua potongan, termasuk kepala dan lemaknya, harus diletakkan oleh imam di atas api di mezbah."},{"id":2759,"book_id":3,"chapter":1,"verse":13,"text":"Lalu orang itu harus mencuci isi perut dan paha binatang itu. Kemudian imam harus mempersembahkan seluruhnya kepada TUHAN, dan membakarnya di atas mezbah. Bau kurban bakaran itu menyenangkan hati TUHAN."},{"id":2760,"book_id":3,"chapter":1,"verse":14,"text":"Kalau yang dipersembahkan seekor burung, harus burung tekukur atau burung merpati muda."},{"id":2761,"book_id":3,"chapter":1,"verse":15,"text":"Imam harus membawa burung itu ke mezbah, lalu memuntir lehernya dan membakar kepalanya di atas mezbah. Darah burung itu harus dipencet keluar pada samping mezbah."},{"id":2762,"book_id":3,"chapter":1,"verse":16,"text":"Tembolok dengan seluruh isinya harus dikeluarkan, lalu dibuang di sebelah timur mezbah di tempat abu."},{"id":2763,"book_id":3,"chapter":1,"verse":17,"text":"Kemudian burung itu harus dicabik pada pangkal sayapnya, tetapi sayapnya tidak boleh sampai terputus. Lalu burung itu harus dibakar di atas mezbah. Bau kurban bakaran itu menyenangkan hati TUHAN."},{"id":2764,"book_id":3,"chapter":2,"verse":1,"text":"Apabila seseorang mempersembahkan kurban sajian kepada TUHAN, kurban itu harus berupa tepung yang paling baik yang dituangi minyak zaitun dan diberi kemenyan di atasnya."},{"id":2765,"book_id":3,"chapter":2,"verse":2,"text":"Ia harus membawanya kepada imam-imam keturunan Harun. Imam yang bertugas harus mengambil segenggam dari tepung itu dengan minyak zaitunnya dan semua kemenyannya, lalu membakarnya di atas mezbah sebagai tanda bahwa seluruhnya sudah dipersembahkan kepada TUHAN. Bau kurban makanan itu menyenangkan hati TUHAN."},{"id":2766,"book_id":3,"chapter":2,"verse":3,"text":"Kurban sajian yang selebihnya adalah untuk para imam. Kurban itu sangat suci karena diambil dari makanan yang sudah dipersembahkan kepada TUHAN."},{"id":2767,"book_id":3,"chapter":2,"verse":4,"text":"Kalau yang dipersembahkan itu roti yang dibakar di dalam pembakaran, roti itu harus dibuat tanpa ragi. Roti itu boleh tebal, dibuat dari adonan tepung halus dengan minyak zaitun, boleh juga kue yang hanya dioles dengan minyak zaitun."},{"id":2768,"book_id":3,"chapter":2,"verse":5,"text":"Kalau yang dipersembahkan itu roti yang dipanggang di atas panggangan, roti itu harus dibuat dari tepung halus dengan minyak zaitun, tetapi tidak pakai ragi."},{"id":2769,"book_id":3,"chapter":2,"verse":6,"text":"Roti yang dipersembahkan itu harus dibelah-belah, lalu dituangi minyak zaitun."},{"id":2770,"book_id":3,"chapter":2,"verse":7,"text":"Kalau yang dipersembahkan itu roti yang dimasak dalam kuali, roti itu harus dibuat dari tepung halus dan minyak zaitun."},{"id":2771,"book_id":3,"chapter":2,"verse":8,"text":"Roti yang dibuat dengan cara itu harus dipersembahkan kepada TUHAN dan diserahkan kepada imam yang membawanya ke mezbah."},{"id":2772,"book_id":3,"chapter":2,"verse":9,"text":"Imam mengambil sebagian dari roti itu lalu membakarnya di atas mezbah sebagai tanda bahwa seluruhnya sudah dipersembahkan kepada TUHAN. Baunya menyenangkan hati TUHAN."},{"id":2773,"book_id":3,"chapter":2,"verse":10,"text":"Selebihnya adalah untuk para imam. Roti itu sangat suci karena diambil dari makanan yang sudah dipersembahkan kepada TUHAN."},{"id":2774,"book_id":3,"chapter":2,"verse":11,"text":"Kurban sajian untuk TUHAN tak boleh dicampur dengan madu atau ragi, karena madu dan ragi tak boleh dibakar untuk persembahan bagi TUHAN."},{"id":2775,"book_id":3,"chapter":2,"verse":12,"text":"Dari hasil tanah yang pertama setiap tahun, sebagian harus dipersembahkan kepada TUHAN, tetapi tak boleh dibakar di atas mezbah."},{"id":2776,"book_id":3,"chapter":2,"verse":13,"text":"Setiap kurban sajian harus diberi garam, karena garam menandakan perjanjian Allah dengan kamu. Jadi semua persembahan harus diberi garam."},{"id":2777,"book_id":3,"chapter":2,"verse":14,"text":"Apabila kamu mempersembahkan kepada TUHAN gandum pertama yang kamu tuai, bawalah gandum baru yang sudah ditumbuk halus atau dipanggang."},{"id":2778,"book_id":3,"chapter":2,"verse":15,"text":"Gandum itu harus dituangi minyak zaitun dan diberi kemenyan di atasnya."},{"id":2779,"book_id":3,"chapter":2,"verse":16,"text":"Imam harus membakar sebagian dari gandum dan minyak itu serta semua kemenyannya, sebagai tanda bahwa seluruhnya sudah dipersembahkan kepada TUHAN."},{"id":2780,"book_id":3,"chapter":3,"verse":1,"text":"Apabila seseorang mempersembahkan seekor sapi untuk kurban perdamaian, sapi itu boleh jantan, boleh betina, tetapi tak boleh ada cacatnya."},{"id":2781,"book_id":3,"chapter":3,"verse":2,"text":"Orang yang mempersembahkannya harus meletakkan tangannya di atas kepala binatang itu lalu menyembelihnya di depan pintu Kemah TUHAN. Imam-imam keturunan Harun harus menyiramkan darah sapi itu pada keempat sisi mezbah."},{"id":2782,"book_id":3,"chapter":3,"verse":3,"text":"Untuk kurban perdamaian kepada TUHAN, imam harus mempersembahkan bagian-bagian ini dari binatang itu: lemak yang membungkus isi perutnya,"},{"id":2783,"book_id":3,"chapter":3,"verse":4,"text":"ginjal dengan lemaknya dan bagian yang paling baik dari hatinya."},{"id":2784,"book_id":3,"chapter":3,"verse":5,"text":"Semuanya itu bersama-sama dengan kurban bakaran lainnya, harus dibakar di atas mezbah. Bau kurban makanan itu menyenangkan hati TUHAN."},{"id":2785,"book_id":3,"chapter":3,"verse":6,"text":"Kalau yang dipersembahkan untuk kurban perdamaian itu seekor domba atau kambing, binatang itu boleh jantan, boleh betina, tetapi tak boleh ada cacatnya."},{"id":2786,"book_id":3,"chapter":3,"verse":7,"text":"Apabila seseorang mempersembahkan seekor domba, ia harus membawanya ke Kemah TUHAN."},{"id":2787,"book_id":3,"chapter":3,"verse":8,"text":"Di situ ia harus meletakkan tangannya di atas kepala domba itu lalu menyembelihnya di depan Kemah. Lalu imam harus menyiramkan darah domba itu pada keempat sisi mezbah."},{"id":2788,"book_id":3,"chapter":3,"verse":9,"text":"Untuk kurban perdamaian kepada TUHAN, imam harus mempersembahkan bagian-bagian ini dari domba itu: lemaknya, seluruh ekornya yang berlemak dipotong dekat tulang belakangnya, lemak yang membungkus isi perutnya,"},{"id":2789,"book_id":3,"chapter":3,"verse":10,"text":"ginjal dengan lemaknya dan bagian yang paling baik dari hatinya."},{"id":2790,"book_id":3,"chapter":3,"verse":11,"text":"Imam yang bertugas harus membakar semua itu di atas mezbah untuk kurban makanan bagi TUHAN."},{"id":2791,"book_id":3,"chapter":3,"verse":12,"text":"Kalau yang dipersembahkan seekor kambing, orang yang mempersembahkannya harus membawanya ke Kemah TUHAN."},{"id":2792,"book_id":3,"chapter":3,"verse":13,"text":"Di situ ia harus meletakkan tangannya di atas kepala kambing itu lalu menyembelihnya di depan Kemah. Imam harus menyiramkan darah binatang itu pada keempat sisi mezbah."},{"id":2793,"book_id":3,"chapter":3,"verse":14,"text":"Untuk kurban makanan bagi TUHAN, imam harus mempersembahkan bagian-bagian ini dari kambing itu: lemak yang membungkus isi perutnya,"},{"id":2794,"book_id":3,"chapter":3,"verse":15,"text":"ginjal dengan lemaknya dan bagian yang paling baik dari hatinya."},{"id":2795,"book_id":3,"chapter":3,"verse":16,"text":"Imam yang bertugas harus membakar semua itu di atas mezbah. Bau kurban makanan itu menyenangkan hati TUHAN. Semua lemak binatang itu untuk TUHAN."},{"id":2796,"book_id":3,"chapter":3,"verse":17,"text":"Orang Israel sekali-kali tak boleh makan lemak atau darah. Peraturan itu berlaku untuk selama-lamanya dan harus ditaati oleh setiap orang Israel di mana saja ia tinggal."},{"id":2797,"book_id":3,"chapter":4,"verse":1,"text":"TUHAN menyuruh Musa"},{"id":2798,"book_id":3,"chapter":4,"verse":2,"text":"mengumumkan kepada bangsa Israel bahwa siapa saja yang dengan tidak disengaja berdosa karena melanggar salah satu dari perintah-perintah TUHAN, harus mengikuti peraturan ini."},{"id":2799,"book_id":3,"chapter":4,"verse":3,"text":"Apabila yang berdosa Imam Agung, sehingga bangsa Israel ikut bersalah, ia harus mengurbankan seekor sapi jantan muda yang tidak ada cacatnya kepada TUHAN supaya dosanya diampuni."},{"id":2800,"book_id":3,"chapter":4,"verse":4,"text":"Sapi itu harus dibawanya ke pintu Kemah TUHAN. Imam Agung harus meletakkan tangannya di atas kepala binatang itu, lalu menyembelihnya di depan Kemah."},{"id":2801,"book_id":3,"chapter":4,"verse":5,"text":"Sebagian dari darahnya harus dibawanya masuk ke dalam Kemah."},{"id":2802,"book_id":3,"chapter":4,"verse":6,"text":"Lalu ia harus mencelupkan jarinya ke dalam darah itu dan memercikkannya tujuh kali di depan tirai yang memisahkan Ruang Suci."},{"id":2803,"book_id":3,"chapter":4,"verse":7,"text":"Sebagian dari darah itu harus dioleskan pada tanduk-tanduk di sudut-sudut mezbah dupa harum di dalam Kemah, dan selebihnya harus disiramkan pada dasar mezbah kurban bakaran yang ada di depan pintu Kemah."},{"id":2804,"book_id":3,"chapter":4,"verse":8,"text":"Imam harus mengambil seluruh lemak sapi jantan itu, yaitu lemak yang membungkus isi perutnya,"},{"id":2805,"book_id":3,"chapter":4,"verse":9,"text":"ginjal dengan lemaknya dan bagian yang paling baik dari hatinya."},{"id":2806,"book_id":3,"chapter":4,"verse":10,"text":"Semua itu harus dibakarnya di atas mezbah kurban bakaran seperti pada kurban perdamaian."},{"id":2807,"book_id":3,"chapter":4,"verse":11,"text":"Tetapi daging sapi itu, kulitnya, kepalanya, kakinya, isi perut selebihnya termasuk ususnya,"},{"id":2808,"book_id":3,"chapter":4,"verse":12,"text":"jadi seluruhnya kecuali bagian yang sudah dipisahkan, harus dibawa ke luar perkemahan. Di situ sapi itu harus dibakar di atas kayu api di tempat pembuangan abu, yaitu tempat yang dikhususkan untuk itu."},{"id":2809,"book_id":3,"chapter":4,"verse":13,"text":"Apabila yang berdosa seluruh umat Israel, sebab dengan tidak disengaja melanggar salah satu perintah TUHAN,"},{"id":2810,"book_id":3,"chapter":4,"verse":14,"text":"maka segera setelah dosa itu diketahui, umat harus membawa seekor sapi jantan muda ke depan Kemah TUHAN. Binatang itu harus dipersembahkan untuk kurban pengampunan dosa."},{"id":2811,"book_id":3,"chapter":4,"verse":15,"text":"Para pemimpin bangsa harus meletakkan tangan mereka di atas kepala binatang itu, lalu menyembelihnya di tempat itu."},{"id":2812,"book_id":3,"chapter":4,"verse":16,"text":"Imam Agung harus membawa sebagian dari darah binatang itu masuk ke dalam Kemah."},{"id":2813,"book_id":3,"chapter":4,"verse":17,"text":"Di situ ia harus mencelupkan jarinya ke dalam darah itu lalu memercikkannya tujuh kali di depan tirai yang memisahkan Ruang Suci."},{"id":2814,"book_id":3,"chapter":4,"verse":18,"text":"Sebagian lagi harus dioleskan pada tanduk-tanduk di sudut-sudut mezbah dupa di dalam Kemah, dan selebihnya harus disiramkan ke dasar mezbah tempat kurban bakaran yang ada di depan pintu Kemah."},{"id":2815,"book_id":3,"chapter":4,"verse":19,"text":"Seluruh lemak binatang itu harus diambil lalu dibakar di atas mezbah."},{"id":2816,"book_id":3,"chapter":4,"verse":20,"text":"Caranya seperti pada persembahan sapi jantan untuk kurban pengampunan dosa. Begitulah cara Imam Agung mempersembahkan kurban untuk dosa-dosa umat, maka dosa-dosa itu akan diampuni TUHAN."},{"id":2817,"book_id":3,"chapter":4,"verse":21,"text":"Kemudian sapi jantan itu harus dibawa ke luar, dan dibakar di luar perkemahan, seperti pada persembahan sapi jantan untuk kurban pengampunan dosa Imam Agung itu sendiri. Begitulah cara mempersembahkan kurban pengampunan dosa umat."},{"id":2818,"book_id":3,"chapter":4,"verse":22,"text":"Apabila yang berdosa seorang penguasa karena dengan tidak disengaja melanggar salah satu perintah TUHAN,"},{"id":2819,"book_id":3,"chapter":4,"verse":23,"text":"maka segera setelah menyadarinya, ia harus mengurbankan seekor kambing jantan yang tidak ada cacatnya untuk pengampunan dosanya."},{"id":2820,"book_id":3,"chapter":4,"verse":24,"text":"Ia harus meletakkan tangannya di atas kepala binatang itu, lalu menyembelihnya di sebelah utara mezbah, tempat memotong binatang untuk kurban bakaran."},{"id":2821,"book_id":3,"chapter":4,"verse":25,"text":"Imam harus mencelupkan jarinya ke dalam darah binatang itu lalu mengoleskannya pada tanduk-tanduk di sudut-sudut mezbah dan menyiramkan sisanya ke dasar mezbah."},{"id":2822,"book_id":3,"chapter":4,"verse":26,"text":"Kemudian seluruh lemak binatang itu harus dibakar di atas mezbah, seperti pada kurban perdamaian. Begitulah cara imam mempersembahkan kurban untuk seorang penguasa, maka orang itu akan diampuni TUHAN."},{"id":2823,"book_id":3,"chapter":4,"verse":27,"text":"Apabila seorang dari rakyat biasa berbuat dosa karena dengan tidak disengaja melanggar salah satu perintah TUHAN,"},{"id":2824,"book_id":3,"chapter":4,"verse":28,"text":"maka segera setelah menyadarinya, ia harus mengurbankan seekor kambing betina yang tak ada cacatnya."},{"id":2825,"book_id":3,"chapter":4,"verse":29,"text":"Ia harus meletakkan tangannya di atas kepala binatang itu, lalu menyembelihnya di sebelah utara, mezbah tempat memotong binatang untuk kurban bakaran."},{"id":2826,"book_id":3,"chapter":4,"verse":30,"text":"Imam harus mencelupkan jarinya ke dalam darah binatang itu, lalu mengoleskannya pada tanduk-tanduk di sudut-sudut mezbah dan menyiramkan sisanya ke dasar mezbah."},{"id":2827,"book_id":3,"chapter":4,"verse":31,"text":"Seluruh lemak binatang itu harus diambil seperti pada kurban perdamaian. Lemak itu harus dibakar oleh imam di atas mezbah, supaya baunya menyenangkan hati TUHAN. Begitulah cara imam mempersembahkan kurban untuk dosa seorang dari rakyat biasa, maka orang itu akan diampuni TUHAN."},{"id":2828,"book_id":3,"chapter":4,"verse":32,"text":"Apabila seseorang mengurbankan seekor domba untuk pengampunan dosanya, domba itu harus betina dan tidak ada cacatnya."},{"id":2829,"book_id":3,"chapter":4,"verse":33,"text":"Ia harus meletakkan tangannya di atas kepala binatang itu, lalu menyembelihnya di sebelah utara mezbah, tempat memotong binatang untuk kurban bakaran."},{"id":2830,"book_id":3,"chapter":4,"verse":34,"text":"Imam harus mencelupkan jarinya ke dalam darah binatang itu, lalu mengoleskannya pada tanduk-tanduk di sudut-sudut mezbah, dan menyiramkan sisanya ke dasar mezbah."},{"id":2831,"book_id":3,"chapter":4,"verse":35,"text":"Kemudian seluruh lemak binatang itu harus diambil seperti pada kurban perdamaian. Lemak itu harus dibakar di atas mezbah, bersama-sama dengan kurban makanan yang dipersembahkan kepada TUHAN. Begitulah cara imam mempersembahkan kurban untuk dosa orang itu, maka ia akan diampuni TUHAN."},{"id":2832,"book_id":3,"chapter":5,"verse":1,"text":"Kurban pengampunan dosa perlu dipersembahkan: Apabila seseorang secara resmi diminta memberi kesaksian di pengadilan, tetapi tidak memberi keterangan tentang apa yang sudah dilihat atau didengarnya sehingga ia harus menanggung akibatnya."},{"id":2833,"book_id":3,"chapter":5,"verse":2,"text":"Apabila seseorang bersalah karena dengan tidak disengaja menjadi najis, sebab telah menyentuh sesuatu yang najis, misalnya bangkai binatang, dan kemudian menyadari perbuatannya."},{"id":2834,"book_id":3,"chapter":5,"verse":3,"text":"Apabila seseorang bersalah karena dengan tidak disengaja menyentuh barang najis yang berasal dari manusia, dan kemudian menyadari perbuatannya."},{"id":2835,"book_id":3,"chapter":5,"verse":4,"text":"Apabila seseorang bersalah karena bersumpah dengan sembarangan untuk melakukan apa saja, dan kemudian menyadari perbuatannya."},{"id":2836,"book_id":3,"chapter":5,"verse":5,"text":"Dalam setiap perkara itu, orang yang bersalah harus mengakui kesalahannya."},{"id":2837,"book_id":3,"chapter":5,"verse":6,"text":"Dan untuk tebusan dosanya, ia harus membawa seekor domba atau kambing betina untuk TUHAN. Imam harus mempersembahkan kurban itu supaya dosa orang itu diampuni."},{"id":2838,"book_id":3,"chapter":5,"verse":7,"text":"Tetapi apabila orang yang bersalah tidak mampu menyediakan domba atau kambing untuk menebus dosanya, ia harus membawa sepasang burung tekukur atau burung merpati muda, seekor untuk kurban pengampunan dosa, dan seekor lagi untuk kurban bakaran."},{"id":2839,"book_id":3,"chapter":5,"verse":8,"text":"Burung-burung itu harus dibawa kepada imam. Imam harus lebih dahulu mempersembahkan burung yang ditentukan untuk kurban pengampunan dosa. Leher burung itu harus dipuntir, tetapi tak boleh sampai putus kepalanya."},{"id":2840,"book_id":3,"chapter":5,"verse":9,"text":"Darah burung itu harus dipercikkan pada sisi mezbah, dan selebihnya dipencet keluar pada dasar mezbah untuk kurban pengampunan dosa."},{"id":2841,"book_id":3,"chapter":5,"verse":10,"text":"Sesudah itu imam mempersembahkan burung yang kedua untuk kurban bakaran, sesuai dengan peraturan. Begitulah cara imam mempersembahkan kurban untuk dosa orang itu, maka ia akan diampuni TUHAN."},{"id":2842,"book_id":3,"chapter":5,"verse":11,"text":"Kalau orang yang bersalah tidak mampu menyediakan sepasang burung tekukur atau burung merpati untuk kurban pengampunan dosa, ia harus membawa satu kilogram tepung. Tepung itu tidak boleh dicampur minyak zaitun atau disertai kemenyan, sebab kurban itu adalah kurban pengampunan dosa dan bukan kurban sajian."},{"id":2843,"book_id":3,"chapter":5,"verse":12,"text":"Tepung itu harus dibawa kepada imam. Imam harus mengambil segenggam dari tepung itu sebagai tanda bahwa seluruhnya sudah dikurbankan kepada TUHAN. Tepung yang segenggam itu harus dibakar di atas mezbah sebagai kurban makanan. Itulah kurbannya untuk pengampunan dosa."},{"id":2844,"book_id":3,"chapter":5,"verse":13,"text":"Begitulah cara imam mempersembahkan kurban untuk dosa orang itu, maka ia akan diampuni TUHAN. Tepung yang selebihnya adalah bagian imam, seperti pada kurban gandum."},{"id":2845,"book_id":3,"chapter":5,"verse":14,"text":"TUHAN memberi kepada Musa peraturan-peraturan ini."},{"id":2846,"book_id":3,"chapter":5,"verse":15,"text":"Kalau seseorang dengan tidak disengaja berbuat dosa karena lalai dalam menyerahkan persembahan-persembahan yang diwajibkan untuk TUHAN, maka orang itu harus membawa kurban ganti rugi. Kurban itu harus seekor domba atau kambing jantan yang tidak ada cacatnya, dan dinilai menurut harga yang berlaku di Kemah TUHAN."},{"id":2847,"book_id":3,"chapter":5,"verse":16,"text":"Orang itu harus membayar apa yang dahulu dilalaikannya, ditambah dengan dua puluh persen. Kemudian ia harus menyerahkan binatang itu kepada imam, dan imam mengurbankannya untuk dosa orang itu, maka ia akan diampuni TUHAN."},{"id":2848,"book_id":3,"chapter":5,"verse":17,"text":"Kalau seseorang dengan tidak disengaja berbuat dosa karena melanggar salah satu perintah TUHAN, orang itu bersalah dan harus menanggung akibatnya."},{"id":2849,"book_id":3,"chapter":5,"verse":18,"text":"Untuk kurban ganti rugi ia harus membawa seekor domba atau kambing jantan yang tidak ada cacatnya dan dinilai menurut harga yang berlaku di Kemah TUHAN. Imam mengurbankannya untuk dosa orang itu, maka ia akan diampuni TUHAN."},{"id":2850,"book_id":3,"chapter":5,"verse":19,"text":"Itulah kurban ganti rugi untuk kesalahan yang dilakukannya terhadap TUHAN."},{"id":2851,"book_id":3,"chapter":6,"verse":1,"text":"TUHAN memberi kepada Musa peraturan-peraturan ini."},{"id":2852,"book_id":3,"chapter":6,"verse":2,"text":"Seseorang harus mempersembahkan kurban kalau ia berdosa terhadap TUHAN karena tak mau mengembalikan barang yang dititipkan kepadanya oleh sesamanya, atau menipu orang, mencuri barangnya, atau sudah menemukan barang yang hilang, tetapi memungkirinya dengan sumpah."},{"id":2853,"book_id":3,"chapter":6,"verse":3,"text":"(6:2)"},{"id":2854,"book_id":3,"chapter":6,"verse":4,"text":"Orang yang bersalah itu harus membayar kembali semua yang diperolehnya dengan tidak jujur. Pada waktu ia kedapatan bersalah, ia harus membayar penuh kepada pemiliknya, ditambah dua puluh persen."},{"id":2855,"book_id":3,"chapter":6,"verse":5,"text":"(6:4)"},{"id":2856,"book_id":3,"chapter":6,"verse":6,"text":"Untuk kurban ganti rugi orang itu harus mempersembahkan seekor domba atau kambing jantan yang tidak ada cacatnya dan dinilai menurut harga yang berlaku di Kemah TUHAN."},{"id":2857,"book_id":3,"chapter":6,"verse":7,"text":"Imam mengurbankannya untuk dosa orang itu, maka ia akan diampuni TUHAN."},{"id":2858,"book_id":3,"chapter":6,"verse":8,"text":"TUHAN menyuruh Musa"},{"id":2859,"book_id":3,"chapter":6,"verse":9,"text":"memberi kepada Harun dan anak-anaknya peraturan-peraturan ini tentang kurban yang dibakar seluruhnya. Imam harus meletakkan kurban bakaran di atas mezbah dan membiarkannya di situ sepanjang malam, dan apinya harus menyala terus."},{"id":2860,"book_id":3,"chapter":6,"verse":10,"text":"Sesudah kurban itu menjadi abu, imam berpakaian celana pendek dan jubah dari kain linen, harus mengangkat abu berlemak itu dari atas mezbah dan menaruhnya di samping mezbah."},{"id":2861,"book_id":3,"chapter":6,"verse":11,"text":"Sesudah itu ia harus ganti pakaian dan membawa abu itu ke luar perkemahan, ke tempat yang dikhususkan untuk itu."},{"id":2862,"book_id":3,"chapter":6,"verse":12,"text":"Setiap pagi imam harus menaruh kayu api di atas mezbah, mengatur kurban bakaran di atasnya, dan membakar lemak dari kurban perdamaian. Api di atas mezbah harus terus menyala dan tidak boleh dibiarkan padam."},{"id":2863,"book_id":3,"chapter":6,"verse":13,"text":"(6:12)"},{"id":2864,"book_id":3,"chapter":6,"verse":14,"text":"Inilah peraturan-peraturan tentang kurban sajian untuk TUHAN. Kurban itu harus dibawa ke depan mezbah oleh seorang dari keturunan Harun."},{"id":2865,"book_id":3,"chapter":6,"verse":15,"text":"Ia harus mengambil segenggam tepung halus dengan minyak dan semua kemenyannya, lalu membakarnya di atas mezbah sebagai tanda bahwa seluruh kurban itu dipersembahkan kepada TUHAN. Bau kurban itu menyenangkan hati TUHAN."},{"id":2866,"book_id":3,"chapter":6,"verse":16,"text":"Tepung yang selebihnya harus dijadikan roti tak beragi dan dimakan oleh imam-imam di tempat yang khusus, yaitu di pelataran Kemah TUHAN. Itulah bagian para imam yang diberikan TUHAN kepada mereka dari kurban makanan. Makanan itu sangat suci, seperti kurban pengampunan dosa dan kurban ganti rugi."},{"id":2867,"book_id":3,"chapter":6,"verse":17,"text":"(6:16)"},{"id":2868,"book_id":3,"chapter":6,"verse":18,"text":"Untuk selama-lamanya setiap orang laki-laki keturunan Harun boleh makan roti itu; itulah bagian mereka yang tetap dari makanan yang dipersembahkan kepada TUHAN. Orang lain yang menyentuh makanan yang sudah dikurbankan itu, akan mendapat celaka karena kekuatan kesuciannya."},{"id":2869,"book_id":3,"chapter":6,"verse":19,"text":"TUHAN memberi kepada Musa peraturan-peraturan ini"},{"id":2870,"book_id":3,"chapter":6,"verse":20,"text":"tentang kurban pada pentahbisan seorang imam keturunan Harun. Pada hari ia ditahbiskan, ia harus mempersembahkan satu kilogram tepung gandum kepada TUHAN. Separuhnya harus dipersembahkan pada waktu pagi dan sisanya pada waktu sore."},{"id":2871,"book_id":3,"chapter":6,"verse":21,"text":"Tepung itu harus dicampur dengan minyak, lalu dibakar di atas panggangan, kemudian dibelah-belah dan dipersembahkan sebagai kurban sajian. Bau kurban itu menyenangkan hati TUHAN."},{"id":2872,"book_id":3,"chapter":6,"verse":22,"text":"Untuk selama-lamanya setiap keturunan Harun yang ditahbiskan menjadi Imam Agung harus mempersembahkan kurban itu. Seluruhnya harus dibakar untuk persembahan bagi TUHAN."},{"id":2873,"book_id":3,"chapter":6,"verse":23,"text":"Setiap kurban sajian yang dipersembahkan oleh imam harus dibakar seluruhnya, sedikit pun tidak boleh dimakan."},{"id":2874,"book_id":3,"chapter":6,"verse":24,"text":"TUHAN menyuruh Musa"},{"id":2875,"book_id":3,"chapter":6,"verse":25,"text":"memberi kepada Harun dan anak-anaknya peraturan-peraturan ini tentang kurban pengampunan dosa. Binatang untuk kurban pengampunan dosa harus disembelih di tempat memotong binatang untuk kurban bakaran. Kurban itu sangat suci."},{"id":2876,"book_id":3,"chapter":6,"verse":26,"text":"Imam yang mempersembahkan kurban itu harus memakannya di tempat yang khusus, yaitu di pelataran Kemah TUHAN."},{"id":2877,"book_id":3,"chapter":6,"verse":27,"text":"Siapa pun atau apa pun yang kena daging ternak itu akan mendapat celaka karena kekuatan kesuciannya. Kalau sehelai baju kena percikan darah binatang itu, baju itu harus dicuci di tempat yang khusus."},{"id":2878,"book_id":3,"chapter":6,"verse":28,"text":"Periuk tanah yang dipakai untuk merebus daging kurban itu harus dipecahkan. Kalau yang dipakai periuk logam, periuk itu harus digosok lalu dibersihkan dengan air."},{"id":2879,"book_id":3,"chapter":6,"verse":29,"text":"Setiap orang laki-laki dalam keluarga imam-imam boleh makan kurban yang sangat suci itu."},{"id":2880,"book_id":3,"chapter":6,"verse":30,"text":"Binatang untuk upacara pengampunan dosa yang diambil sebagian darahnya untuk dibawa ke Ruang Suci, harus dibakar habis dan tak boleh dimakan."},{"id":2881,"book_id":3,"chapter":7,"verse":1,"text":"Inilah peraturan-peraturan tentang kurban ganti rugi. Kurban itu sangat suci."},{"id":2882,"book_id":3,"chapter":7,"verse":2,"text":"Binatang untuk kurban harus disembelih di tempat memotong binatang untuk kurban bakaran, lalu darahnya disiramkan pada keempat sisi mezbah."},{"id":2883,"book_id":3,"chapter":7,"verse":3,"text":"Imam harus mempersembahkan di atas mezbah semua lemak binatang itu, yaitu: Ekornya yang berlemak, lemak yang menutupi isi perutnya, ginjal dengan lemaknya, dan bagian yang paling baik dari hatinya."},{"id":2884,"book_id":3,"chapter":7,"verse":4,"text":"(7:3)"},{"id":2885,"book_id":3,"chapter":7,"verse":5,"text":"Semua itu harus dibakarnya di atas mezbah sebagai kurban makanan bagi TUHAN. Kurban itu adalah untuk kurban ganti rugi."},{"id":2886,"book_id":3,"chapter":7,"verse":6,"text":"Setiap orang laki-laki dalam keluarga imam-imam boleh makan daging kurban itu, tetapi mereka harus memakannya di tempat yang khusus, karena kurban itu sangat suci."},{"id":2887,"book_id":3,"chapter":7,"verse":7,"text":"Untuk kurban pengampunan dosa dan kurban ganti rugi berlaku peraturan yang sama, yaitu: Daging ternak yang dikurbankan adalah bagian imam yang mempersembahkannya."},{"id":2888,"book_id":3,"chapter":7,"verse":8,"text":"Kulit ternak itu juga untuk imam."},{"id":2889,"book_id":3,"chapter":7,"verse":9,"text":"Setiap kurban sajian yang dibakar dalam pembakaran atau dimasak dalam kuali atau yang dipanggang, menjadi bagian imam yang mempersembahkannya."},{"id":2890,"book_id":3,"chapter":7,"verse":10,"text":"Tetapi kurban sajian yang tidak dimasak, baik yang dicampur dengan minyak maupun yang kering, seluruhnya untuk imam-imam keturunan Harun, dan harus dibagi rata antara mereka."},{"id":2891,"book_id":3,"chapter":7,"verse":11,"text":"Inilah peraturan-peraturan tentang kurban perdamaian yang dipersembahkan kepada TUHAN."},{"id":2892,"book_id":3,"chapter":7,"verse":12,"text":"Kalau kurban itu dipersembahkan untuk berterima kasih, maka dengan binatang itu harus dikurbankan juga roti yang tidak pakai ragi. Roti itu boleh yang tebal dari adonan tepung dengan minyak zaitun, boleh juga roti kering tipis yang dioles dengan minyak, atau kue tepung yang dibuat dengan minyak zaitun."},{"id":2893,"book_id":3,"chapter":7,"verse":13,"text":"Selain itu harus dipersembahkan juga roti yang dibuat pakai ragi."},{"id":2894,"book_id":3,"chapter":7,"verse":14,"text":"Dari tiap macam roti sebagian harus dipersembahkan kepada TUHAN, dan itu bagian imam yang mengambil darah binatang itu dan menyiramkannya pada mezbah untuk kurban perdamaian."},{"id":2895,"book_id":3,"chapter":7,"verse":15,"text":"Dagingnya harus dimakan pada hari binatang itu dipersembahkan, sedikit pun tak boleh ditinggalkan sampai besok paginya."},{"id":2896,"book_id":3,"chapter":7,"verse":16,"text":"Apabila seseorang membawa kurban perdamaian untuk menepati kaulnya, atau untuk kurban sukarela, tidak perlu seluruhnya dimakan pada hari itu juga. Bagian selebihnya boleh dimakan besoknya."},{"id":2897,"book_id":3,"chapter":7,"verse":17,"text":"Kalau pada hari yang ketiga masih ada sisanya, daging itu harus dibakar habis."},{"id":2898,"book_id":3,"chapter":7,"verse":18,"text":"Tetapi kalau pada hari yang ketiga daging itu dimakan juga, maka kurban itu tidak akan diterima dan tidak membawa berkat bagi orang itu, malah menjadi haram. Orang yang memakannya bersalah dan harus menanggung akibatnya."},{"id":2899,"book_id":3,"chapter":7,"verse":19,"text":"Daging yang kena sesuatu yang najis harus dibakar habis dan tak boleh dimakan. Daging kurban perdamaian hanya boleh dimakan oleh orang yang tidak najis."},{"id":2900,"book_id":3,"chapter":7,"verse":20,"text":"Kalau orang memakan daging itu pada waktu ia sedang najis, ia tidak lagi dianggap anggota umat TUHAN."},{"id":2901,"book_id":3,"chapter":7,"verse":21,"text":"Apabila seseorang makan daging kurban itu sesudah menyentuh sesuatu yang najis, baik yang berasal dari manusia maupun dari hewan, ia juga tidak lagi dianggap anggota umat TUHAN."},{"id":2902,"book_id":3,"chapter":7,"verse":22,"text":"TUHAN memberi kepada Musa peraturan-peraturan ini"},{"id":2903,"book_id":3,"chapter":7,"verse":23,"text":"untuk bangsa Israel. Lemak sapi, domba atau kambing tidak boleh dimakan."},{"id":2904,"book_id":3,"chapter":7,"verse":24,"text":"Lemak binatang yang mati dengan sendirinya atau karena diterkam oleh binatang buas, tak boleh dimakan tetapi boleh dipakai untuk keperluan lain."},{"id":2905,"book_id":3,"chapter":7,"verse":25,"text":"Orang yang makan lemak binatang yang bisa dipersembahkan untuk kurban makanan bagi Allah, tidak lagi dianggap anggota umat TUHAN."},{"id":2906,"book_id":3,"chapter":7,"verse":26,"text":"Orang Israel, di mana pun ia tinggal, tak boleh makan darah burung atau darah binatang lainnya."},{"id":2907,"book_id":3,"chapter":7,"verse":27,"text":"Siapa yang melanggar peraturan itu tidak lagi dianggap anggota umat TUHAN."},{"id":2908,"book_id":3,"chapter":7,"verse":28,"text":"TUHAN memberi kepada Musa peraturan-peraturan ini"},{"id":2909,"book_id":3,"chapter":7,"verse":29,"text":"untuk bangsa Israel. Barangsiapa membawa kurban perdamaian, harus memisahkan sebagian untuk persembahan khusus bagi TUHAN."},{"id":2910,"book_id":3,"chapter":7,"verse":30,"text":"Ia sendiri harus membawa kurban makanan itu. Lemak dan dada binatang itu harus dipersembahkan sebagai persembahan unjukan bagi TUHAN."},{"id":2911,"book_id":3,"chapter":7,"verse":31,"text":"Imam harus membakar lemak binatang itu di atas mezbah, tetapi dadanya adalah bagian para imam."},{"id":2912,"book_id":3,"chapter":7,"verse":32,"text":"Paha kanannya harus diberikan sebagai sumbangan khusus"},{"id":2913,"book_id":3,"chapter":7,"verse":33,"text":"kepada imam yang mempersembahkan darah dan lemak kurban perdamaian itu."},{"id":2914,"book_id":3,"chapter":7,"verse":34,"text":"Dada dan paha kanan adalah pemberian khusus yang diambil TUHAN dari persembahan unjukan bangsa Israel dan diberikan kepada para imam. Itulah sumbangan bangsa Israel bagi para imam untuk selama-lamanya."},{"id":2915,"book_id":3,"chapter":7,"verse":35,"text":"Dari makanan yang dipersembahkan kepada TUHAN, bagian itulah yang diberikannya kepada Harun dan anak-anaknya pada hari mereka ditahbiskan menjadi imam."},{"id":2916,"book_id":3,"chapter":7,"verse":36,"text":"Pada hari itu TUHAN memerintahkan bangsa Israel supaya dari persembahan mereka, bagian itu untuk para imam. Peraturan ini harus ditaati bangsa Israel untuk selama-lamanya."},{"id":2917,"book_id":3,"chapter":7,"verse":37,"text":"Begitulah peraturan-peraturan tentang kurban bakaran, kurban sajian, kurban pengampunan dosa, kurban ganti rugi, kurban pentahbisan dan kurban perdamaian."},{"id":2918,"book_id":3,"chapter":7,"verse":38,"text":"TUHAN memberi perintah-perintah itu kepada Musa di Gunung Sinai pada waktu Ia menyuruh bangsa Israel mempersembahkan kurban di padang gurun Sinai."},{"id":2919,"book_id":3,"chapter":8,"verse":1,"text":"TUHAN berkata kepada Musa,"},{"id":2920,"book_id":3,"chapter":8,"verse":2,"text":"\"Panggillah Harun dan anak-anaknya dan bawalah pakaian imam, minyak upacara, seekor sapi jantan muda untuk kurban pengampunan dosa, dua ekor domba jantan dan sebakul roti yang tak beragi."},{"id":2921,"book_id":3,"chapter":8,"verse":3,"text":"Lalu suruhlah seluruh umat Israel berkumpul di depan pintu Kemah-Ku.\""},{"id":2922,"book_id":3,"chapter":8,"verse":4,"text":"Musa melakukan apa yang diperintahkan TUHAN. Waktu seluruh umat sudah berkumpul di tempat itu,"},{"id":2923,"book_id":3,"chapter":8,"verse":5,"text":"Musa berkata kepada mereka, \"Yang saya lakukan sekarang ini adalah perintah TUHAN.\""},{"id":2924,"book_id":3,"chapter":8,"verse":6,"text":"Lalu ia menyuruh Harun dan anak-anaknya tampil ke depan dan membasuh diri."},{"id":2925,"book_id":3,"chapter":8,"verse":7,"text":"Sesudahnya ia mengenakan pakaian imam pada Harun: kemeja, ikat pinggang dan jubah. Juga efod yang diikat ke pinggangnya dengan ikat dari kain halus."},{"id":2926,"book_id":3,"chapter":8,"verse":8,"text":"Lalu dipasangnya tutup dada pada Harun, dan ke dalam tutup dada itu dimasukkannya Urim dan Tumim."},{"id":2927,"book_id":3,"chapter":8,"verse":9,"text":"Lalu ditaruhnya serban di kepala Harun, dan pada serban itu disematkannya hiasan emas, yang menandakan bahwa Harun sudah menjadi milik TUHAN. Semua itu dilakukan Musa menurut perintah TUHAN kepadanya."},{"id":2928,"book_id":3,"chapter":8,"verse":10,"text":"Lalu Musa mengambil minyak upacara dan mengoleskannya pada Kemah TUHAN dan segala perlengkapannya. Dengan demikian semuanya dikhususkannya bagi TUHAN."},{"id":2929,"book_id":3,"chapter":8,"verse":11,"text":"Sedikit dari minyak itu dipercikkannya tujuh kali ke atas mezbah dan semua perlengkapannya, juga ke atas bak dan dasarnya. Dengan demikian semuanya dikhususkannya bagi TUHAN."},{"id":2930,"book_id":3,"chapter":8,"verse":12,"text":"Sesudahnya itu Musa mentahbiskan Harun dengan menuangkan sedikit minyak upacara ke atas kepalanya."},{"id":2931,"book_id":3,"chapter":8,"verse":13,"text":"Lalu ia menyuruh anak-anak Harun tampil ke depan. Dikenakannya pada mereka kemeja dan ikat pinggang. Lalu ditaruhnya serban di kepala mereka seperti yang diperintahkan TUHAN kepadanya."},{"id":2932,"book_id":3,"chapter":8,"verse":14,"text":"Sesudahnya Musa mengambil seekor sapi jantan muda untuk kurban pengampunan dosa. Harun dan anak-anaknya meletakkan tangan mereka di atas kepala binatang itu."},{"id":2933,"book_id":3,"chapter":8,"verse":15,"text":"Lalu Musa menyembelihnya dan mengambil sebagian darahnya. Darah itu dioleskannya dengan jarinya pada tanduk-tanduk di sudut-sudut mezbah, supaya mezbah itu dikhususkan bagi Allah. Darah yang selebihnya disiramkannya pada dasar mezbah. Begitulah caranya mezbah itu disucikan dan dikhususkan bagi TUHAN."},{"id":2934,"book_id":3,"chapter":8,"verse":16,"text":"Dari sapi yang baru dipotong itu, Musa mengambil semua lemak yang menutupi isi perutnya, ginjal dengan lemaknya dan bagian yang paling baik dari hatinya. Semua itu dibakarnya di atas mezbah."},{"id":2935,"book_id":3,"chapter":8,"verse":17,"text":"Tetapi daging sapi itu, kulitnya, isi perut selebihnya termasuk ususnya, jadi seluruh sapi itu kecuali bagian-bagian yang sudah dipisahkan dibakarnya di luar perkemahan seperti yang diperintahkan TUHAN."},{"id":2936,"book_id":3,"chapter":8,"verse":18,"text":"Kemudian Musa mengambil domba jantan untuk kurban bakaran, lalu Harun dan anak-anaknya meletakkan tangan mereka di atas kepala domba itu."},{"id":2937,"book_id":3,"chapter":8,"verse":19,"text":"Musa menyembelih domba itu dan darahnya disiramkannya pada keempat sisi mezbah."},{"id":2938,"book_id":3,"chapter":8,"verse":20,"text":"Lalu binatang itu dipotong-potongnya dan isi perut serta kakinya dicucinya dengan air. Kepala, lemak, dan selebihnya dari daging domba jantan itu dibakarnya untuk kurban bakaran di atas mezbah seperti yang diperintahkan TUHAN kepadanya. Bau kurban makanan itu menyenangkan hati TUHAN."},{"id":2939,"book_id":3,"chapter":8,"verse":21,"text":"(8:20)"},{"id":2940,"book_id":3,"chapter":8,"verse":22,"text":"Lalu Musa mengambil domba jantan yang seekor lagi untuk kurban pentahbisan imam. Harun dan anak-anaknya meletakkan tangan mereka di atas kepala domba itu,"},{"id":2941,"book_id":3,"chapter":8,"verse":23,"text":"lalu Musa menyembelihnya. Sesudah itu diambilnya sedikit darah binatang itu, dan dioleskannya pada cuping telinga kanan Harun, pada ibu jari tangan kanan, dan ibu jari kaki kanannya."},{"id":2942,"book_id":3,"chapter":8,"verse":24,"text":"Kemudian ia menyuruh anak-anak Harun mendekat, lalu dioleskannya juga sedikit darah pada cuping telinga kanan mereka, pada ibu jari tangan kanan, serta ibu jari kaki kanan mereka. Darah yang selebihnya disiramkannya pada keempat sisi mezbah."},{"id":2943,"book_id":3,"chapter":8,"verse":25,"text":"Musa mengambil lemak domba itu, ekornya yang berlemak, semua lemak yang menutupi isi perutnya, bagian yang paling baik dari hatinya, ginjal dengan lemaknya serta kaki kanannya."},{"id":2944,"book_id":3,"chapter":8,"verse":26,"text":"Dari bakul yang berisi roti tak beragi yang sudah dipersembahkan kepada TUHAN, Musa mengambil satu roti tebal yang dibuat dengan minyak dan satu roti tipis. Roti itu diletakkannya di atas lemak dan paha kanan domba."},{"id":2945,"book_id":3,"chapter":8,"verse":27,"text":"Seluruhnya ditaruhnya di tangan Harun dan anak-anaknya, lalu mereka mempersembahkannya sebagai persembahan unjukan kepada TUHAN."},{"id":2946,"book_id":3,"chapter":8,"verse":28,"text":"Sesudahnya Musa mengambil makanan itu dari mereka dan membakarnya di atas mezbah, bersama dengan kurban bakaran untuk kurban pentahbisan. Bau kurban makanan itu menyenangkan hati TUHAN."},{"id":2947,"book_id":3,"chapter":8,"verse":29,"text":"Lalu Musa mengambil dada domba itu dan mempersembahkannya sebagai persembahan unjukan kepada TUHAN. Itulah bagian Musa dari domba jantan yang dikurbankan untuk upacara pentahbisan imam. Semuanya dilakukan Musa seperti yang diperintahkan TUHAN kepadanya."},{"id":2948,"book_id":3,"chapter":8,"verse":30,"text":"Sesudah itu Musa mengambil sebagian dari minyak upacara dan sebagian dari darah yang ada di atas mezbah, lalu dipercikkannya kepada Harun dan anak-anaknya serta ke pakaian mereka. Dengan cara itu Musa mengkhususkan mereka dan pakaian mereka kepada TUHAN."},{"id":2949,"book_id":3,"chapter":8,"verse":31,"text":"Kemudian Musa berkata kepada Harun dan anak-anaknya, \"Masaklah daging kurban itu di depan pintu Kemah TUHAN. Menurut perintah TUHAN, kalian harus memakannya di situ dengan roti kurban pentahbisan yang ada di dalam bakul."},{"id":2950,"book_id":3,"chapter":8,"verse":32,"text":"Daging dan roti yang selebihnya harus kalian bakar habis."},{"id":2951,"book_id":3,"chapter":8,"verse":33,"text":"Selama tujuh hari kalian tak boleh meninggalkan Kemah TUHAN sampai upacara pentahbisanmu selesai."},{"id":2952,"book_id":3,"chapter":8,"verse":34,"text":"TUHAN memerintahkan supaya apa yang kita lakukan hari ini juga dilakukan selanjutnya. Dengan upacara itu dosa-dosamu diampuni."},{"id":2953,"book_id":3,"chapter":8,"verse":35,"text":"Selama tujuh hari, siang dan malam, kalian harus tinggal di depan pintu Kemah untuk melakukan apa yang diperintahkan TUHAN. Kalau kalian tidak melakukannya, kalian akan mati. Itulah yang diperintahkan TUHAN kepada saya.\""},{"id":2954,"book_id":3,"chapter":8,"verse":36,"text":"Lalu Harun dan anak-anaknya melakukan semua yang diperintahkan TUHAN melalui Musa."},{"id":2955,"book_id":3,"chapter":9,"verse":1,"text":"Sehari sesudah upacara pentahbisan itu selesai, pada hari yang kedelapan, Musa memanggil Harun dan anak-anaknya serta para pemimpin bangsa Israel."},{"id":2956,"book_id":3,"chapter":9,"verse":2,"text":"Kata Musa kepada Harun, \"Ambillah seekor sapi jantan muda dan seekor domba jantan, kedua-duanya yang tak ada cacatnya. Persembahkanlah kedua binatang itu kepada TUHAN, sapi jantan untuk kurban pengampunan dosa, dan domba jantan untuk kurban bakaran."},{"id":2957,"book_id":3,"chapter":9,"verse":3,"text":"Lalu suruhlah bangsa Israel mempersembahkan seekor kambing jantan untuk kurban pengampunan dosa dan seekor anak sapi serta seekor anak domba yang masing-masing berumur satu tahun dan tak ada cacatnya untuk kurban bakaran."},{"id":2958,"book_id":3,"chapter":9,"verse":4,"text":"Suruhlah mereka mempersembahkan juga seekor sapi jantan dan seekor kambing jantan untuk kurban perdamaian. Semua itu harus mereka persembahkan kepada TUHAN bersama-sama dengan kurban sajian yang diberi minyak, karena pada hari ini TUHAN datang kepada mereka.\""},{"id":2959,"book_id":3,"chapter":9,"verse":5,"text":"Semua yang dipesan Musa mereka bawa ke depan Kemah, dan seluruh umat berkumpul di situ untuk beribadat kepada TUHAN."},{"id":2960,"book_id":3,"chapter":9,"verse":6,"text":"Lalu Musa berkata, \"TUHAN menyuruh kamu melakukan ini supaya kamu dapat melihat cahaya kehadiran TUHAN.\""},{"id":2961,"book_id":3,"chapter":9,"verse":7,"text":"Sesudah itu ia berkata kepada Harun, \"Pergilah ke mezbah dan siapkanlah kurban pengampunan dosa dan kurban bakaran, supaya dosamu dan dosa umat diampuni TUHAN. Lakukanlah itu seperti yang diperintahkan TUHAN.\""},{"id":2962,"book_id":3,"chapter":9,"verse":8,"text":"Maka pergilah Harun ke mezbah dan memotong sapi jantan yang akan dikurbankan untuk pengampunan dosanya sendiri."},{"id":2963,"book_id":3,"chapter":9,"verse":9,"text":"Anak-anak Harun menyampaikan darah binatang itu kepada Harun, dan ia mencelupkan jarinya ke dalam darah itu, serta mengoleskannya pada tanduk-tanduk di keempat sudut mezbah. Sesudah itu darah yang selebihnya disiramkannya pada dasar mezbah."},{"id":2964,"book_id":3,"chapter":9,"verse":10,"text":"Lemak, ginjal dan bagian yang paling baik dari binatang itu dibakarnya di atas mezbah, seperti yang diperintahkan TUHAN kepada Musa."},{"id":2965,"book_id":3,"chapter":9,"verse":11,"text":"Tetapi daging dan kulit binatang itu dibakarnya di luar perkemahan."},{"id":2966,"book_id":3,"chapter":9,"verse":12,"text":"Kemudian Harun menyembelih binatang untuk kurban bakaran bagi dirinya sendiri. Anak-anak Harun menyampaikan darah binatang itu kepadanya, lalu ia menyiramkannya pada keempat sisi mezbah."},{"id":2967,"book_id":3,"chapter":9,"verse":13,"text":"Sesudah itu mereka menyerahkan kepadanya kepala dan bagian-bagian lain dari binatang itu, dan ia membakarnya di atas mezbah."},{"id":2968,"book_id":3,"chapter":9,"verse":14,"text":"Kemudian isi perut dan paha binatang itu dicucinya dan dibakarnya dengan kurban bakaran di atas mezbah."},{"id":2969,"book_id":3,"chapter":9,"verse":15,"text":"Sesudah itu ia mempersembahkan kambing untuk kurban pengampunan dosa umat. Kambing itu disembelihnya dan dipersembahkannya seperti pada kurban untuk pengampunan dosanya sendiri."},{"id":2970,"book_id":3,"chapter":9,"verse":16,"text":"Berikut diambilnya juga binatang untuk kurban bakaran, dan dipersembahkannya menurut peraturan."},{"id":2971,"book_id":3,"chapter":9,"verse":17,"text":"Sesudah itu dipersembahkannya kurban sajian; diambilnya tepung segenggam, dan dibakarnya di atas mezbah. Itu adalah tambahan pada kurban bakaran harian."},{"id":2972,"book_id":3,"chapter":9,"verse":18,"text":"Lalu dipotongnya juga seekor sapi jantan dan seekor domba jantan untuk kurban perdamaian bagi umat. Anak-anak Harun menyampaikan darah binatang itu kepadanya, lalu ia menyiramkannya pada keempat sisi mezbah."},{"id":2973,"book_id":3,"chapter":9,"verse":19,"text":"Bagian yang berlemak dari sapi dan kambing itu mereka letakkan"},{"id":2974,"book_id":3,"chapter":9,"verse":20,"text":"di atas dada kedua binatang itu, lalu Harun membakarnya di atas mezbah."},{"id":2975,"book_id":3,"chapter":9,"verse":21,"text":"Dada dan paha kanan binatang itu dipersembahkannya sebagai persembahan unjukan bagi TUHAN. Itu adalah bagian para imam, seperti yang diperintahkan Musa."},{"id":2976,"book_id":3,"chapter":9,"verse":22,"text":"Sesudah mempersembahkan semua kurban itu, Harun mengangkat tangannya ke atas umat Israel dan memberkati mereka, lalu ia turun."},{"id":2977,"book_id":3,"chapter":9,"verse":23,"text":"Kemudian Musa dan Harun masuk ke dalam Kemah TUHAN. Sesudah itu mereka keluar dan memberkati umat. Lalu seluruh umat Israel melihat cahaya kehadiran TUHAN."},{"id":2978,"book_id":3,"chapter":9,"verse":24,"text":"Tiba-tiba TUHAN menurunkan api yang membakar habis kurban bakaran dan bagian-bagiannya yang berlemak di atas mezbah. Ketika umat Israel melihatnya, mereka bersorak-sorak lalu sujud menyembah."},{"id":2979,"book_id":3,"chapter":10,"verse":1,"text":"Pada suatu hari Nadab dan Abihu, anak-anak Harun, mengambil tempat apinya masing-masing dan mengisinya dengan bara. Lalu mereka menaruh dupa ke dalam api itu dan mempersembahkannya kepada TUHAN. Tetapi api itu tidak halal karena TUHAN tidak menyuruh mereka mempersembahkanny"},{"id":2980,"book_id":3,"chapter":10,"verse":2,"text":"Maka TUHAN mendatangkan api yang membakar mereka sampai mati di Kemah TUHAN."},{"id":2981,"book_id":3,"chapter":10,"verse":3,"text":"Lalu Musa berkata kepada Harun, \"Itulah yang dimaksudkan TUHAN waktu Ia berkata, 'Semua yang melayani Aku harus menghormati kesucian-Ku. Aku akan menyatakan keagungan-Ku kepada seluruh bangsa-Ku.'\" Tetapi Harun diam saja."},{"id":2982,"book_id":3,"chapter":10,"verse":4,"text":"Kemudian Musa memanggil Misael dan Elsafan, anak-anak Uziel, paman Harun. Katanya kepada mereka, \"Datanglah ke mari, ambillah jenazah saudara sepupumu dari Kemah TUHAN dan letakkan di luar perkemahan.\""},{"id":2983,"book_id":3,"chapter":10,"verse":5,"text":"Mereka datang dan membawa jenazah-jenazah yang masih berpakaian itu ke luar perkemahan, seperti yang diperintahkan Musa."},{"id":2984,"book_id":3,"chapter":10,"verse":6,"text":"Lalu Musa berkata kepada Harun dan kepada anak-anaknya yang lain, yaitu Eleazar dan Itamar, \"Jangan biarkan rambutmu kusut, dan jangan koyakkan pakaianmu untuk menunjukkan bahwa kalian bersedih dan berkabung. Kalau kalian berbuat begitu, kalian akan mati, dan seluruh umat Israel dimarahi TUHAN. Tetapi semua orang Israel yang lainnya boleh berkabung untuk kedua orang yang mati karena api dari TUHAN."},{"id":2985,"book_id":3,"chapter":10,"verse":7,"text":"Jangan meninggalkan Kemah TUHAN supaya kalian jangan mati, sebab kalian sudah ditahbiskan dengan minyak upacara untuk melayani TUHAN.\" Mereka berbuat seperti yang dikatakan Musa."},{"id":2986,"book_id":3,"chapter":10,"verse":8,"text":"TUHAN berkata kepada Harun,"},{"id":2987,"book_id":3,"chapter":10,"verse":9,"text":"\"Sehabis minum air anggur atau minuman keras, engkau dan anak-anakmu tidak boleh masuk ke dalam Kemah-Ku. Kalau kamu melanggar peraturan itu, kamu akan mati. Perintah itu harus ditaati oleh semua keturunanmu."},{"id":2988,"book_id":3,"chapter":10,"verse":10,"text":"Kamu harus dapat membedakan antara yang dikhususkan untuk Allah dan yang tidak dikhususkan, antara yang najis dan yang tidak najis."},{"id":2989,"book_id":3,"chapter":10,"verse":11,"text":"Semua hukum yang Kuberikan kepadamu melalui Musa, harus dapat kamu ajarkan kepada bangsa Israel.\""},{"id":2990,"book_id":3,"chapter":10,"verse":12,"text":"Musa berkata kepada Harun dan kepada kedua anaknya, Eleazar dan Itamar, \"Ambillah gandum yang selebihnya dari makanan yang dipersembahkan kepada TUHAN. Dari tepung itu buatlah roti yang tidak pakai ragi, lalu makanlah itu di samping mezbah, karena kurban itu sangat suci."},{"id":2991,"book_id":3,"chapter":10,"verse":13,"text":"Roti itu harus dimakan di tempat yang suci, sebab dari makanan yang dipersembahkan kepada TUHAN, roti itu menjadi bagianmu dan anak-anakmu yang laki-laki. Itulah perintah TUHAN kepada saya."},{"id":2992,"book_id":3,"chapter":10,"verse":14,"text":"Tetapi kalian dan anak-anakmu laki-laki dan perempuan boleh makan dada persembahan unjukan dan paha persembahan khusus. Itulah bagian para imam dari kurban perdamaian bangsa Israel. Kalian boleh memakannya di sembarang tempat yang tidak najis."},{"id":2993,"book_id":3,"chapter":10,"verse":15,"text":"Paha persembahan khusus dan dada persembahan unjukan itu harus dibawa bersama-sama dengan lemak untuk kurban bakaran sebagai persembahan khusus bagi TUHAN. Bagian-bagian itu menjadi milikmu dan anak-anakmu untuk selama-lamanya, seperti yang diperintahkan TUHAN.\""},{"id":2994,"book_id":3,"chapter":10,"verse":16,"text":"Kemudian Musa bertanya tentang kambing untuk kurban pengampunan dosa. Ia diberitahukan bahwa kambing itu sudah dibakar. Hal itu membuat Musa marah kepada Eleazar dan Itamar, dan ia berkata kepada mereka,"},{"id":2995,"book_id":3,"chapter":10,"verse":17,"text":"\"Mengapa kurban pengampunan dosa itu tidak kalian makan di tempat yang suci? Kurban itu sangat suci; TUHAN memberikannya kepadamu, supaya dosa umat Israel diampuni."},{"id":2996,"book_id":3,"chapter":10,"verse":18,"text":"Darah kambing itu tidak dibawa ke Kemah TUHAN, jadi seharusnya kurban itu kalian makan di situ seperti yang saya perintahkan.\""},{"id":2997,"book_id":3,"chapter":10,"verse":19,"text":"Jawab Harun, \"Memang hari ini umat Israel sudah mempersembahkan kurban pengampunan dosa dan kurban bakaran kepada TUHAN. Walaupun begitu, bencana ini telah menimpa saya. Sekiranya hari ini saya makan juga kurban pengampunan dosa itu, apakah TUHAN akan senang?\""},{"id":2998,"book_id":3,"chapter":10,"verse":20,"text":"Musa merasa puas dengan jawaban itu."},{"id":2999,"book_id":3,"chapter":11,"verse":1,"text":"TUHAN memberi kepada Musa dan Harun peraturan-peraturan ini"},{"id":3000,"book_id":3,"chapter":11,"verse":2,"text":"untuk bangsa Israel. Semua binatang yang hidup di darat yang memamah biak dan kukunya terbelah adalah halal dan boleh dimakan."},{"id":3001,"book_id":3,"chapter":11,"verse":3,"text":"(11:2)"},{"id":3002,"book_id":3,"chapter":11,"verse":4,"text":"Jangan makan unta, pelanduk atau kelinci. Binatang itu haram karena walaupun memamah biak, kukunya tidak terbelah."},{"id":3003,"book_id":3,"chapter":11,"verse":5,"text":"(11:4)"},{"id":3004,"book_id":3,"chapter":11,"verse":6,"text":"(11:4)"},{"id":3005,"book_id":3,"chapter":11,"verse":7,"text":"Jangan makan babi. Binatang itu haram, karena walaupun kukunya terbelah, ia tidak memamah biak."},{"id":3006,"book_id":3,"chapter":11,"verse":8,"text":"Dagingnya tak boleh dimakan dan bangkainya pun tak boleh disentuh karena binatang itu haram."},{"id":3007,"book_id":3,"chapter":11,"verse":9,"text":"Kamu boleh makan segala macam ikan yang bersirip dan bersisik."},{"id":3008,"book_id":3,"chapter":11,"verse":10,"text":"Binatang yang hidup di dalam air tetapi tidak bersirip dan tidak bersisik adalah haram, jadi tak boleh dimakan, dan bangkainya tak boleh disentuh."},{"id":3009,"book_id":3,"chapter":11,"verse":11,"text":"(11:10)"},{"id":3010,"book_id":3,"chapter":11,"verse":12,"text":"(11:10)"},{"id":3011,"book_id":3,"chapter":11,"verse":13,"text":"Di antara burung-burung, yang berikut ini tak boleh dimakan karena najis: burung rajawali, burung hantu, segala jenis elang, nasar, gagak, burung unta, camar, blekok dan segala jenis bangau, undan, burung kasa dan kelelawar."},{"id":3012,"book_id":3,"chapter":11,"verse":14,"text":"(11:13)"},{"id":3013,"book_id":3,"chapter":11,"verse":15,"text":"(11:13)"},{"id":3014,"book_id":3,"chapter":11,"verse":16,"text":"(11:13)"},{"id":3015,"book_id":3,"chapter":11,"verse":17,"text":"(11:13)"},{"id":3016,"book_id":3,"chapter":11,"verse":18,"text":"(11:13)"},{"id":3017,"book_id":3,"chapter":11,"verse":19,"text":"(11:13)"},{"id":3018,"book_id":3,"chapter":11,"verse":20,"text":"Semua serangga yang bersayap adalah haram,"},{"id":3019,"book_id":3,"chapter":11,"verse":21,"text":"kecuali yang dapat melompat."},{"id":3020,"book_id":3,"chapter":11,"verse":22,"text":"Jadi belalang, jangkerik dan belalang hijau boleh dimakan."},{"id":3021,"book_id":3,"chapter":11,"verse":23,"text":"Tetapi semua serangga lain yang bersayap dan juga merayap adalah haram."},{"id":3022,"book_id":3,"chapter":11,"verse":24,"text":"Seseorang menjadi najis sampai matahari terbenam kalau ia menyentuh bangkai salah seekor binatang ini: binatang yang berkuku, kecuali yang kukunya terbelah dan memamah biak, dan binatang yang berkaki empat dan ada cakarnya. Barangsiapa membawa bangkai binatang jenis itu harus mencuci pakaiannya, tetapi ia masih najis sampai matahari terbenam."},{"id":3023,"book_id":3,"chapter":11,"verse":25,"text":"(11:24)"},{"id":3024,"book_id":3,"chapter":11,"verse":26,"text":"(11:24)"},{"id":3025,"book_id":3,"chapter":11,"verse":27,"text":"(11:24)"},{"id":3026,"book_id":3,"chapter":11,"verse":28,"text":"(11:24)"},{"id":3027,"book_id":3,"chapter":11,"verse":29,"text":"Tikus tanah, tikus besar, tikus kecil, kadal, segala jenis katak, landak, biawak, bengkarung, siput dan bunglon adalah haram."},{"id":3028,"book_id":3,"chapter":11,"verse":30,"text":"(11:29)"},{"id":3029,"book_id":3,"chapter":11,"verse":31,"text":"Barangsiapa menyentuh binatang itu atau bangkainya menjadi najis sampai matahari terbenam."},{"id":3030,"book_id":3,"chapter":11,"verse":32,"text":"Kalau bangkai binatang itu jatuh ke atas suatu benda, maka benda itu menjadi najis. Hal itu berlaku untuk segala macam benda dari kayu, kain, kulit, atau kain karung, dan tidak menjadi soal untuk apa benda itu dipakai. Benda itu harus direndam di dalam air, tetapi tetap najis sampai matahari terbenam."},{"id":3031,"book_id":3,"chapter":11,"verse":33,"text":"Apabila bangkai itu jatuh ke dalam belanga tanah, segala yang ada di dalam belanga itu menjadi najis, dan belanga itu harus dipecahkan."},{"id":3032,"book_id":3,"chapter":11,"verse":34,"text":"Makanan yang kena air dari belanga itu menjadi najis, dan minuman yang ada dalam belanga itu juga menjadi najis."},{"id":3033,"book_id":3,"chapter":11,"verse":35,"text":"Apa saja yang kejatuhan bangkai itu menjadi najis. Anglo atau tempat pembakaran dari tanah yang kena bangkai itu harus dipecahkan karena najis."},{"id":3034,"book_id":3,"chapter":11,"verse":36,"text":"Kecuali mata air atau sumur, segala yang lain menjadi najis kalau kena bangkai."},{"id":3035,"book_id":3,"chapter":11,"verse":37,"text":"Kalau bangkai itu jatuh di atas biji yang akan ditaburkan, biji itu tetap bersih."},{"id":3036,"book_id":3,"chapter":11,"verse":38,"text":"Tetapi kalau biji itu sedang direndam di dalam air lalu kejatuhan bangkai itu, maka biji itu menjadi najis."},{"id":3037,"book_id":3,"chapter":11,"verse":39,"text":"Barangsiapa menyentuh bangkai binatang yang halal menjadi najis sampai matahari terbenam."},{"id":3038,"book_id":3,"chapter":11,"verse":40,"text":"Orang yang membawa atau makan bangkai itu harus mencuci pakaiannya, tetapi ia tetap najis sampai matahari terbenam."},{"id":3039,"book_id":3,"chapter":11,"verse":41,"text":"Semua binatang yang berkeriapan di atas tanah, baik yang merayap, yang berkaki empat atau berkaki banyak, adalah haram dan tak boleh dimakan."},{"id":3040,"book_id":3,"chapter":11,"verse":42,"text":"(11:41)"},{"id":3041,"book_id":3,"chapter":11,"verse":43,"text":"Jangan menajiskan dirimu dengan makan binatang jenis itu."},{"id":3042,"book_id":3,"chapter":11,"verse":44,"text":"Akulah TUHAN Allahmu, sebab itu jagalah agar kamu tetap suci, karena Aku suci."},{"id":3043,"book_id":3,"chapter":11,"verse":45,"text":"Akulah TUHAN yang membawa kamu keluar dari Mesir, supaya Aku dapat menjadi Allahmu. Hendaklah kamu suci, karena Aku suci."},{"id":3044,"book_id":3,"chapter":11,"verse":46,"text":"Itulah peraturan tentang binatang termasuk burung, binatang yang hidup di dalam air dan yang berkeriapan di atas tanah."},{"id":3045,"book_id":3,"chapter":11,"verse":47,"text":"Kamu harus dapat membedakan antara yang bersih dan yang najis, antara binatang yang boleh dimakan dan binatang yang tidak boleh dimakan."},{"id":3046,"book_id":3,"chapter":12,"verse":1,"text":"TUHAN memberi kepada Musa peraturan-peraturan ini"},{"id":3047,"book_id":3,"chapter":12,"verse":2,"text":"untuk bangsa Israel. Apabila seorang wanita melahirkan anak laki-laki, maka selama tujuh hari wanita itu najis, sama seperti waktu ia sedang haid."},{"id":3048,"book_id":3,"chapter":12,"verse":3,"text":"Pada hari yang kedelapan anaknya harus disunat."},{"id":3049,"book_id":3,"chapter":12,"verse":4,"text":"Sesudahnya tiga puluh tiga hari lagi wanita itu masih najis karena mengeluarkan darah. Ia tak boleh menyentuh barang-barang yang dipakai untuk ibadat dan tak boleh memasuki Kemah TUHAN sampai masa penyuciannya selesai."},{"id":3050,"book_id":3,"chapter":12,"verse":5,"text":"Apabila seorang wanita melahirkan anak perempuan, maka selama empat belas hari wanita itu najis, sama seperti waktu ia sedang haid. Sesudahnya enam puluh enam hari lagi wanita itu masih najis karena mengeluarkan darah."},{"id":3051,"book_id":3,"chapter":12,"verse":6,"text":"Sesudah masa penyuciannya selesai, baik karena telah melahirkan anak laki-laki atau anak perempuan, wanita itu harus membawa persembahan kepada imam di depan pintu Kemah TUHAN. Persembahan itu berupa seekor anak domba yang berumur satu tahun untuk kurban bakaran, dan seekor burung merpati muda atau tekukur muda untuk kurban pengampunan dosa."},{"id":3052,"book_id":3,"chapter":12,"verse":7,"text":"Imam harus menyerahkan persembahannya kepada TUHAN dan melakukan upacara untuk menghapuskan kenajisan wanita itu, sehingga ia menjadi bersih. Jadi itulah yang harus dilakukan seorang wanita sesudah ia melahirkan."},{"id":3053,"book_id":3,"chapter":12,"verse":8,"text":"Apabila wanita itu tidak mampu menyediakan seekor anak domba, ia harus membawa dua ekor burung merpati muda atau tekukur muda: seekor untuk kurban bakaran dan seekor lagi untuk kurban pengampunan dosa. Imam harus melakukan upacara untuk menghapuskan kenajisan wanita itu, maka ia menjadi bersih."},{"id":3054,"book_id":3,"chapter":13,"verse":1,"text":"TUHAN memberi kepada Musa dan Harun peraturan-peraturan ini:"},{"id":3055,"book_id":3,"chapter":13,"verse":2,"text":"Apabila seseorang mempunyai bintil-bintil, atau borok atau becak-becak putih pada kulitnya yang bisa menjadi penyakit kulit yang berbahaya, ia harus dibawa kepada imam keturunan Harun."},{"id":3056,"book_id":3,"chapter":13,"verse":3,"text":"Imam harus memeriksa bagian yang sakit pada kulit orang itu. Kalau bulu yang ada di bagian itu menjadi putih, dan bagian yang sakit nampaknya lebih dalam dari kulit di sekitarnya, orang itu menderita sakit kulit yang berbahaya. Imam harus menyatakan orang itu najis."},{"id":3057,"book_id":3,"chapter":13,"verse":4,"text":"Tetapi kalau bagian yang sakit berwarna putih dan tidak lebih dalam dari kulit di sekitarnya, dan bulu di bagian itu juga tidak menjadi putih, orang itu harus diasingkan selama tujuh hari."},{"id":3058,"book_id":3,"chapter":13,"verse":5,"text":"Pada hari yang ketujuh, imam harus memeriksanya kembali. Dan kalau menurut pendapatnya penyakit itu masih sama keadaannya dan tidak menyebar, orang itu harus diasingkan selama tujuh hari lagi."},{"id":3059,"book_id":3,"chapter":13,"verse":6,"text":"Pada hari yang ketujuh imam harus memeriksanya kembali, dan kalau bagian yang sakit sudah pudar dan tidak menyebar, imam harus menyatakan orang itu bersih. Itu penyakit kulit yang tidak berbahaya. Orang itu harus mencuci pakaiannya dan ia menjadi bersih."},{"id":3060,"book_id":3,"chapter":13,"verse":7,"text":"Tetapi kalau sesudah dinyatakan bersih oleh imam penyakit orang itu menyebar, ia harus kembali menghadap imam."},{"id":3061,"book_id":3,"chapter":13,"verse":8,"text":"Imam harus memeriksanya lagi, dan kalau penyakitnya memang sudah menyebar, orang itu harus dinyatakan najis; ia menderita penyakit kulit yang berbahaya."},{"id":3062,"book_id":3,"chapter":13,"verse":9,"text":"Seseorang yang menderita penyakit kulit yang berbahaya harus dibawa kepada imam."},{"id":3063,"book_id":3,"chapter":13,"verse":10,"text":"Kalau menurut pemeriksaan imam pada kulit orang itu ada bengkak putih yang memborok dan bulu di bagian itu menjadi putih,"},{"id":3064,"book_id":3,"chapter":13,"verse":11,"text":"orang itu menderita penyakit kulit yang berbahaya. Imam harus menyatakan orang itu najis. Tidak perlu mengasingkan dia, karena sudah jelas bahwa ia najis."},{"id":3065,"book_id":3,"chapter":13,"verse":12,"text":"Kalau imam melihat bahwa becak-becak putih itu sudah menyebar dari kepala sampai ke kaki,"},{"id":3066,"book_id":3,"chapter":13,"verse":13,"text":"dan menurut pemeriksaannya penyakit itu sudah menyebar ke seluruh badan dan seluruh kulitnya sudah menjadi putih, orang itu dinyatakan bersih."},{"id":3067,"book_id":3,"chapter":13,"verse":14,"text":"Tetapi kalau timbul borok, imam harus memeriksanya lagi."},{"id":3068,"book_id":3,"chapter":13,"verse":15,"text":"Kalau itu memang borok, orang itu harus dinyatakan najis, karena ia menderita penyakit kulit yang berbahaya."},{"id":3069,"book_id":3,"chapter":13,"verse":16,"text":"Tetapi kalau borok itu sembuh dan menjadi putih lagi, orang itu harus menghadap imam"},{"id":3070,"book_id":3,"chapter":13,"verse":17,"text":"untuk diperiksa kembali. Kalau borok itu memang sudah menjadi putih, imam menyatakan orang itu bersih."},{"id":3071,"book_id":3,"chapter":13,"verse":18,"text":"Kalau seseorang punya bisul yang sudah sembuh,"},{"id":3072,"book_id":3,"chapter":13,"verse":19,"text":"tetapi pada bekasnya timbul bengkak putih atau becak-becak putih kemerah-merahan, orang itu harus menghadap imam"},{"id":3073,"book_id":3,"chapter":13,"verse":20,"text":"untuk diperiksa. Jika becak-becak itu nampaknya lebih dalam dari kulit di sekitarnya dan bulu di bagian itu sudah menjadi putih juga, imam harus menyatakan orang itu najis. Bisul itu permulaan dari penyakit kulit yang berbahaya."},{"id":3074,"book_id":3,"chapter":13,"verse":21,"text":"Tetapi kalau menurut pemeriksaan imam bulu di bagian itu tidak menjadi putih, dan bagian itu tidak lebih dalam dari kulit di sekitarnya, hanya lebih muda warnanya, orang itu harus diasingkan selama tujuh hari."},{"id":3075,"book_id":3,"chapter":13,"verse":22,"text":"Kalau becak putih itu menyebar, imam harus menyatakan orang itu najis karena ia menderita penyakit kulit yang berbahaya."},{"id":3076,"book_id":3,"chapter":13,"verse":23,"text":"Tetapi kalau becak putih itu tidak berubah dan tidak juga menyebar, itu hanya bekas bisul, jadi orang itu dinyatakan bersih."},{"id":3077,"book_id":3,"chapter":13,"verse":24,"text":"Apabila seseorang kena luka bakar, lalu kulit pada luka itu menjadi putih atau putih kemerah-merahan,"},{"id":3078,"book_id":3,"chapter":13,"verse":25,"text":"imam harus memeriksanya. Kalau bulu di bagian itu menjadi putih dan lukanya lebih dalam dari kulit di sekitarnya, maka penyakit kulit yang berbahaya sudah berjangkit pada luka bakar itu, dan imam harus menyatakan orang itu najis."},{"id":3079,"book_id":3,"chapter":13,"verse":26,"text":"Tetapi kalau bulu di tempat itu tidak menjadi putih dan bagian itu tidak lebih dalam dari kulit di sekitarnya, hanya lebih muda warnanya, maka orang itu harus diasingkan selama tujuh hari."},{"id":3080,"book_id":3,"chapter":13,"verse":27,"text":"Pada hari yang ketujuh imam harus memeriksanya kembali. Kalau becak putih itu menyebar, maka orang itu menderita penyakit kulit yang berbahaya, dan harus dinyatakan najis."},{"id":3081,"book_id":3,"chapter":13,"verse":28,"text":"Tetapi kalau becak putih itu tidak berubah dan tidak juga menyebar, hanya lebih putih warnanya, itu bukan penyakit kulit yang berbahaya. Imam harus menyatakan orang itu bersih, sebab warna putih itu hanya bekas luka bakar."},{"id":3082,"book_id":3,"chapter":13,"verse":29,"text":"Kalau seorang laki-laki atau wanita menderita penyakit kulit di kepalanya atau di dagunya,"},{"id":3083,"book_id":3,"chapter":13,"verse":30,"text":"ia harus diperiksa oleh imam. Kalau bagian yang sakit itu nampaknya lebih dalam dari kulit di sekitarnya, dan rambut atau jenggot di bagian itu menjadi kekuning-kuningan lalu rontok, maka orang itu menderita penyakit kulit yang berbahaya dan harus dinyatakan najis."},{"id":3084,"book_id":3,"chapter":13,"verse":31,"text":"Kalau menurut pemeriksaan imam bagian yang sakit tidak nampak lebih dalam dari kulit di sekitarnya, tetapi tidak terdapat rambut atau jenggot yang sehat di bagian itu, orang itu harus diasingkan selama tujuh hari."},{"id":3085,"book_id":3,"chapter":13,"verse":32,"text":"Pada hari yang ketujuh, imam harus memeriksa kembali bagian yang sakit, dan kalau penyakit itu tidak menyebar serta tidak terdapat rambut atau jenggot yang kekuning-kuningan di bagian itu, lagipula tampaknya tidak lebih dalam dari kulit di sekitarnya,"},{"id":3086,"book_id":3,"chapter":13,"verse":33,"text":"orang itu harus mencukur rambut atau jenggot di sekeliling tempat yang sakit. Lalu ia harus diasingkan lagi selama tujuh hari."},{"id":3087,"book_id":3,"chapter":13,"verse":34,"text":"Pada hari yang ketujuh, imam harus memeriksanya kembali. Kalau penyakitnya tidak menyebar dan bagian itu nampaknya tidak lebih dalam dari kulit di sekitarnya, orang itu dinyatakan bersih dan harus mencuci pakaiannya."},{"id":3088,"book_id":3,"chapter":13,"verse":35,"text":"Tetapi kalau sesudah dinyatakan bersih penyakitnya menyebar,"},{"id":3089,"book_id":3,"chapter":13,"verse":36,"text":"imam harus memeriksanya kembali. Kalau penyakit itu memang menyebar, tak perlu lagi imam memeriksa apakah rambut atau jenggot orang itu menjadi kuning, sebab sudah jelas bahwa ia najis."},{"id":3090,"book_id":3,"chapter":13,"verse":37,"text":"Tetapi kalau menurut pendapat imam penyakitnya tidak menyebar, dan tumbuh rambut atau jenggot yang sehat di tempat itu, maka penyakit itu sudah sembuh, dan imam harus menyatakan dia bersih."},{"id":3091,"book_id":3,"chapter":13,"verse":38,"text":"Apabila seorang laki-laki atau wanita mempunyai becak-becak putih pada kulitnya,"},{"id":3092,"book_id":3,"chapter":13,"verse":39,"text":"imam harus memeriksa orang itu. Kalau becak-becak itu nampaknya putih kabur, ia hanya dijangkiti kurap, dan dinyatakan bersih."},{"id":3093,"book_id":3,"chapter":13,"verse":40,"text":"Kalau seorang laki-laki menjadi botak di bagian belakang atau bagian depan kepalanya, botak itu tidak menjadikan dia najis."},{"id":3094,"book_id":3,"chapter":13,"verse":41,"text":"(13:40)"},{"id":3095,"book_id":3,"chapter":13,"verse":42,"text":"Tetapi kalau timbul bengkak putih kemerah-merahan di tempat yang botak, ia menderita penyakit kulit yang berbahaya."},{"id":3096,"book_id":3,"chapter":13,"verse":43,"text":"Imam harus memeriksa orang itu, dan kalau memang ada bengkak putih kemerah-merahan,"},{"id":3097,"book_id":3,"chapter":13,"verse":44,"text":"imam harus menyatakan dia najis karena menderita penyakit kulit yang berbahaya di kepalanya."},{"id":3098,"book_id":3,"chapter":13,"verse":45,"text":"Seseorang yang menderita penyakit kulit yang berbahaya, harus memakai pakaian yang koyak-koyak dan membiarkan rambutnya kusut. Ia harus menutupi bagian bawah mukanya dan berteriak-teriak, \"Najis! Najis!\""},{"id":3099,"book_id":3,"chapter":13,"verse":46,"text":"Selama menderita penyakit itu ia najis dan harus tinggal di luar perkemahan, jauh dari orang-orang lain."},{"id":3100,"book_id":3,"chapter":13,"verse":47,"text":"Kalau terdapat kelapukan pada pakaian atau kain dari wol atau linen,"},{"id":3101,"book_id":3,"chapter":13,"verse":48,"text":"atau pada kulit atau apa saja yang terbuat dari kulit,"},{"id":3102,"book_id":3,"chapter":13,"verse":49,"text":"dan warna kelapukan itu kehijau-hijauan atau kemerah-merahan, maka kelapukan itu jenis yang menyebar dan harus ditunjukkan kepada imam."},{"id":3103,"book_id":3,"chapter":13,"verse":50,"text":"Imam harus memeriksa benda itu, lalu mengasingkannya selama tujuh hari."},{"id":3104,"book_id":3,"chapter":13,"verse":51,"text":"Pada hari yang ketujuh ia harus memeriksanya kembali, dan kalau kelapukan itu memang sudah menyebar, benda itu najis."},{"id":3105,"book_id":3,"chapter":13,"verse":52,"text":"Imam harus membakar benda itu, karena kelapukan itu jenis yang menyebar, jadi harus dimusnahkan dengan api."},{"id":3106,"book_id":3,"chapter":13,"verse":53,"text":"Tetapi kalau menurut pemeriksaan imam kelapukan itu tidak menyebar pada benda itu,"},{"id":3107,"book_id":3,"chapter":13,"verse":54,"text":"ia menyuruh supaya benda itu dicuci dan diasingkan selama tujuh hari lagi."},{"id":3108,"book_id":3,"chapter":13,"verse":55,"text":"Lalu imam harus memeriksanya kembali. Kalau kelapukan itu tidak menyebar tetapi warnanya tetap sama, benda itu masih najis dan harus dibakar, biarpun kelapukan itu terdapat hanya di bagian depan atau bagian belakangnya."},{"id":3109,"book_id":3,"chapter":13,"verse":56,"text":"Tetapi kalau menurut pemeriksaan imam kelapukan itu sudah menjadi pudar, bagian yang berlapuk dari kain atau kulit itu harus disobek."},{"id":3110,"book_id":3,"chapter":13,"verse":57,"text":"Kalau kemudian timbul kembali, maka kelapukan itu menyebar, dan pemiliknya harus membakar benda itu."},{"id":3111,"book_id":3,"chapter":13,"verse":58,"text":"Kalau sesudah dicuci warna kelapukan pada benda itu menghilang, maka benda itu harus dicuci lagi, barulah dianggap bersih."},{"id":3112,"book_id":3,"chapter":13,"verse":59,"text":"Begitulah peraturan-peraturan tentang kelapukan yang terdapat pada pakaian atau kain dari linen atau wol, atau pada apa saja yang terbuat dari kulit."},{"id":3113,"book_id":3,"chapter":14,"verse":1,"text":"TUHAN memberi kepada Musa"},{"id":3114,"book_id":3,"chapter":14,"verse":2,"text":"peraturan-peraturan ini tentang upacara pembersihan sesudah sembuh dari penyakit kulit yang berbahaya. Pada hari orang itu akan dinyatakan bersih, ia harus dibawa kepada imam,"},{"id":3115,"book_id":3,"chapter":14,"verse":3,"text":"dan imam membawanya ke luar perkemahan. Kalau menurut pemeriksaannya orang itu sudah sembuh,"},{"id":3116,"book_id":3,"chapter":14,"verse":4,"text":"imam menyuruh dia membawa dua ekor burung hidup yang tidak haram, dengan sepotong kayu cemara, seutas tali merah dan setangkai hisop."},{"id":3117,"book_id":3,"chapter":14,"verse":5,"text":"Burung yang seekor harus disembelih di atas belanga tanah yang berisi air bersih dari mata air."},{"id":3118,"book_id":3,"chapter":14,"verse":6,"text":"Burung yang seekor lagi dengan kayu cemara, tali merah dan setangkai hisop harus dicelupkan ke dalam darah burung yang sudah disembelih."},{"id":3119,"book_id":3,"chapter":14,"verse":7,"text":"Imam memercikkan darah burung itu tujuh kali kepada orang yang sudah sembuh, dan menyatakan dia bersih. Lalu burung yang masih hidup harus dilepaskannya di padang."},{"id":3120,"book_id":3,"chapter":14,"verse":8,"text":"Kemudian orang itu harus mencuci pakaiannya, mencukur semua rambutnya, dan mandi. Maka bersihlah ia, dan boleh masuk ke dalam perkemahan, tetapi selama tujuh hari lagi ia belum boleh masuk ke dalam kemahnya sendiri."},{"id":3121,"book_id":3,"chapter":14,"verse":9,"text":"Pada hari yang ketujuh ia harus mencukur semua rambutnya, juga jenggotnya, alisnya dan semua bulu yang ada di badannya. Lalu ia harus mencuci pakaiannya dan mandi. Baru sesudah itu ia bersih."},{"id":3122,"book_id":3,"chapter":14,"verse":10,"text":"Pada hari yang kedelapan orang itu harus membawa dua ekor anak domba jantan dan seekor anak domba betina yang berumur satu tahun, yang masing-masing tak ada cacatnya. Selain itu juga tiga kilogram tepung yang sudah dicampur dengan minyak zaitun dan sepertiga liter minyak zaitun."},{"id":3123,"book_id":3,"chapter":14,"verse":11,"text":"Lalu imam harus membawa dia beserta persembahannya itu ke depan pintu Kemah TUHAN."},{"id":3124,"book_id":3,"chapter":14,"verse":12,"text":"Imam harus mengambil anak domba jantan yang seekor dan sepertiga liter minyak zaitun untuk kurban ganti rugi, dan mempersembahkannya sebagai persembahan unjukan bagi TUHAN."},{"id":3125,"book_id":3,"chapter":14,"verse":13,"text":"Anak domba itu harus disembelihnya di tempat yang khusus untuk memotong binatang bagi kurban pengampunan dosa dan kurban bakaran. Domba itu harus disembelih di situ karena kurban ganti rugi dan kurban pengampunan dosa adalah sangat suci dan menjadi bagian imam."},{"id":3126,"book_id":3,"chapter":14,"verse":14,"text":"Imam harus mengambil sedikit darah anak domba lalu mengoleskannya pada cuping telinga kanan, pada ibu jari tangan kanan dan pada ibu jari kaki kanan orang yang akan dinyatakan bersih."},{"id":3127,"book_id":3,"chapter":14,"verse":15,"text":"Kemudian imam mengambil sedikit minyak zaitun dan menuangkannya ke telapak tangannya sendiri yang kiri."},{"id":3128,"book_id":3,"chapter":14,"verse":16,"text":"Sesudahnya ia mencelupkan jari tangan kanannya ke dalam minyak, dan memercikkannya tujuh kali di dalam Kemah TUHAN."},{"id":3129,"book_id":3,"chapter":14,"verse":17,"text":"Lalu sedikit minyak yang ada di tangannya harus dioleskan pada tempat-tempat yang sudah diolesi darah, yaitu pada cuping telinga kanan, pada ibu jari tangan kanan, dan ibu jari kaki kanan orang yang akan dinyatakan bersih."},{"id":3130,"book_id":3,"chapter":14,"verse":18,"text":"Minyak selebihnya harus dituangkan ke atas kepala orang itu. Dengan demikian imam mengadakan upacara penyucian bagi orang itu di hadapan TUHAN."},{"id":3131,"book_id":3,"chapter":14,"verse":19,"text":"Kemudian imam harus mempersembahkan kurban pengampunan dosa supaya orang yang najis itu menjadi bersih. Sesudahnya ia harus menyembelih binatang untuk kurban bakaran"},{"id":3132,"book_id":3,"chapter":14,"verse":20,"text":"dan mempersembahkannya bersama kurban sajian di atas mezbah. Dengan demikian imam mengadakan upacara penyucian bagi orang itu, dan ia menjadi bersih."},{"id":3133,"book_id":3,"chapter":14,"verse":21,"text":"Kalau orang itu miskin dan tidak mampu, maka untuk kurban ganti rugi ia boleh membawa seekor anak domba jantan saja untuk persembahan unjukan bagi TUHAN. Selain itu satu kilogram tepung dicampur dengan minyak zaitun untuk kurban sajian, dan sepertiga liter minyak zaitun."},{"id":3134,"book_id":3,"chapter":14,"verse":22,"text":"Ia harus juga membawa dua ekor burung merpati muda atau tekukur muda: seekor untuk kurban pengampunan dosa dan seekor lagi untuk kurban bakaran."},{"id":3135,"book_id":3,"chapter":14,"verse":23,"text":"Semua persembahan itu harus dibawanya kepada imam di depan pintu Kemah TUHAN pada hari kedelapan upacara penyucian dirinya."},{"id":3136,"book_id":3,"chapter":14,"verse":24,"text":"Imam mengambil anak domba dan minyak zaitun itu dan mempersembahkannya sebagai persembahan unjukan bagi TUHAN, dan itu untuk bagian imam."},{"id":3137,"book_id":3,"chapter":14,"verse":25,"text":"Lalu imam harus menyembelih anak domba itu dan mengoleskan sedikit darahnya pada cuping telinga kanan, ibu jari tangan kanan dan ibu jari kaki kanan orang yang akan dinyatakan bersih."},{"id":3138,"book_id":3,"chapter":14,"verse":26,"text":"Imam harus menuangkan sedikit minyak ke telapak tangannya yang kiri"},{"id":3139,"book_id":3,"chapter":14,"verse":27,"text":"dan dengan jari tangan kanannya memercikkan minyak itu tujuh kali di dalam Kemah TUHAN."},{"id":3140,"book_id":3,"chapter":14,"verse":28,"text":"Lalu sedikit minyak yang ada di tangannya harus dioleskan pada tempat-tempat yang sudah diolesi darah, yaitu pada cuping telinga kanan, ibu jari tangan kanan dan ibu jari kaki kanan orang yang akan dinyatakan bersih."},{"id":3141,"book_id":3,"chapter":14,"verse":29,"text":"Minyak selebihnya harus dituangkan ke atas kepala orang itu untuk upacara penyucian dirinya di hadapan TUHAN."},{"id":3142,"book_id":3,"chapter":14,"verse":30,"text":"Kemudian imam harus mempersembahkan seekor burung merpati muda atau tekukur muda"},{"id":3143,"book_id":3,"chapter":14,"verse":31,"text":"untuk kurban pengampunan dosa, dan seekor lainnya untuk kurban bakaran bersama kurban sajiannya. Dengan demikian imam mengadakan upacara penyucian orang itu di hadapan TUHAN."},{"id":3144,"book_id":3,"chapter":14,"verse":32,"text":"Itulah peraturan tentang upacara penyucian sehabis menderita penyakit kulit yang berbahaya bagi orang yang tidak mampu."},{"id":3145,"book_id":3,"chapter":14,"verse":33,"text":"TUHAN memberi kepada Musa dan Harun"},{"id":3146,"book_id":3,"chapter":14,"verse":34,"text":"peraturan-peraturan tentang rumah yang kejangkitan kelapukan yang menyebar. Peraturan-peraturan ini berlaku sesudah bangsa Israel masuk ke Kanaan, negeri yang diberikan TUHAN kepada mereka."},{"id":3147,"book_id":3,"chapter":14,"verse":35,"text":"Barangsiapa menemukan kelapukan di dalam rumahnya, harus melaporkan hal itu kepada imam."},{"id":3148,"book_id":3,"chapter":14,"verse":36,"text":"Sebelum imam datang memeriksa kelapukan itu, ia harus memerintahkan supaya segala sesuatu dikeluarkan dari rumah itu. Kalau tidak, apa saja yang ada di dalam rumah itu menjadi najis. Lalu imam harus datang"},{"id":3149,"book_id":3,"chapter":14,"verse":37,"text":"untuk memeriksa kelapukan itu. Kalau ada becak-becak kehijau-hijauan atau kemerah-merahan yang kelihatannya seperti meresap ke dalam tembok,"},{"id":3150,"book_id":3,"chapter":14,"verse":38,"text":"imam harus meninggalkan rumah itu dan membiarkannya terkunci selama tujuh hari."},{"id":3151,"book_id":3,"chapter":14,"verse":39,"text":"Pada hari yang ketujuh ia harus datang dan memeriksanya lagi. Kalau kelapukan itu menyebar,"},{"id":3152,"book_id":3,"chapter":14,"verse":40,"text":"ia harus memerintahkan supaya batu-batu tembok yang kena kelapukan itu dibongkar dan seluruh tembok bagian dalam dikikis. Kikisan plester dan batu-batu itu harus dibuang ke suatu tempat yang najis di luar kota."},{"id":3153,"book_id":3,"chapter":14,"verse":41,"text":"(14:40)"},{"id":3154,"book_id":3,"chapter":14,"verse":42,"text":"Lalu batu-batu yang dikeluarkan itu harus diganti dengan batu-batu yang baru. Seluruh tembok rumah itu harus dilapisi dengan plester baru."},{"id":3155,"book_id":3,"chapter":14,"verse":43,"text":"Kalau kelapukan itu timbul lagi, padahal batu-batu rumah sudah diganti dan tembok-temboknya sudah dikikis dan diplester kembali,"},{"id":3156,"book_id":3,"chapter":14,"verse":44,"text":"maka imam harus datang dan memeriksa rumah itu lagi. Kalau kelapukan itu memang menyebar maka rumah itu najis"},{"id":3157,"book_id":3,"chapter":14,"verse":45,"text":"dan harus dibongkar. Batu-batu, kayu-kayu dan seluruh plesternya harus dibawa ke tempat yang najis di luar kota."},{"id":3158,"book_id":3,"chapter":14,"verse":46,"text":"Sebelumnya siapa saja yang masuk ke dalam rumah itu menjadi najis sampai matahari terbenam."},{"id":3159,"book_id":3,"chapter":14,"verse":47,"text":"Barangsiapa tidur atau makan di rumah itu harus mencuci pakaiannya."},{"id":3160,"book_id":3,"chapter":14,"verse":48,"text":"Tetapi kalau imam datang dan menurut pemeriksaannya tidak timbul kelapukan lagi sesudah rumah itu diplester kembali, ia harus menyatakan rumah itu bersih, sebab kelapukan sudah hilang seluruhnya."},{"id":3161,"book_id":3,"chapter":14,"verse":49,"text":"Untuk penyucian rumah, imam harus mengambil dua ekor burung, kayu cemara, tali merah dan setangkai hisop."},{"id":3162,"book_id":3,"chapter":14,"verse":50,"text":"Burung yang seekor harus dipotong di atas belanga yang berisi air segar dari mata air."},{"id":3163,"book_id":3,"chapter":14,"verse":51,"text":"Lalu kayu cemara, tali merah, hisop dan burung yang masih hidup harus dicelupkan ke dalam darah burung yang sudah dipotong dan ke dalam air yang segar. Sesudahnya rumah itu harus dipercikinya tujuh kali."},{"id":3164,"book_id":3,"chapter":14,"verse":52,"text":"Burung yang masih hidup harus dilepaskannya di padang di luar kota. Dengan demikian upacara penyucian rumah, dan rumah itu menjadi bersih."},{"id":3165,"book_id":3,"chapter":14,"verse":53,"text":"(14:52)"},{"id":3166,"book_id":3,"chapter":14,"verse":54,"text":"Itulah peraturan-peraturan tentang penyakit kulit yang berbahaya,"},{"id":3167,"book_id":3,"chapter":14,"verse":55,"text":"tentang bintil-bintil, borok atau becak-becak putih atau bengkak pada badan, dan tentang kelapukan pada pakaian atau rumah."},{"id":3168,"book_id":3,"chapter":14,"verse":56,"text":"(14:55)"},{"id":3169,"book_id":3,"chapter":14,"verse":57,"text":"Peraturan-peraturan itu gunanya untuk menentukan apakah sesuatu itu bersih atau najis."},{"id":3170,"book_id":3,"chapter":15,"verse":1,"text":"TUHAN memberi kepada Musa dan Harun peraturan-peraturan ini"},{"id":3171,"book_id":3,"chapter":15,"verse":2,"text":"untuk bangsa Israel. Apabila seorang laki-laki mengeluarkan lelehan karena sakit kelamin, lelehan itu najis,"},{"id":3172,"book_id":3,"chapter":15,"verse":3,"text":"baik itu yang keluar maupun yang tertahan."},{"id":3173,"book_id":3,"chapter":15,"verse":4,"text":"Tempat yang diduduki atau ditiduri orang itu menjadi najis."},{"id":3174,"book_id":3,"chapter":15,"verse":5,"text":"Barangsiapa menyentuh orang yang mengeluarkan lelehan atau tempat tidurnya, atau duduk di tempat yang bekas didudukinya atau diludahi orang itu, harus mencuci pakaiannya dan mandi, dan ia najis sampai matahari terbenam."},{"id":3175,"book_id":3,"chapter":15,"verse":6,"text":"(15:5)"},{"id":3176,"book_id":3,"chapter":15,"verse":7,"text":"(15:5)"},{"id":3177,"book_id":3,"chapter":15,"verse":8,"text":"(15:5)"},{"id":3178,"book_id":3,"chapter":15,"verse":9,"text":"Pelana atau apa saja yang diduduki orang yang mengeluarkan lelehan menjadi najis."},{"id":3179,"book_id":3,"chapter":15,"verse":10,"text":"Barangsiapa menyentuh sesuatu yang bekas diduduki orang itu, menjadi najis sampai matahari terbenam. Setiap orang yang mengangkat barang itu harus mencuci pakaiannya dan mandi, dan ia najis sampai matahari terbenam."},{"id":3180,"book_id":3,"chapter":15,"verse":11,"text":"Apabila orang yang mengeluarkan lelehan tanpa mencuci tangannya lebih dahulu menyentuh orang lain, maka orang yang disentuhnya itu harus mencuci pakaiannya dan mandi, dan ia najis sampai matahari terbenam."},{"id":3181,"book_id":3,"chapter":15,"verse":12,"text":"Belanga tanah yang disentuh orang itu harus dipecahkan dan perkakas yang dipegangnya harus dicuci."},{"id":3182,"book_id":3,"chapter":15,"verse":13,"text":"Apabila orang itu sembuh, ia harus menunggu tujuh hari lagi. Sesudah itu ia harus mencuci pakaiannya dan mandi di mata air, maka bersihlah ia."},{"id":3183,"book_id":3,"chapter":15,"verse":14,"text":"Pada hari yang kedelapan ia harus membawa dua ekor burung merpati muda atau burung tekukur muda ke depan pintu Kemah TUHAN lalu menyerahkannya kepada imam."},{"id":3184,"book_id":3,"chapter":15,"verse":15,"text":"Imam harus mempersembahkan burung yang seekor untuk kurban pengampunan dosa, dan yang seekor lagi untuk kurban bakaran. Dengan demikian imam mengadakan upacara penyucian orang itu di hadapan TUHAN."},{"id":3185,"book_id":3,"chapter":15,"verse":16,"text":"Apabila seorang laki-laki mengeluarkan mani, ia harus mandi tetapi tetap najis sampai matahari terbenam."},{"id":3186,"book_id":3,"chapter":15,"verse":17,"text":"Benda apa saja dari kain atau kulit yang kena mani itu harus dicuci; benda itu najis sampai matahari terbenam."},{"id":3187,"book_id":3,"chapter":15,"verse":18,"text":"Sesudah bersetubuh, baik laki-laki maupun wanita harus mandi, tetapi mereka tetap najis sampai matahari terbenam."},{"id":3188,"book_id":3,"chapter":15,"verse":19,"text":"Seorang wanita yang sedang haid, najis selama tujuh hari. Barangsiapa menyentuh dia menjadi najis sampai matahari terbenam."},{"id":3189,"book_id":3,"chapter":15,"verse":20,"text":"Apa saja yang diduduki atau ditiduri wanita selama masa haidnya menjadi najis."},{"id":3190,"book_id":3,"chapter":15,"verse":21,"text":"Barangsiapa menyentuh tempat yang bekas ditiduri atau diduduki wanita yang sedang haid, harus mencuci pakaiannya dan mandi, dan ia najis sampai matahari terbenam."},{"id":3191,"book_id":3,"chapter":15,"verse":22,"text":"(15:21)"},{"id":3192,"book_id":3,"chapter":15,"verse":23,"text":"(15:21)"},{"id":3193,"book_id":3,"chapter":15,"verse":24,"text":"Apabila seorang laki-laki bersetubuh dengan wanita yang sedang haid, laki-laki itu juga menjadi najis selama tujuh hari, dan setiap tempat tidur yang ditidurinya juga menjadi najis."},{"id":3194,"book_id":3,"chapter":15,"verse":25,"text":"Apabila seorang wanita mengalami pendarahan selama beberapa hari di luar masa haidnya, atau pendarahannya tidak berhenti sesudah masa haidnya, ia najis selama pendarahan itu seperti pada waktu sedang haid."},{"id":3195,"book_id":3,"chapter":15,"verse":26,"text":"Tempat yang ditiduri atau didudukinya selama waktu itu menjadi najis."},{"id":3196,"book_id":3,"chapter":15,"verse":27,"text":"Barangsiapa menyentuh tempat itu juga menjadi najis. Ia harus mencuci pakaiannya dan mandi, dan ia najis sampai matahari terbenam."},{"id":3197,"book_id":3,"chapter":15,"verse":28,"text":"Sesudah pendarahan itu berhenti, wanita itu harus menunggu selama tujuh hari lagi. Baru sesudah itu ia bersih."},{"id":3198,"book_id":3,"chapter":15,"verse":29,"text":"Pada hari yang kedelapan ia harus membawa dua ekor burung merpati muda atau tekukur muda kepada imam di depan pintu Kemah TUHAN."},{"id":3199,"book_id":3,"chapter":15,"verse":30,"text":"Burung yang seekor harus dipersembahkan untuk kurban pengampunan dosa, dan yang seekor lagi untuk kurban bakaran. Dengan cara itu imam mengadakan upacara penyucian wanita itu di hadapan TUHAN."},{"id":3200,"book_id":3,"chapter":15,"verse":31,"text":"TUHAN menyuruh Musa mengingatkan bangsa Israel supaya memperhatikan kapan mereka najis dan kapan tidak, supaya mereka tidak menajiskan Kemah TUHAN yang ada di tengah-tengah perkemahan mereka. Kalau mereka menajiskan Kemah itu, mereka akan mati."},{"id":3201,"book_id":3,"chapter":15,"verse":32,"text":"Begitulah peraturan-peraturan tentang orang laki-laki yang mengeluarkan lelehan karena sakit kelamin atau mengeluarkan mani,"},{"id":3202,"book_id":3,"chapter":15,"verse":33,"text":"tentang wanita yang sedang haid, dan tentang laki-laki yang bersetubuh dengan wanita yang sedang haid."},{"id":3203,"book_id":3,"chapter":16,"verse":1,"text":"Sesudah kedua anak Harun mati pada waktu mempersembahkan api yang tidak dikehendaki TUHAN, TUHAN berbicara kepada Musa,"},{"id":3204,"book_id":3,"chapter":16,"verse":2,"text":"kata-Nya, \"Sampaikanlah kepada saudaramu Harun, bahwa hanya pada waktu yang ditentukan ia boleh memasuki Ruang Mahasuci yang dipisahkan dengan tirai, karena di situlah Aku menampakkan diri-Ku dalam awan di atas tutup Peti Perjanjian. Kalau Harun melanggar perintah itu, ia akan mati."},{"id":3205,"book_id":3,"chapter":16,"verse":3,"text":"Hanya dengan cara mempersembahkan sapi jantan muda untuk kurban pengampunan dosa dan seekor domba jantan untuk kurban bakaran, Harun boleh memasuki Ruang Mahasuci.\""},{"id":3206,"book_id":3,"chapter":16,"verse":4,"text":"Selanjutnya Harun harus memperhatikan peraturan-peraturan ini. Sebelum memasuki Ruang Mahasuci ia harus mandi lalu memakai pakaian imam, yaitu baju, celana pendek, ikat pinggang dan serban, semuanya dari kain linen."},{"id":3207,"book_id":3,"chapter":16,"verse":5,"text":"Lalu umat Israel harus menyerahkan kepada Harun dua ekor kambing jantan untuk kurban pengampunan dosa dan seekor domba jantan untuk kurban bakaran."},{"id":3208,"book_id":3,"chapter":16,"verse":6,"text":"Harun harus mempersembahkan seekor sapi jantan untuk kurban pengampunan dosa bagi dirinya sendiri dan keluarganya."},{"id":3209,"book_id":3,"chapter":16,"verse":7,"text":"Kedua ekor kambing jantan dari umat Israel harus dibawanya ke depan pintu Kemah TUHAN."},{"id":3210,"book_id":3,"chapter":16,"verse":8,"text":"Di situ ia harus membuang undi dengan menggunakan dua batu, yang satu ditandai \"untuk TUHAN\", dan yang lain \"untuk Azazel\"."},{"id":3211,"book_id":3,"chapter":16,"verse":9,"text":"Kambing yang terpilih bagi TUHAN harus dipersembahkan untuk kurban pengampunan dosa."},{"id":3212,"book_id":3,"chapter":16,"verse":10,"text":"Kambing yang terpilih bagi Azazel harus ditempatkan hidup-hidup di hadapan TUHAN lalu diusir ke padang gurun bagi Azazel, supaya dosa-dosa bangsa Israel dihapuskan."},{"id":3213,"book_id":3,"chapter":16,"verse":11,"text":"Setelah Harun mempersembahkan dan menyembelih sapi jantan untuk kurban pengampunan dosa bagi dirinya sendiri dan bagi keluarganya,"},{"id":3214,"book_id":3,"chapter":16,"verse":12,"text":"ia harus mengambil tempat api dari mezbah dan mengisinya penuh dengan bara api dan dua genggam dupa halus, lalu membawanya ke Ruang Mahasuci."},{"id":3215,"book_id":3,"chapter":16,"verse":13,"text":"Dupa itu harus dibakarnya di depan Peti Perjanjian, sehingga asapnya menyelubungi tutup Peti itu dan Harun tidak dapat melihatnya, sebab kalau ia melihatnya, ia akan mati."},{"id":3216,"book_id":3,"chapter":16,"verse":14,"text":"Lalu Harun harus mengambil sedikit darah sapi, dan dengan jarinya memercikkan darah itu ke bagian muka tutup Peti Perjanjian dan tujuh kali ke depan Peti."},{"id":3217,"book_id":3,"chapter":16,"verse":15,"text":"Sesudah itu Harun harus menyembelih kambing untuk kurban pengampunan dosa umat Israel. Darah kambing itu harus dibawanya ke Ruang Mahasuci, lalu dipercikkan ke bagian depan tutup Peti Perjanjian dan ke depan Peti, seperti yang sudah dilakukannya dengan darah sapi jantan."},{"id":3218,"book_id":3,"chapter":16,"verse":16,"text":"Dengan cara itu ia menyucikan Ruang Mahasuci dari kenajisan bangsa Israel dan dari segala dosa mereka. Kemah TUHAN harus disucikan karena berada di tengah-tengah perkemahan bangsa Israel dan kena kenajisan mereka."},{"id":3219,"book_id":3,"chapter":16,"verse":17,"text":"Mulai dari saat Harun memasuki Ruang Mahasuci untuk melakukan upacara penyucian sampai ia keluar, seorang pun tak boleh berada di dalam Kemah itu. Sesudah selesai melakukan upacara untuk dirinya sendiri, untuk keluarganya dan untuk seluruh bangsa Israel,"},{"id":3220,"book_id":3,"chapter":16,"verse":18,"text":"Harun harus keluar dan pergi ke mezbah kurban bakaran untuk menyucikan mezbah itu. Ia harus mengambil sedikit darah sapi dan darah kambing, dan mengoleskannya pada tanduk-tanduk di sudut-sudut mezbah."},{"id":3221,"book_id":3,"chapter":16,"verse":19,"text":"Dengan jarinya ia harus memercikkan sedikit darah itu tujuh kali ke atas mezbah. Dengan cara itu ia menyucikan mezbah dari kenajisan bangsa Israel, supaya menjadi suci."},{"id":3222,"book_id":3,"chapter":16,"verse":20,"text":"Sesudah mengadakan upacara penyucian Ruang Mahasuci dan bagian-bagian lain dari Kemah TUHAN serta mezbahnya, Harun harus mempersembahkan kepada TUHAN kambing yang hidup yang dipilih bagi Azazel."},{"id":3223,"book_id":3,"chapter":16,"verse":21,"text":"Ia harus meletakkan kedua tangannya di atas kepala kambing itu sambil mengakui semua kesalahan, dosa dan pelanggaran bangsa Israel. Dengan demikian semua kesalahan bangsa Israel dipindahkan ke atas kepala kambing itu. Lalu seorang yang ditugaskan harus mengusir kambing itu ke padang gurun."},{"id":3224,"book_id":3,"chapter":16,"verse":22,"text":"Kambing itu membawa semua dosa bangsa Israel ke daerah tandus yang tidak didiami dan ia harus dilepaskan di padang gurun."},{"id":3225,"book_id":3,"chapter":16,"verse":23,"text":"Sesudah itu Harun harus masuk ke dalam Kemah, membuka pakaian imam yang dipakainya waktu masuk ke Ruang Mahasuci, dan meninggalkan pakaian itu di sana."},{"id":3226,"book_id":3,"chapter":16,"verse":24,"text":"Lalu ia harus mandi di suatu tempat yang dikhususkan dan memakai pakaiannya sendiri. Sesudahnya ia harus keluar dan mempersembahkan kurban bakaran untuk pengampunan dosanya sendiri dan dosa bangsa Israel."},{"id":3227,"book_id":3,"chapter":16,"verse":25,"text":"Lemak binatang untuk kurban pengampunan dosa harus dibakar di mezbah."},{"id":3228,"book_id":3,"chapter":16,"verse":26,"text":"Orang yang melepaskan kambing bagi Azazel di padang gurun harus mencuci pakaiannya dan mandi sebelum pulang ke perkemahan."},{"id":3229,"book_id":3,"chapter":16,"verse":27,"text":"Sapi jantan dan kambing untuk kurban pengampunan dosa, yang darahnya dibawa masuk ke Ruang Mahasuci untuk pengampunan dosa, harus dibawa ke luar perkemahan dan dibakar. Kulit, daging dan isi perut kedua binatang harus dibakar semuanya."},{"id":3230,"book_id":3,"chapter":16,"verse":28,"text":"Orang yang membakarnya harus mencuci pakaiannya dan mandi sebelum pulang ke perkemahan."},{"id":3231,"book_id":3,"chapter":16,"verse":29,"text":"Peraturan-peraturan ini harus ditaati untuk selama-lamanya. Pada tanggal sepuluh bulan tujuh, orang Israel dan orang asing yang menetap di antara mereka harus berpuasa dan dilarang bekerja, karena hari ini hari yang sangat suci. Pada hari itu harus dilakukan upacara untuk menyucikan bangsa Israel dari segala dosa mereka supaya mereka bersih."},{"id":3232,"book_id":3,"chapter":16,"verse":30,"text":"(16:29)"},{"id":3233,"book_id":3,"chapter":16,"verse":31,"text":"(16:29)"},{"id":3234,"book_id":3,"chapter":16,"verse":32,"text":"Imam Agung, yang sudah ditahbiskan dan dikhususkan bagi Allah untuk menggantikan ayahnya, harus melakukan upacara penyucian itu. Ia harus memakai pakaian khusus,"},{"id":3235,"book_id":3,"chapter":16,"verse":33,"text":"lalu melakukan upacara penyucian Ruang Mahasuci, bagian-bagian lain dari Kemah TUHAN, mezbah, imam-imam dan seluruh bangsa Israel."},{"id":3236,"book_id":3,"chapter":16,"verse":34,"text":"Upacara itu harus dilakukan sekali setahun untuk menyucikan bangsa Israel dari segala dosa mereka. Itulah peraturan-peraturan yang harus ditaati untuk selama-lamanya. Musa melakukan seperti yang diperintahkan TUHAN kepadanya."},{"id":3237,"book_id":3,"chapter":17,"verse":1,"text":"TUHAN menyuruh Musa"},{"id":3238,"book_id":3,"chapter":17,"verse":2,"text":"memberikan peraturan-peraturan ini kepada Harun, anak-anaknya dan seluruh bangsa Israel."},{"id":3239,"book_id":3,"chapter":17,"verse":3,"text":"Apabila seorang bangsa Israel mempersembahkan sapi, domba atau kambing kepada TUHAN, binatang itu harus disembelihnya di depan pintu Kemah TUHAN. Kalau ia menyembelihnya di tempat lain, ia melanggar hukum karena menumpahkan darah. Ia tidak lagi dianggap anggota umat Allah."},{"id":3240,"book_id":3,"chapter":17,"verse":4,"text":"(17:3)"},{"id":3241,"book_id":3,"chapter":17,"verse":5,"text":"Perintah itu dimaksudkan supaya bangsa Israel membawa ke Kemah TUHAN semua binatang persembahan yang biasanya mereka sembelih di ladang. Mereka wajib membawa persembahan itu kepada imam di depan pintu Kemah TUHAN dan menyembelihnya di situ untuk kurban perdamaian."},{"id":3242,"book_id":3,"chapter":17,"verse":6,"text":"Imam harus menyiramkan darah binatang itu pada sisi-sisi mezbah di depan pintu Kemah TUHAN lalu membakar lemaknya supaya baunya menyenangkan hati TUHAN."},{"id":3243,"book_id":3,"chapter":17,"verse":7,"text":"Bangsa Israel harus tetap setia kepada TUHAN dan sekali-kali tak boleh menyembelih binatang di ladang-ladang untuk persembahan kepada jin-jin jahat. Peraturan itu harus ditaati untuk selama-lamanya."},{"id":3244,"book_id":3,"chapter":17,"verse":8,"text":"Apabila seorang Israel atau seorang asing yang tinggal menetap di antara orang Israel mempersembahkan kurban bakaran atau kurban lain"},{"id":3245,"book_id":3,"chapter":17,"verse":9,"text":"kepada TUHAN, ia harus mempersembahkannya di depan pintu Kemah TUHAN. Kalau ia mempersembahkannya di tempat lain, ia tak boleh lagi dianggap anggota umat Allah."},{"id":3246,"book_id":3,"chapter":17,"verse":10,"text":"Kalau seorang Israel atau seorang asing yang tinggal menetap di antara orang Israel makan darah, ia akan dihukum TUHAN dan tidak lagi dianggap anggota umat-Nya."},{"id":3247,"book_id":3,"chapter":17,"verse":11,"text":"Nyawa setiap makhluk ada di dalam darahnya. Karena itu TUHAN memerintahkan supaya semua darah disiramkan ke atas mezbah supaya dosa-dosa umat dihapuskan. Darah yaitu nyawa, menghapuskan dosa."},{"id":3248,"book_id":3,"chapter":17,"verse":12,"text":"Itulah sebabnya bangsa Israel atau orang asing yang menetap di antara mereka dilarang makan darah."},{"id":3249,"book_id":3,"chapter":17,"verse":13,"text":"Apabila seorang Israel atau seorang asing yang tinggal menetap di antara bangsa Israel menangkap burung atau binatang lain yang tidak haram, ia harus mengeluarkan darah binatang itu dan menimbuninya dengan tanah."},{"id":3250,"book_id":3,"chapter":17,"verse":14,"text":"Nyawa setiap makhluk ada di dalam darahnya, sebab itu TUHAN melarang bangsa Israel makan darah. Setiap orang yang melakukan perbuatan terlarang itu tidak lagi dianggap anggota umat Allah."},{"id":3251,"book_id":3,"chapter":17,"verse":15,"text":"Setiap orang Israel atau orang asing yang makan daging binatang yang mati dengan sendirinya atau mati diterkam binatang buas, harus mencuci pakaiannya lalu mandi dan menunggu sampai matahari terbenam, barulah ia menjadi bersih."},{"id":3252,"book_id":3,"chapter":17,"verse":16,"text":"Kalau ia tidak melakukan itu, ia harus menanggung akibatnya."},{"id":3253,"book_id":3,"chapter":18,"verse":1,"text":"TUHAN menyuruh Musa"},{"id":3254,"book_id":3,"chapter":18,"verse":2,"text":"menyampaikan kepada bangsa Israel perintah ini, \"Akulah TUHAN Allahmu."},{"id":3255,"book_id":3,"chapter":18,"verse":3,"text":"Janganlah meniru perbuatan orang di Mesir, tempat kamu pernah tinggal, atau orang di Kanaan, ke mana Aku sekarang membawa kamu."},{"id":3256,"book_id":3,"chapter":18,"verse":4,"text":"Taatilah hukum-hukum-Ku dan lakukanlah apa yang Kuperintahkan. Akulah TUHAN Allahmu."},{"id":3257,"book_id":3,"chapter":18,"verse":5,"text":"Taatilah peraturan-peraturan dan hukum-hukum yang Kuberikan kepadamu. Kalau kamu berbuat begitu, hidupmu selamat. Akulah TUHAN.\""},{"id":3258,"book_id":3,"chapter":18,"verse":6,"text":"TUHAN memberikan peraturan-peraturan ini. Jangan bersetubuh dengan salah seorang dari sanak saudaramu."},{"id":3259,"book_id":3,"chapter":18,"verse":7,"text":"Jangan bersetubuh dengan ibumu, istri ayahmu, sebab dia hak ayahmu."},{"id":3260,"book_id":3,"chapter":18,"verse":8,"text":"Jangan menghina ayahmu dengan bersetubuh dengan salah seorang istrinya yang lain."},{"id":3261,"book_id":3,"chapter":18,"verse":9,"text":"Jangan bersetubuh dengan saudaramu perempuan atau saudara tirimu, baik yang dibesarkan serumah dengan engkau maupun yang dibesarkan di rumah lain."},{"id":3262,"book_id":3,"chapter":18,"verse":10,"text":"Jangan bersetubuh dengan cucumu; itu akan membuat malu dirimu sendiri."},{"id":3263,"book_id":3,"chapter":18,"verse":11,"text":"Jangan bersetubuh dengan saudaramu perempuan yang seayah lain ibu atau seibu lain ayah, karena dia saudaramu juga."},{"id":3264,"book_id":3,"chapter":18,"verse":12,"text":"Jangan bersetubuh dengan bibimu, baik ia saudara ayahmu atau saudara ibumu."},{"id":3265,"book_id":3,"chapter":18,"verse":13,"text":"(18:12)"},{"id":3266,"book_id":3,"chapter":18,"verse":14,"text":"Jangan bersetubuh dengan istri pamanmu, karena dia bibimu juga."},{"id":3267,"book_id":3,"chapter":18,"verse":15,"text":"Jangan bersetubuh dengan anak menantumu"},{"id":3268,"book_id":3,"chapter":18,"verse":16,"text":"atau dengan istri abangmu."},{"id":3269,"book_id":3,"chapter":18,"verse":17,"text":"Jangan bersetubuh dengan anak atau cucu seorang wanita yang pernah kaugauli. Mungkin mereka kerabatmu, dan itu perbuatan yang tidak senonoh."},{"id":3270,"book_id":3,"chapter":18,"verse":18,"text":"Jangan kawin dengan saudara istrimu selama istrimu sendiri masih hidup."},{"id":3271,"book_id":3,"chapter":18,"verse":19,"text":"Jangan bersetubuh dengan seorang wanita selama masa haidnya, karena ia dalam keadaan najis."},{"id":3272,"book_id":3,"chapter":18,"verse":20,"text":"Jangan bersetubuh dengan istri orang lain; perbuatan itu menjadikan engkau najis."},{"id":3273,"book_id":3,"chapter":18,"verse":21,"text":"Jangan menyerahkan salah seorang anakmu untuk dikurbankan dalam pemujaan Molokh, karena perbuatan itu menghina nama Allah, Tuhanmu."},{"id":3274,"book_id":3,"chapter":18,"verse":22,"text":"Orang laki-laki tak boleh bersetubuh dengan orang laki-laki; Allah membenci perbuatan itu."},{"id":3275,"book_id":3,"chapter":18,"verse":23,"text":"Laki-laki maupun wanita, sekali-kali tak boleh bersetubuh dengan binatang; perbuatan jahat itu menajiskan kamu."},{"id":3276,"book_id":3,"chapter":18,"verse":24,"text":"Jangan menajiskan dirimu dengan perbuatan-perbuatan itu, sebab dengan cara itu bangsa-bangsa yang tinggal di Kanaan sebelum kamu telah menajiskan diri mereka. Karena itu mereka diusir oleh TUHAN, supaya kamu dapat mendiami negeri itu."},{"id":3277,"book_id":3,"chapter":18,"verse":25,"text":"Mereka telah melakukan semua perbuatan yang menjijikkan itu, sehingga tanah mereka menjadi najis. Maka TUHAN menghukum mereka dan tidak mengizinkan mereka tinggal di sana. Tetapi kamu jangan sekali-kali melakukan perbuatan-perbuatan itu. Kamu semua, orang Israel dan orang asing yang menetap bersama kamu, harus mentaati peraturan dan perintah TUHAN,"},{"id":3278,"book_id":3,"chapter":18,"verse":26,"text":"(18:25)"},{"id":3279,"book_id":3,"chapter":18,"verse":27,"text":"(18:25)"},{"id":3280,"book_id":3,"chapter":18,"verse":28,"text":"supaya kamu jangan dihukum oleh-Nya dan diusir dari tanah itu seperti orang-orang yang tidak mengenal TUHAN, yang tinggal di sana sebelum kamu."},{"id":3281,"book_id":3,"chapter":18,"verse":29,"text":"Kamu tahu bahwa barangsiapa melakukan perbuatan yang menjijikkan itu tidak lagi dianggap anggota umat Allah."},{"id":3282,"book_id":3,"chapter":18,"verse":30,"text":"Maka TUHAN berkata, \"Taatilah peraturan-peraturan yang Kuberikan dan janganlah meniru perbuatan orang-orang yang mendiami tanah Kanaan sebelum kamu. Jangan menajiskan dirimu sendiri dengan melakukan perbuatan-perbuatan itu. Aku TUHAN Allahmu.\""},{"id":3283,"book_id":3,"chapter":19,"verse":1,"text":"TUHAN menyuruh Musa"},{"id":3284,"book_id":3,"chapter":19,"verse":2,"text":"menyampaikan kepada bangsa Israel perintah ini, \"Hendaklah kamu suci, karena Aku TUHAN Allahmu adalah suci."},{"id":3285,"book_id":3,"chapter":19,"verse":3,"text":"Setiap orang harus menghormati ayah ibunya dan merayakan hari Sabat seperti yang Kuperintahkan. Akulah TUHAN Allahmu."},{"id":3286,"book_id":3,"chapter":19,"verse":4,"text":"Jangan menyembah berhala. Jangan membuat patung dari logam dan menyembahnya. Akulah TUHAN Allahmu."},{"id":3287,"book_id":3,"chapter":19,"verse":5,"text":"Kalau kamu mempersembahkan binatang untuk kurban perdamaian, ikutilah peraturan-peraturan yang Kuberikan, supaya kurban itu Kuterima."},{"id":3288,"book_id":3,"chapter":19,"verse":6,"text":"Dagingnya harus dimakan pada hari binatang itu disembelih atau keesokan harinya. Daging yang masih sisa pada hari yang ketiga harus dibakar habis,"},{"id":3289,"book_id":3,"chapter":19,"verse":7,"text":"karena daging itu haram. Kalau daging itu dimakan juga, kurban itu tidak Kuterima."},{"id":3290,"book_id":3,"chapter":19,"verse":8,"text":"Barangsiapa makan daging itu bersalah karena tidak menghargai apa yang dikhususkan untuk Aku. Orang itu tidak lagi Kuanggap anggota umat-Ku."},{"id":3291,"book_id":3,"chapter":19,"verse":9,"text":"Kalau kamu panen, janganlah memotong gandum yang tumbuh di pinggir-pinggir ladangmu, dan jangan kembali untuk mengumpulkan gandum yang tersisa sesudah panen."},{"id":3292,"book_id":3,"chapter":19,"verse":10,"text":"Jangan kembali ke kebun anggurmu untuk mengumpulkan buah-buah anggur yang tertinggal sesudah kamu memetiknya pertama kali. Juga buah-buahnya yang sudah jatuh jangan kamu ambil. Biarkan itu untuk orang miskin dan orang asing. Akulah TUHAN Allahmu."},{"id":3293,"book_id":3,"chapter":19,"verse":11,"text":"Jangan mencuri, menipu atau berdusta."},{"id":3294,"book_id":3,"chapter":19,"verse":12,"text":"Jangan berjanji demi nama-Ku kalau kamu tidak bermaksud menepati janji itu, sebab dengan itu kamu menghina nama-Ku. Akulah TUHAN Allahmu."},{"id":3295,"book_id":3,"chapter":19,"verse":13,"text":"Jangan memeras sesamamu atau merampas barangnya. Upah seseorang yang bekerja padamu jangan kamu tahan, biar untuk satu malam saja."},{"id":3296,"book_id":3,"chapter":19,"verse":14,"text":"Jangan mengutuk orang tuli dan jangan menaruh batu sandungan di depan orang buta. Hendaklah kamu hormat dan takut kepada-Ku, sebab Aku TUHAN Allahmu."},{"id":3297,"book_id":3,"chapter":19,"verse":15,"text":"Kamu harus jujur bila mengadili; jangan berpihak kepada orang miskin dan jangan takut kepada orang kaya."},{"id":3298,"book_id":3,"chapter":19,"verse":16,"text":"Jangan menyebarkan fitnah di antara orang-orang sebangsamu, supaya kamu tidak menyebabkan kematian sesamamu manusia. Akulah TUHAN."},{"id":3299,"book_id":3,"chapter":19,"verse":17,"text":"Jangan dendam terhadap siapa pun. Bereskanlah perselisihanmu dengan siapa saja, supaya kamu tidak berdosa karena orang lain."},{"id":3300,"book_id":3,"chapter":19,"verse":18,"text":"Jangan membalas dendam dan jangan membenci orang lain, tetapi cintailah sesamamu seperti kamu mencintai dirimu sendiri. Akulah TUHAN."},{"id":3301,"book_id":3,"chapter":19,"verse":19,"text":"Taatilah perintah-perintah-Ku. Jangan mengawinkan ternak yang berlainan jenisnya. Jangan menanam dua macam bibit pada sebidang tanah. Jangan memakai pakaian yang ditenun dari dua macam benang."},{"id":3302,"book_id":3,"chapter":19,"verse":20,"text":"Apabila seorang laki-laki berjanji akan menjual budaknya yang perempuan kepada laki-laki lain untuk dijadikan selirnya, dan orang yang mau membeli budak itu belum membayarnya, lalu pemilik yang semula bersetubuh dengan budak itu, mereka berdua harus dihukum, tetapi tidak boleh dihukum mati, sebab bagaimanapun juga perempuan itu masih budaknya."},{"id":3303,"book_id":3,"chapter":19,"verse":21,"text":"Laki-laki itu harus membawa seekor domba jantan ke depan pintu Kemah-Ku untuk kurban ganti rugi."},{"id":3304,"book_id":3,"chapter":19,"verse":22,"text":"Imam harus mengurbankan domba itu dalam upacara penyucian, supaya dosa orang itu diampuni. Maka Aku, Allah akan mengampuninya."},{"id":3305,"book_id":3,"chapter":19,"verse":23,"text":"Apabila kamu sudah masuk ke negeri Kanaan dan menanam bermacam-macam pohon buah-buahan di sana, maka selama tiga tahun yang pertama buah-buahnya harus kamu anggap haram dan tak boleh kamu makan."},{"id":3306,"book_id":3,"chapter":19,"verse":24,"text":"Dalam tahun keempat semua buahnya harus dipersembahkan untuk menyatakan terima kasihmu kepada Aku, TUHAN."},{"id":3307,"book_id":3,"chapter":19,"verse":25,"text":"Dalam tahun yang kelima barulah kamu boleh makan buahnya. Kalau kamu melakukan semua peraturan itu, pohon buah-buahanmu akan berbuah lebih banyak lagi. Akulah TUHAN Allahmu."},{"id":3308,"book_id":3,"chapter":19,"verse":26,"text":"Jangan makan darah. Jangan memakai ilmu-ilmu gaib."},{"id":3309,"book_id":3,"chapter":19,"verse":27,"text":"Jangan menggunting rambut di sisi kepalamu atau mencukur jenggotmu."},{"id":3310,"book_id":3,"chapter":19,"verse":28,"text":"Jangan mencacah kulitmu untuk membuat tanda-tanda atau melukai badanmu sebagai tanda berkabung atas orang mati. Akulah TUHAN."},{"id":3311,"book_id":3,"chapter":19,"verse":29,"text":"Jangan merendahkan derajat anak-anakmu yang perempuan dengan menjadikan mereka pelacur di kuil. Dengan berbuat begitu kamu mencemarkan negerimu, dan perbuatan-perbuatan tak senonoh akan merajalela di situ."},{"id":3312,"book_id":3,"chapter":19,"verse":30,"text":"Rayakanlah hari Sabat dan hormatilah tempat yang dikhususkan untuk menyembah Aku. Akulah TUHAN."},{"id":3313,"book_id":3,"chapter":19,"verse":31,"text":"Jangan pergi minta nasihat kepada dukun yang mengadakan hubungan dengan roh-roh orang mati. Kalau kamu melakukan itu kamu menjadi najis. Akulah TUHAN Allahmu."},{"id":3314,"book_id":3,"chapter":19,"verse":32,"text":"Seganilah dan hormatilah orang-orang tua. Hendaklah kamu hormat dan takut kepada-Ku, sebab Akulah TUHAN."},{"id":3315,"book_id":3,"chapter":19,"verse":33,"text":"Jangan berbuat tidak baik kepada orang asing yang tinggal di negerimu."},{"id":3316,"book_id":3,"chapter":19,"verse":34,"text":"Perlakukanlah mereka seperti kamu memperlakukan orang-orang sebangsamu dan cintailah mereka seperti kamu mencintai dirimu sendiri. Ingatlah bahwa kamu pun pernah hidup sebagai orang asing di Mesir. Akulah TUHAN Allahmu."},{"id":3317,"book_id":3,"chapter":19,"verse":35,"text":"Jangan menipu orang lain dengan memakai ukuran, timbangan atau takaran palsu."},{"id":3318,"book_id":3,"chapter":19,"verse":36,"text":"Pakailah meteran, timbangan dan takaran yang betul. Akulah TUHAN Allahmu, dan Aku telah membawa kamu keluar dari Mesir."},{"id":3319,"book_id":3,"chapter":19,"verse":37,"text":"Taatilah segala hukum dan perintah-Ku. Akulah TUHAN.\""},{"id":3320,"book_id":3,"chapter":20,"verse":1,"text":"TUHAN menyuruh Musa"},{"id":3321,"book_id":3,"chapter":20,"verse":2,"text":"mengatakan hal ini kepada bangsa Israel, \"Setiap orang di antara kamu atau orang asing yang menetap di antara kamu yang mengurbankan anaknya kepada Molokh, harus dilempari dengan batu sampai mati oleh seluruh masyarakat."},{"id":3322,"book_id":3,"chapter":20,"verse":3,"text":"Orang yang mengurbankan anaknya kepada Molokh, menajiskan Kemah-Ku dan menghina nama-Ku yang suci. Dia akan Kuhukum dan tidak lagi Kuanggap anggota umat-Ku."},{"id":3323,"book_id":3,"chapter":20,"verse":4,"text":"Kalau masyarakat menutup mata terhadap perbuatan orang itu dan tidak melaksanakan hukum mati atas dia,"},{"id":3324,"book_id":3,"chapter":20,"verse":5,"text":"maka Aku sendiri yang menghukum dia, seluruh keluarganya, serta semua orang yang bersama dia meninggalkan Aku dan menyembah Molokh. Mereka tidak lagi Kuanggap anggota umat-Ku."},{"id":3325,"book_id":3,"chapter":20,"verse":6,"text":"Orang yang pergi minta nasihat kepada dukun yang mengadakan hubungan dengan roh-roh orang mati akan Kuhukum dan tidak Kuanggap lagi anggota umat-Ku."},{"id":3326,"book_id":3,"chapter":20,"verse":7,"text":"Jagalah supaya kamu tetap suci, karena Aku TUHAN Allahmu."},{"id":3327,"book_id":3,"chapter":20,"verse":8,"text":"Taatilah hukum-hukum-Ku, karena Akulah TUHAN yang mengkhususkan kamu untuk Aku.\""},{"id":3328,"book_id":3,"chapter":20,"verse":9,"text":"TUHAN memberikan peraturan-peraturan ini, \"Orang yang mengutuk ayahnya atau ibunya harus dihukum mati. Ia mati karena salahnya sendiri."},{"id":3329,"book_id":3,"chapter":20,"verse":10,"text":"Apabila seorang Israel berzinah dengan istri orang sebangsanya, ia dan wanita itu harus dihukum mati."},{"id":3330,"book_id":3,"chapter":20,"verse":11,"text":"Seorang laki-laki yang bersetubuh dengan salah seorang istri ayahnya, memperkosa hak ayahnya. Laki-laki dan wanita itu harus dihukum mati. Mereka mati karena salah mereka sendiri."},{"id":3331,"book_id":3,"chapter":20,"verse":12,"text":"Apabila seorang laki-laki bersetubuh dengan menantunya perempuan, kedua orang itu harus dihukum mati. Mereka telah berzinah, dan mati mereka karena salah mereka sendiri."},{"id":3332,"book_id":3,"chapter":20,"verse":13,"text":"Apabila seorang laki-laki bersetubuh dengan laki-laki lain, mereka melakukan perbuatan yang keji dan hina, dan kedua-duanya harus dihukum mati. Mereka mati karena salah mereka sendiri."},{"id":3333,"book_id":3,"chapter":20,"verse":14,"text":"Apabila seorang laki-laki kawin dengan seorang wanita serta ibu wanita itu, ketiga-tiganya harus dibakar sampai mati, karena mereka melakukan perbuatan yang tidak senonoh. Perbuatan semacam itu tak boleh ada di antara kamu."},{"id":3334,"book_id":3,"chapter":20,"verse":15,"text":"Apabila seorang laki-laki bersetubuh dengan binatang, orang dan binatang itu harus dibunuh."},{"id":3335,"book_id":3,"chapter":20,"verse":16,"text":"Apabila seorang wanita bersetubuh dengan binatang, wanita dan binatang itu harus dibunuh. Mereka mati karena salah mereka sendiri."},{"id":3336,"book_id":3,"chapter":20,"verse":17,"text":"Apabila seorang laki-laki bersetubuh dengan saudaranya perempuan atau dengan saudaranya yang seayah lain ibu atau seibu lain ayah, mereka tidak lagi dianggap anggota umat-Ku. Mereka telah melakukan perbuatan yang tidak senonoh dan harus menanggung akibatnya."},{"id":3337,"book_id":3,"chapter":20,"verse":18,"text":"Apabila seorang laki-laki bersetubuh dengan seorang wanita yang sedang haid, mereka tidak lagi dianggap anggota umat-Ku."},{"id":3338,"book_id":3,"chapter":20,"verse":19,"text":"Apabila seorang laki-laki bersetubuh dengan bibinya, kedua-duanya harus menanggung akibat dari pelanggaran itu."},{"id":3339,"book_id":3,"chapter":20,"verse":20,"text":"Apabila seorang laki-laki bersetubuh dengan istri pamannya, ia menghina pamannya. Laki-laki dan wanita itu harus menanggung hukumannya. Sampai mati mereka tidak mendapat anak."},{"id":3340,"book_id":3,"chapter":20,"verse":21,"text":"Apabila seorang laki-laki merampas istri saudaranya, ia menghina saudaranya dan melakukan perbuatan yang tidak senonoh. Sampai mati mereka tidak mendapat anak.\""},{"id":3341,"book_id":3,"chapter":20,"verse":22,"text":"TUHAN berkata, \"Taatilah semua hukum dan perintah-Ku, supaya kamu tidak diusir dari negeri Kanaan, ke mana Aku membawa kamu."},{"id":3342,"book_id":3,"chapter":20,"verse":23,"text":"Jangan meniru adat istiadat bangsa yang tinggal di sana. Mereka memuakkan Aku dengan segala perbuatan yang jahat. Itu sebabnya mereka Kuusir, supaya kamu dapat masuk ke negeri itu."},{"id":3343,"book_id":3,"chapter":20,"verse":24,"text":"Tanah yang kaya dan subur itu sudah Kujanjikan kepada kamu, jadi Kuberikan kepadamu menjadi milikmu. Akulah TUHAN Allahmu yang memisahkan kamu dari bangsa-bangsa lain."},{"id":3344,"book_id":3,"chapter":20,"verse":25,"text":"Oleh karena itu kamu harus membedakan dengan tepat binatang yang haram dari yang tidak haram. Jangan makan binatang yang haram. Binatang itu Kunyatakan haram, jadi kalau memakannya kamu menjadi najis."},{"id":3345,"book_id":3,"chapter":20,"verse":26,"text":"Kamu Kupisahkan dari bangsa-bangsa lain supaya menjadi milik-Ku. Kamu harus suci karena Akulah TUHAN, dan Aku suci."},{"id":3346,"book_id":3,"chapter":20,"verse":27,"text":"Setiap orang laki-laki atau wanita yang mengadakan hubungan dengan roh-roh orang mati harus dilempari batu sampai mati. Orang itu mati karena salahnya sendiri.\""},{"id":3347,"book_id":3,"chapter":21,"verse":1,"text":"TUHAN menyuruh Musa menyampaikan perintah ini kepada imam-imam keturunan Harun, \"Seorang imam tak boleh menajiskan dirinya karena ikut menghadiri upacara penguburan sanak saudaranya,"},{"id":3348,"book_id":3,"chapter":21,"verse":2,"text":"kecuali kalau yang mati itu ibunya, ayahnya, anaknya, saudaranya laki-laki,"},{"id":3349,"book_id":3,"chapter":21,"verse":3,"text":"atau saudaranya perempuan yang belum kawin, dan tinggal serumah dengan dia."},{"id":3350,"book_id":3,"chapter":21,"verse":4,"text":"Ia tak boleh menajiskan dirinya dengan mengikuti upacara penguburan sanak saudara istrinya."},{"id":3351,"book_id":3,"chapter":21,"verse":5,"text":"Seorang imam tak boleh menggunduli sebagian dari kepalanya dan tak boleh memangkas jenggotnya atau melukai badannya dengan benda tajam untuk menunjukkan bahwa ia sedang berkabung."},{"id":3352,"book_id":3,"chapter":21,"verse":6,"text":"Ia milik-Ku yang khusus dan tak boleh mencemarkan nama-Ku. Ia mempersembahkan kurban makanan kepada-Ku, jadi ia harus suci."},{"id":3353,"book_id":3,"chapter":21,"verse":7,"text":"Seorang imam tak boleh kawin dengan seorang wanita bekas pelacur atau seorang wanita yang bukan perawan atau yang sudah bercerai, karena imam adalah milik-Ku."},{"id":3354,"book_id":3,"chapter":21,"verse":8,"text":"Bangsa Israel harus mengakui imam sebagai orang yang dikhususkan bagi-Ku karena ia mempersembahkan kurban makanan kepada-Ku. Akulah TUHAN; Aku ini suci dan Aku menyucikan umat-Ku."},{"id":3355,"book_id":3,"chapter":21,"verse":9,"text":"Kalau anak perempuan seorang imam menjadi pelacur, ia menghina ayahnya dan harus dibakar sampai mati."},{"id":3356,"book_id":3,"chapter":21,"verse":10,"text":"Imam Agung telah ditahbiskan dengan cara menuangkan minyak upacara ke atas kepalanya dan dengan mengenakan pakaian imam agung kepadanya. Karena itu ia tak boleh membiarkan rambutnya kusut atau mengoyak pakaiannya sebagai tanda berkabung."},{"id":3357,"book_id":3,"chapter":21,"verse":11,"text":"Ia telah dipersembahkan kepada-Ku untuk menjadi milik-Ku, jadi tak boleh menajiskan dirinya. Ia tak boleh juga menajiskan Kemah-Ku dengan keluar dari situ untuk masuk ke rumah yang ada jenazahnya, walaupun itu jenazah ayahnya atau ibunya sendiri."},{"id":3358,"book_id":3,"chapter":21,"verse":12,"text":"(21:11)"},{"id":3359,"book_id":3,"chapter":21,"verse":13,"text":"Ia hanya boleh kawin dengan seorang perawan dari sukunya sendiri. Ia tak boleh kawin dengan seorang janda atau seorang wanita yang sudah diceraikan, atau seorang wanita bekas pelacur."},{"id":3360,"book_id":3,"chapter":21,"verse":14,"text":"(21:13)"},{"id":3361,"book_id":3,"chapter":21,"verse":15,"text":"Kalau ia melanggar peraturan itu, maka anak-anaknya yang seharusnya suci, akan najis. Akulah TUHAN dan Aku telah mengkhususkan dia menjadi Imam Agung.\""},{"id":3362,"book_id":3,"chapter":21,"verse":16,"text":"TUHAN memerintahkan Musa"},{"id":3363,"book_id":3,"chapter":21,"verse":17,"text":"untuk mengatakan ini kepada Harun, \"Seorang keturunanmu yang cacat badannya tak boleh mempersembahkan kurban makanan kepada-Ku. Itu berlaku untuk selama-lamanya."},{"id":3364,"book_id":3,"chapter":21,"verse":18,"text":"Orang yang mempersembahkan kurban tak boleh cacat badannya, yaitu orang buta atau lumpuh, orang yang cacat mukanya atau anggota badannya,"},{"id":3365,"book_id":3,"chapter":21,"verse":19,"text":"yang lumpuh tangannya atau timpang kakinya,"},{"id":3366,"book_id":3,"chapter":21,"verse":20,"text":"yang bongkok atau cebol, yang berpenyakit mata atau berpenyakit kulit dan yang dikebiri."},{"id":3367,"book_id":3,"chapter":21,"verse":21,"text":"Setiap keturunan Imam Harun yang cacat badannya tak boleh mempersembahkan kurban makanan kepada-Ku."},{"id":3368,"book_id":3,"chapter":21,"verse":22,"text":"Tetapi ia boleh makan makanan yang dipersembahkan, baik kurban makanan yang suci maupun kurban makanan yang sangat suci."},{"id":3369,"book_id":3,"chapter":21,"verse":23,"text":"Karena orang itu cacat badannya, ia tak boleh mendekati tirai yang memisahkan Ruang Suci atau mezbah. Ia tak boleh menajiskan benda-benda yang sudah dikhususkan untuk Aku, karena Akulah TUHAN, dan Akulah yang mengkhususkan barang-barang itu.\""},{"id":3370,"book_id":3,"chapter":21,"verse":24,"text":"Itulah peraturan-peraturan yang disampaikan Musa kepada Harun serta anak-anaknya, dan kepada seluruh bangsa Israel."},{"id":3371,"book_id":3,"chapter":22,"verse":1,"text":"TUHAN menyuruh Musa"},{"id":3372,"book_id":3,"chapter":22,"verse":2,"text":"menyampaikan perintah ini kepada Harun dan anak-anaknya, \"Perlakukanlah dengan pantas apa yang dipersembahkan bangsa Israel khusus untuk Aku, supaya kamu tidak mencemarkan nama-Ku yang suci. Akulah TUHAN."},{"id":3373,"book_id":3,"chapter":22,"verse":3,"text":"Kalau seorang dari keturunanmu dalam keadaan najis mendekati persembahan-persembahan suci yang dikhususkan bangsa Israel bagi-Ku, ia tidak boleh lagi melayani pada mezbah. Peraturan itu berlaku untuk selama-lamanya. Akulah TUHAN."},{"id":3374,"book_id":3,"chapter":22,"verse":4,"text":"Seorang keturunan Harun yang menderita penyakit kulit yang berbahaya, atau yang sakit kelamin sehingga mengeluarkan lelehan, dilarang makan persembahan suci kalau ia belum dinyatakan bersih. Seorang imam menjadi najis kalau ia menyentuh sesuatu yang najis karena kena mayat. Ia juga najis kalau maninya keluar,"},{"id":3375,"book_id":3,"chapter":22,"verse":5,"text":"atau menyentuh binatang atau orang yang najis."},{"id":3376,"book_id":3,"chapter":22,"verse":6,"text":"Seorang imam yang dengan cara apa pun menjadi najis, tetap najis sampai matahari terbenam. Dan sesudah matahari terbenam ia belum boleh makan makanan yang dipersembahkan kepada TUHAN kalau ia belum mandi."},{"id":3377,"book_id":3,"chapter":22,"verse":7,"text":"Sesudah matahari terbenam ia bersih dan boleh memakannya, karena itulah makanannya."},{"id":3378,"book_id":3,"chapter":22,"verse":8,"text":"Ia dilarang makan daging binatang yang mati dengan sendirinya atau mati diterkam binatang buas. Kalau ia memakannya, ia menjadi najis. Akulah TUHAN."},{"id":3379,"book_id":3,"chapter":22,"verse":9,"text":"Semua imam harus mentaati peraturan-peraturan yang Kuberikan. Kalau tidak, mereka bersalah dan akan mati, karena melanggar peraturan-peratura yang suci itu. Akulah TUHAN, dan Akulah yang mengkhususkan mereka untuk-Ku."},{"id":3380,"book_id":3,"chapter":22,"verse":10,"text":"Persembahan yang dikhususkan bagi-Ku hanya boleh dimakan oleh keluarga imam itu sendiri; orang lain tak boleh, sekalipun orang itu serumah dengan imam itu atau orang upahannya."},{"id":3381,"book_id":3,"chapter":22,"verse":11,"text":"Tetapi budak-budak yang dibeli oleh imam itu dengan uangnya sendiri atau yang dilahirkan di dalam rumahnya, boleh makan makanan bagian imam itu."},{"id":3382,"book_id":3,"chapter":22,"verse":12,"text":"Anak perempuan seorang imam yang kawin dengan seorang yang bukan imam, tidak boleh makan persembahan itu."},{"id":3383,"book_id":3,"chapter":22,"verse":13,"text":"Tetapi anak perempuan imam yang sudah menjadi janda atau yang diceraikan dengan tidak mempunyai anak lalu kembali ke rumah ayahnya serta menjadi tanggungannya, boleh makan makanan bagian ayahnya. Hanya keluarga imam saja boleh makan persembahan itu."},{"id":3384,"book_id":3,"chapter":22,"verse":14,"text":"Kalau seorang yang bukan anggota keluarga imam dengan tidak disengaja makan makanan yang dipersembahkan kepada TUHAN, ia harus memberi gantinya kepada imam ditambah dengan dua puluh persen."},{"id":3385,"book_id":3,"chapter":22,"verse":15,"text":"Imam-imam tidak boleh menajiskan persembahan yang khusus untuk Aku"},{"id":3386,"book_id":3,"chapter":22,"verse":16,"text":"dengan membiarkannya dimakan oleh seorang yang tidak berhak memakannya. Hal itu menjadikan orang itu bersalah dan mendatangkan hukuman atasnya. Akulah TUHAN, dan Aku yang menyucikan persembahan itu.\""},{"id":3387,"book_id":3,"chapter":22,"verse":17,"text":"TUHAN menyuruh Musa"},{"id":3388,"book_id":3,"chapter":22,"verse":18,"text":"memberi kepada Harun, anak-anaknya dan seluruh bangsa Israel peraturan-peraturan ini. Apabila seorang Israel atau seorang asing yang tinggal menetap di Israel mempersembahkan kurban bakaran untuk membayar kaul, atau untuk kurban sukarela, binatang itu harus yang jantan dan tak boleh ada cacatnya supaya dapat diterima."},{"id":3389,"book_id":3,"chapter":22,"verse":19,"text":"(22:18)"},{"id":3390,"book_id":3,"chapter":22,"verse":20,"text":"Jangan mempersembahkan binatang yang ada cacatnya, sebab TUHAN tidak mau menerimanya."},{"id":3391,"book_id":3,"chapter":22,"verse":21,"text":"Kalau seseorang mempersembahkan kepada TUHAN kurban perdamaian untuk membayar kaulnya atau untuk kurban sukarela, binatang itu tak boleh ada cacatnya, supaya dapat diterima."},{"id":3392,"book_id":3,"chapter":22,"verse":22,"text":"Janganlah mempersembahkan kepada TUHAN binatang yang buta, yang patah tulangnya atau yang luka, yang mempunyai bisul bernanah, yang menderita penyakit kulit atau kudis. Binatang yang begitu jangan dipersembahkan untuk kurban makanan di atas mezbah."},{"id":3393,"book_id":3,"chapter":22,"verse":23,"text":"Untuk kurban sukarela kamu boleh mempersembahkan binatang yang tidak sempurna bentuknya; tetapi untuk membayar kaul, binatang yang begitu tidak dapat diterima."},{"id":3394,"book_id":3,"chapter":22,"verse":24,"text":"Janganlah mempersembahkan kepada TUHAN binatang yang buah pelirnya rusak terjepit, dipotong, luka memar atau dibuang. Hal itu tak boleh terjadi di negerimu."},{"id":3395,"book_id":3,"chapter":22,"verse":25,"text":"Ternak yang diperoleh dari orang asing tidak boleh dipersembahkan untuk kurban makanan. Binatang itu dianggap cacat dan tak dapat diterima."},{"id":3396,"book_id":3,"chapter":22,"verse":26,"text":"Anak sapi, anak domba atau anak kambing yang baru lahir harus tinggal pada induknya selama tujuh hari. Baru sesudahnya binatang itu dapat diterima untuk kurban makanan."},{"id":3397,"book_id":3,"chapter":22,"verse":27,"text":"(22:26)"},{"id":3398,"book_id":3,"chapter":22,"verse":28,"text":"Janganlah mengurbankan induk sapi atau domba atau kambing bersama dengan anaknya pada hari yang sama."},{"id":3399,"book_id":3,"chapter":22,"verse":29,"text":"Apabila kamu mempersembahkan kurban syukur kepada TUHAN, lakukanlah itu menurut peraturan, supaya kurbanmu diterima."},{"id":3400,"book_id":3,"chapter":22,"verse":30,"text":"Makanlah kurban itu pada hari itu juga, dan jangan tinggalkan sedikit pun untuk keesokan harinya."},{"id":3401,"book_id":3,"chapter":22,"verse":31,"text":"TUHAN berkata, \"Taatilah perintah-perintah-Ku; Akulah TUHAN."},{"id":3402,"book_id":3,"chapter":22,"verse":32,"text":"Jangan mencemarkan nama-Ku yang suci. Seluruh bangsa Israel harus menyembah Aku sebagai Yang Mahasuci. Akulah TUHAN dan Aku menjadikan kamu suci."},{"id":3403,"book_id":3,"chapter":22,"verse":33,"text":"Aku membawa kamu keluar dari Mesir, supaya Aku menjadi Allahmu. Akulah TUHAN.\""},{"id":3404,"book_id":3,"chapter":23,"verse":1,"text":"TUHAN memberi kepada Musa"},{"id":3405,"book_id":3,"chapter":23,"verse":2,"text":"peraturan-peraturan tentang perayaan agama, yang harus diumumkan sebagai hari raya untuk beribadat."},{"id":3406,"book_id":3,"chapter":23,"verse":3,"text":"Ada enam hari untuk bekerja, tetapi hari yang ketujuh, hari Sabat, adalah hari istirahat yang dikhususkan bagi TUHAN. Pada hari itu kamu harus mengadakan pertemuan untuk beribadat dan tak boleh bekerja."},{"id":3407,"book_id":3,"chapter":23,"verse":4,"text":"Inilah hari-hari raya yang ditetapkan TUHAN dan yang harus diumumkan pada waktu yang ditentukan."},{"id":3408,"book_id":3,"chapter":23,"verse":5,"text":"Hari Raya Paskah yang dirayakan untuk menghormati TUHAN, mulai pada saat matahari terbenam pada tanggal empat belas bulan satu."},{"id":3409,"book_id":3,"chapter":23,"verse":6,"text":"Besoknya, tanggal lima belas, mulailah Perayaan Roti tak Beragi, dan selama tujuh hari kamu tak boleh makan roti yang dibuat pakai ragi."},{"id":3410,"book_id":3,"chapter":23,"verse":7,"text":"Selama tujuh hari itu kamu harus mempersembahkan kurban makanan kepada TUHAN. Pada hari yang pertama dan yang ketujuh perayaan itu kamu harus mengadakan pertemuan untuk beribadat dan tak boleh melakukan pekerjaan berat."},{"id":3411,"book_id":3,"chapter":23,"verse":8,"text":"(23:7)"},{"id":3412,"book_id":3,"chapter":23,"verse":9,"text":"Kalau kamu sudah sampai di negeri yang diberikan TUHAN kepadamu, dan mengumpulkan hasil tanah, berkas gandum yang pertama kamu tuai harus dibawa kepada imam."},{"id":3413,"book_id":3,"chapter":23,"verse":10,"text":"(23:9)"},{"id":3414,"book_id":3,"chapter":23,"verse":11,"text":"Pada hari sesudah hari Sabat, imam harus mempersembahkan gandum itu sebagai persembahan unjukan kepada TUHAN, supaya TUHAN senang kepadamu."},{"id":3415,"book_id":3,"chapter":23,"verse":12,"text":"Pada hari kamu mempersembahkan gandum itu, kamu harus mempersembahkan juga untuk kurban bakaran seekor anak domba jantan yang berumur satu tahun dan tidak ada cacatnya."},{"id":3416,"book_id":3,"chapter":23,"verse":13,"text":"Untuk kurban makanan persembahkanlah dua kilogram tepung dicampur minyak zaitun. Bau kurban itu menyenangkan hati TUHAN. Bersama itu persembahkanlah juga satu liter air anggur."},{"id":3417,"book_id":3,"chapter":23,"verse":14,"text":"Sebelum membawa persembahan itu kepada TUHAN, kamu tak boleh makan sedikit pun dari gandum baru itu, baik mentah, dipanggang atau dibakar menjadi roti. Peraturan itu harus ditaati oleh semua keturunanmu selama-lamanya."},{"id":3418,"book_id":3,"chapter":23,"verse":15,"text":"Mulai dari hari sesudah Sabat, waktu kamu mempersembahkan kepada TUHAN berkas gandum yang pertama, kamu harus menghitung tujuh minggu penuh."},{"id":3419,"book_id":3,"chapter":23,"verse":16,"text":"Pada hari yang kelima puluh, yaitu hari sesudah Sabat yang ketujuh kamu harus membawa kurban sajian kepada TUHAN."},{"id":3420,"book_id":3,"chapter":23,"verse":17,"text":"Setiap keluarga harus mempersembahkan dua buah roti untuk persembahan unjukan bagi TUHAN. Tiap roti harus dibuat dari dua kilogram tepung halus pakai ragi dan harus diserahkan kepada TUHAN sebagai persembahan hasil tanah yang pertama."},{"id":3421,"book_id":3,"chapter":23,"verse":18,"text":"Bersama roti itu bangsa Israel harus mempersembahkan tujuh ekor anak domba yang berumur satu tahun, seekor sapi jantan muda dan dua ekor kambing. Masing-masing tak boleh ada cacatnya dan harus dipersembahkan untuk kurban bakaran bagi TUHAN, dengan kurban sajian dan kurban air anggur. Bau kurban itu menyenangkan hati TUHAN."},{"id":3422,"book_id":3,"chapter":23,"verse":19,"text":"Persembahkanlah juga seekor kambing jantan untuk kurban pengampunan dosa dan dua ekor domba jantan yang berumur satu tahun untuk kurban perdamaian."},{"id":3423,"book_id":3,"chapter":23,"verse":20,"text":"Roti dan kedua anak domba itu harus dipersembahkan oleh imam sebagai persembahan unjukan bagi TUHAN, dan itu untuk bagian imam. Persembahan-persembahan itu adalah suci."},{"id":3424,"book_id":3,"chapter":23,"verse":21,"text":"Pada hari itu kamu harus mengadakan pertemuan untuk beribadat dan tak boleh melakukan pekerjaan berat. Peraturan itu harus ditaati oleh keturunanmu untuk selama-lamanya, di mana saja mereka tinggal."},{"id":3425,"book_id":3,"chapter":23,"verse":22,"text":"Kalau kamu panen, janganlah memotong gandum yang tumbuh di pinggir-pinggir ladangmu dan jangan kembali untuk mengumpulkan gandum yang tersisa sesudah panen. Biarkan itu untuk orang miskin dan orang asing. TUHAN adalah Allahmu."},{"id":3426,"book_id":3,"chapter":23,"verse":23,"text":"Tanggal satu bulan tujuh harus dirayakan sebagai hari yang khusus untuk beristirahat. Hari itu ditandakan dengan bunyi trompet, dan kamu harus mengadakan pertemuan untuk beribadat."},{"id":3427,"book_id":3,"chapter":23,"verse":24,"text":"(23:23)"},{"id":3428,"book_id":3,"chapter":23,"verse":25,"text":"Persembahkanlah kurban makanan kepada TUHAN dan jangan melakukan pekerjaan berat pada hari itu."},{"id":3429,"book_id":3,"chapter":23,"verse":26,"text":"Tanggal sepuluh bulan tujuh adalah hari upacara tahunan untuk pengampunan dosa bangsa Israel. Pada hari itu kamu harus berpuasa dan mengadakan pertemuan untuk beribadat serta mempersembahkan kurban makanan kepada TUHAN."},{"id":3430,"book_id":3,"chapter":23,"verse":27,"text":"(23:26)"},{"id":3431,"book_id":3,"chapter":23,"verse":28,"text":"Janganlah bekerja, sebab hari itu adalah hari pengampunan dosa, supaya kamu mendapat ampun di hadapan TUHAN Allahmu."},{"id":3432,"book_id":3,"chapter":23,"verse":29,"text":"Barangsiapa makan sesuatu pada hari itu, tidak dianggap lagi anggota umat Allah."},{"id":3433,"book_id":3,"chapter":23,"verse":30,"text":"Dan barangsiapa melakukan pekerjaan pada hari itu, dihukum oleh TUHAN sendiri dengan hukuman mati."},{"id":3434,"book_id":3,"chapter":23,"verse":31,"text":"Peraturan itu berlaku untuk semua keturunanmu di mana saja mereka tinggal."},{"id":3435,"book_id":3,"chapter":23,"verse":32,"text":"Mulai dari saat matahari terbenam pada tanggal sembilan bulan itu sampai saat matahari terbenam pada tanggal sepuluh, harus kamu rayakan seperti hari Sabat, hari yang khusus untuk istirahat. Sepanjang hari itu kamu harus berpuasa."},{"id":3436,"book_id":3,"chapter":23,"verse":33,"text":"Pesta Pondok Daun mulai pada tanggal lima belas bulan tujuh dan lamanya tujuh hari."},{"id":3437,"book_id":3,"chapter":23,"verse":34,"text":"(23:33)"},{"id":3438,"book_id":3,"chapter":23,"verse":35,"text":"Selama tujuh hari itu, setiap hari kamu harus mempersembahkan kurban makanan. Pada hari yang pertama dan yang kedelapan kamu harus mengadakan pertemuan untuk beribadat dan mempersembahkan kurban makanan kepada TUHAN. Janganlah melakukan pekerjaan berat pada hari itu."},{"id":3439,"book_id":3,"chapter":23,"verse":36,"text":"(23:35)"},{"id":3440,"book_id":3,"chapter":23,"verse":37,"text":"Itulah hari-hari raya agama yang ditetapkan TUHAN dan yang harus kamu umumkan. Pada perayaan-perayaan itu kamu harus menghormati TUHAN dengan mengadakan pertemuan untuk beribadat dan mempersembahkan kurban makanan, kurban bakaran, kurban sajian, kurban binatang dan kurban air anggur, sebanyak yang diperlukan setiap harinya."},{"id":3441,"book_id":3,"chapter":23,"verse":38,"text":"Perayaan-perayaan itu merupakan tambahan pada hari-hari Sabat biasa, jadi persembahan-persembahan itu adalah juga tambahan pada pemberianmu yang biasa, pada kurbanmu untuk menebus kaul, atau kurban sukarela yang kamu berikan kepada TUHAN."},{"id":3442,"book_id":3,"chapter":23,"verse":39,"text":"Sehabis panen, mulai tanggal lima belas bulan tujuh, kamu harus mengadakan perayaan selama tujuh hari. Hari yang pertama dan yang kedelapan adalah hari yang khusus untuk beristirahat."},{"id":3443,"book_id":3,"chapter":23,"verse":40,"text":"Pada hari yang pertama kamu harus memetik buah-buahan yang paling baik dari kebunmu, juga daun-daun palma dan ranting-ranting dari pohon-pohon yang rimbun, lalu mulailah perayaan sukacita untuk menghormati TUHAN Allahmu."},{"id":3444,"book_id":3,"chapter":23,"verse":41,"text":"Perayaan itu harus kamu langsungkan selama tujuh hari. Peraturan itu harus dilakukan oleh keturunanmu untuk selama-lamanya."},{"id":3445,"book_id":3,"chapter":23,"verse":42,"text":"Tujuh hari lamanya seluruh bangsa Israel harus tinggal dalam pondok-pondok daun,"},{"id":3446,"book_id":3,"chapter":23,"verse":43,"text":"supaya keturunanmu tahu bahwa TUHAN menyuruh bangsa Israel tinggal dalam pondok-pondok yang sederhana, ketika Ia membawa mereka keluar dari Mesir. Dialah TUHAN Allahmu."},{"id":3447,"book_id":3,"chapter":23,"verse":44,"text":"Begitulah Musa menyampaikan kepada bangsa Israel peraturan-peraturan tentang cara mengadakan perayaan-perayaan untuk menghormati TUHAN."},{"id":3448,"book_id":3,"chapter":24,"verse":1,"text":"TUHAN menyuruh Musa"},{"id":3449,"book_id":3,"chapter":24,"verse":2,"text":"memberikan perintah-perintah ini kepada bangsa Israel: Bawalah minyak zaitun yang murni dan yang paling baik untuk lampu di dalam Kemah TUHAN, supaya dapat dipasang dan menyala terus."},{"id":3450,"book_id":3,"chapter":24,"verse":3,"text":"Harun harus mengatur lampu-lampu itu dari petang sampai pagi di tempat TUHAN hadir, di luar tirai yang menutupi Peti Perjanjian di Ruang Mahasuci. Perintah itu harus dilakukan untuk selama-lamanya."},{"id":3451,"book_id":3,"chapter":24,"verse":4,"text":"Harun harus mengurus lampu-lampu pada kaki lampu dari emas murni supaya tetap menyala di Kemah TUHAN."},{"id":3452,"book_id":3,"chapter":24,"verse":5,"text":"Ambillah dua belas kilogram tepung yang paling baik dan buatlah dua belas roti bundar, masing-masing dari satu kilogram tepung."},{"id":3453,"book_id":3,"chapter":24,"verse":6,"text":"Letakkan roti itu dalam dua susun, enam roti setiap susunnya, di atas meja berlapis emas murni yang berada di dalam Kemah TUHAN."},{"id":3454,"book_id":3,"chapter":24,"verse":7,"text":"Taruhlah kemenyan tulen pada tiap susun roti untuk menandakan bahwa roti itu kurban makanan bagi TUHAN."},{"id":3455,"book_id":3,"chapter":24,"verse":8,"text":"Setiap hari Sabat harus ada roti yang disajikan di dalam Kemah TUHAN. Itulah kewajiban bangsa Israel untuk selama-lamanya."},{"id":3456,"book_id":3,"chapter":24,"verse":9,"text":"Roti itu adalah untuk Harun dan keturunannya. Mereka harus memakannya di tempat yang suci, karena roti itu merupakan bagian yang sangat suci dari kurban makanan yang dipersembahkan kepada TUHAN untuk para imam."},{"id":3457,"book_id":3,"chapter":24,"verse":10,"text":"Di perkemahan orang Israel ada seorang laki-laki. Ayahnya orang Mesir dan ibunya orang Israel bernama Selomit, anak Dibri dari suku Dan. Pada suatu hari orang itu bertengkar dengan seorang Israel di perkemahan. Waktu bertengkar, ia mengutuk Allah. Karena itu orang-orang Israel membawa dia menghadap Musa,"},{"id":3458,"book_id":3,"chapter":24,"verse":11,"text":"(24:10)"},{"id":3459,"book_id":3,"chapter":24,"verse":12,"text":"dan menahan dia sambil menunggu keputusan TUHAN mengenai apa yang harus mereka lakukan terhadapnya."},{"id":3460,"book_id":3,"chapter":24,"verse":13,"text":"TUHAN berkata kepada Musa,"},{"id":3461,"book_id":3,"chapter":24,"verse":14,"text":"\"Bawalah orang itu ke luar perkemahan. Setiap orang yang telah mendengar dia mengutuk, harus meletakkan tangannya di atas kepala orang itu untuk memberi kesaksian bahwa dia bersalah. Lalu seluruh umat harus melempari dia dengan batu sampai mati."},{"id":3462,"book_id":3,"chapter":24,"verse":15,"text":"Setelah itu umumkanlah ini kepada bangsa Israel: Barangsiapa mengutuk Allah harus menanggung akibatnya"},{"id":3463,"book_id":3,"chapter":24,"verse":16,"text":"dan dihukum mati. Siapa saja yang mengutuk TUHAN harus dilempari dengan batu sampai mati oleh seluruh jemaat. Hukum itu berlaku untuk orang Israel maupun untuk orang asing yang sudah menetap di Israel."},{"id":3464,"book_id":3,"chapter":24,"verse":17,"text":"Barangsiapa membunuh orang lain harus dihukum mati."},{"id":3465,"book_id":3,"chapter":24,"verse":18,"text":"Barangsiapa membunuh binatang orang lain harus menggantinya. Dasarnya ialah 'nyawa ganti nyawa'."},{"id":3466,"book_id":3,"chapter":24,"verse":19,"text":"Apabila seseorang membuat orang lain cedera, apa saja yang telah dilakukannya, harus dilakukan juga terhadap dia."},{"id":3467,"book_id":3,"chapter":24,"verse":20,"text":"Kalau ia mematahkan tulang, maka tulangnya pun harus dipatahkan. Kalau ia membuat mata orang lain buta sebelah, maka matanya pun harus dibutakan sebelah. Kalau ia memukul orang lain sampai patah giginya, maka giginya pun harus dipatahkan. Apa saja yang dilakukannya sehingga orang lain cacat, harus juga dilakukan terhadap dia sebagai pembalasan."},{"id":3468,"book_id":3,"chapter":24,"verse":21,"text":"Barangsiapa membunuh binatang harus menggantinya, tetapi barangsiapa membunuh manusia harus dihukum mati."},{"id":3469,"book_id":3,"chapter":24,"verse":22,"text":"Hukum itu berlaku untuk kamu semua dan juga untuk orang asing yang menetap di antara kamu, karena Akulah TUHAN, Allahmu.\""},{"id":3470,"book_id":3,"chapter":24,"verse":23,"text":"Sesudah Musa menyampaikan perkataan itu kepada bangsa Israel, mereka membawa orang yang telah mengutuk Allah itu ke luar perkemahan lalu melempari dia dengan batu sampai mati. Dengan cara itu bangsa Israel melakukan apa yang telah diperintahkan TUHAN kepada Musa."},{"id":3471,"book_id":3,"chapter":25,"verse":1,"text":"Di atas Gunung Sinai TUHAN berbicara kepada Musa dan menyuruh dia"},{"id":3472,"book_id":3,"chapter":25,"verse":2,"text":"menyampaikan peraturan-peraturan ini kepada bangsa Israel. Apabila kamu masuk ke negeri yang akan diberikan TUHAN kepadamu, kamu harus menghormati TUHAN dengan cara ini: Setiap tahun ketujuh kamu tak boleh mengerjakan tanah untuk bercocok tanam."},{"id":3473,"book_id":3,"chapter":25,"verse":3,"text":"Selama enam tahun kamu harus menanami ladang-ladangmu, memangkas kebun-kebun anggurmu dan mengumpulkan hasil tanahmu."},{"id":3474,"book_id":3,"chapter":25,"verse":4,"text":"Tetapi setiap tahun yang ketujuh dikhususkan untuk TUHAN. Jadi sepanjang tahun itu tanah harus dibiarkan dan tak boleh dikerjakan. Jangan menanami ladang-ladang dan jangan memangkas pohon-pohon anggurmu."},{"id":3475,"book_id":3,"chapter":25,"verse":5,"text":"Bahkan gandum yang tumbuh dengan sendirinya atau anggur dari pohon anggurmu yang tidak dipangkas, tak boleh kamu kumpulkan dan simpan, sebab tahun itu adalah tahun istirahat untuk tanah."},{"id":3476,"book_id":3,"chapter":25,"verse":6,"text":"Walaupun begitu, tanah itu akan memberi hasil juga untuk dijadikan makanan bagi kamu, budak-budakmu, orang-orang upahanmu, dan orang-orang asing yang tinggal dengan kamu."},{"id":3477,"book_id":3,"chapter":25,"verse":7,"text":"Juga bagi binatang-binatang peliharaanmu dan binatang-binatang liar di negerimu. Segala yang dihasilkan tanah itu boleh dimakan."},{"id":3478,"book_id":3,"chapter":25,"verse":8,"text":"Hitunglah tujuh kali tujuh tahun, sebanyak empat puluh sembilan tahun."},{"id":3479,"book_id":3,"chapter":25,"verse":9,"text":"Lalu pada tanggal sepuluh bulan tujuh, yaitu hari pengampunan dosa, suruhlah orang membunyikan trompet di mana-mana di seluruh negeri."},{"id":3480,"book_id":3,"chapter":25,"verse":10,"text":"Kamu harus mengkhususkan tahun yang kelima puluh itu, dan mengumumkan kebebasan kepada seluruh penduduk negeri. Dalam tahun itu segala harta milik yang sudah dijual harus dikembalikan kepada pemiliknya yang semula atau kepada keturunannya. Siapa yang dijual sebagai budak harus dikembalikan kepada keluarganya."},{"id":3481,"book_id":3,"chapter":25,"verse":11,"text":"Janganlah menanami ladangmu. Gandum yang tumbuh dengan sendirinya atau buah anggur di kebun anggurmu yang tidak dipangkas tak boleh kamu kumpulkan dan simpan."},{"id":3482,"book_id":3,"chapter":25,"verse":12,"text":"Tahun itu merupakan tahun yang suci bagimu. Kamu hanya boleh makan apa yang tumbuh dengan sendirinya di ladangmu."},{"id":3483,"book_id":3,"chapter":25,"verse":13,"text":"Dalam tahun itu semua tanah yang sudah dijual harus dikembalikan kepada pemiliknya yang semula."},{"id":3484,"book_id":3,"chapter":25,"verse":14,"text":"Jadi kalau kamu menjual tanah kepada sesamamu orang Israel, atau membeli tanah dari dia, janganlah melakukan jual beli itu dengan tidak jujur."},{"id":3485,"book_id":3,"chapter":25,"verse":15,"text":"Harga tanah itu harus ditetapkan menurut jumlah tahun selama tanah itu dapat memberi hasil sampai Tahun Pengembalian yang berikut."},{"id":3486,"book_id":3,"chapter":25,"verse":16,"text":"Kalau jumlah tahunnya banyak, harga tanah itu mahal. Tetapi kalau jumlah tahunnya sedikit, harganya harus murah, karena yang dijual adalah jumlah panen."},{"id":3487,"book_id":3,"chapter":25,"verse":17,"text":"Janganlah menipu sesamamu orang Israel, tetapi hendaklah kamu takut akan TUHAN, Allahmu."},{"id":3488,"book_id":3,"chapter":25,"verse":18,"text":"Taatilah semua hukum dan perintah TUHAN, supaya kamu hidup dengan aman di negeri itu."},{"id":3489,"book_id":3,"chapter":25,"verse":19,"text":"Tanah negeri itu akan memberi hasilnya sehingga kamu mempunyai makanan yang cukup dan tinggal di sana dengan sejahtera."},{"id":3490,"book_id":3,"chapter":25,"verse":20,"text":"Tetapi barangkali ada yang bertanya apa yang akan dimakan selama tahun ketujuh pada waktu tanah tidak ditanami dan hasilnya tidak dipungut."},{"id":3491,"book_id":3,"chapter":25,"verse":21,"text":"Dalam tahun keenam TUHAN akan memberkati tanah sehingga hasilnya cukup untuk tiga tahun."},{"id":3492,"book_id":3,"chapter":25,"verse":22,"text":"Dan pada waktu kamu menanami ladangmu dalam tahun kedelapan, panen dari tahun keenam masih ada untuk kamu makan. Malah persediaan makananmu akan cukup sampai tiba waktunya kamu mengumpulkan hasil tahun itu."},{"id":3493,"book_id":3,"chapter":25,"verse":23,"text":"Tanahmu tidak boleh dijual untuk seterusnya, sebab tanah itu bukan milikmu, melainkan milik Allah. Kamu hanya seperti orang asing yang mendapat izin untuk memakai tanah itu."},{"id":3494,"book_id":3,"chapter":25,"verse":24,"text":"Kalau sebidang tanah dijual, harus diakui hak pemiliknya yang semula untuk menebus tanah itu."},{"id":3495,"book_id":3,"chapter":25,"verse":25,"text":"Kalau seorang Israel jatuh miskin sehingga ia terpaksa menjual tanahnya, sanak saudaranya yang paling dekat wajib menebus tanah itu."},{"id":3496,"book_id":3,"chapter":25,"verse":26,"text":"Kalau tidak ada orang untuk menebusnya tetapi pemilik itu kemudian hari menjadi mampu dan mempunyai cukup uang untuk menebus tanahnya,"},{"id":3497,"book_id":3,"chapter":25,"verse":27,"text":"maka ia harus membayar kepada orang yang telah membeli tanahnya seharga hasil tanah itu selama tahun-tahun berikutnya sampai Tahun Pengembalian yang akan datang. Dengan demikian ia mendapat kembali tanah miliknya."},{"id":3498,"book_id":3,"chapter":25,"verse":28,"text":"Tetapi kalau ia tidak mampu menebus tanahnya, orang yang membelinya tetap berkuasa atas tanah itu sampai Tahun Pengembalian yang berikut. Dalam tahun itu tanah itu harus dikembalikan kepada pemiliknya yang semula."},{"id":3499,"book_id":3,"chapter":25,"verse":29,"text":"Apabila seseorang menjual sebuah rumah dalam kota yang dikelilingi tembok, maka ia berhak menebus rumahnya dalam jangka waktu satu tahun terhitung dari tanggal penjualan."},{"id":3500,"book_id":3,"chapter":25,"verse":30,"text":"Tetapi kalau rumah itu tidak ditebusnya dalam waktu satu tahun hilanglah haknya untuk menebusnya. Rumah itu tetap milik orang yang membelinya dan keturunannya. Dalam Tahun Pengembalian, rumah itu tidak dikembalikan."},{"id":3501,"book_id":3,"chapter":25,"verse":31,"text":"Untuk rumah di desa yang tidak dikelilingi tembok berlaku peraturan yang sama seperti untuk tanah: pemilik semula berhak menebusnya dan rumah itu harus dikembalikan dalam Tahun Pengembalian."},{"id":3502,"book_id":3,"chapter":25,"verse":32,"text":"Akan tetapi orang Lewi berhak untuk kapan saja menebus harta milik mereka di kota-kota yang ditetapkan untuk mereka."},{"id":3503,"book_id":3,"chapter":25,"verse":33,"text":"Apabila seorang Lewi menjual rumahnya di salah satu kota itu dan ia tidak menebusnya, rumah itu harus dikembalikan kepadanya dalam Tahun Pengembalian. Sebab rumah orang Lewi di kota-kota mereka adalah milik mereka yang tetap di antara bangsa Israel."},{"id":3504,"book_id":3,"chapter":25,"verse":34,"text":"Tetapi padang rumput di sekitar kota-kota suku Lewi tak boleh dijual. Itu adalah kepunyaan orang Lewi untuk selama-lamanya."},{"id":3505,"book_id":3,"chapter":25,"verse":35,"text":"Apabila orang sebangsamu yang tinggal di antara kamu jatuh miskin dan tak dapat membiayai hidupnya kamu harus menyokong dia seperti seorang asing atau pendatang, supaya ia dapat hidup terus di antara kamu."},{"id":3506,"book_id":3,"chapter":25,"verse":36,"text":"Janganlah menuntut bunga dari apa yang kamu pinjamkan kepadanya, tetapi hendaklah kamu takut kepada Allahmu, dan biarkan orang itu hidup di antara kamu. Jangan juga mengambil untung dari makanan yang kamu jual kepadanya."},{"id":3507,"book_id":3,"chapter":25,"verse":37,"text":"(25:36)"},{"id":3508,"book_id":3,"chapter":25,"verse":38,"text":"Itulah perintah TUHAN Allahmu yang telah membawa kamu keluar dari Mesir untuk memberikan negeri Kanaan kepadamu, supaya Ia menjadi Allahmu."},{"id":3509,"book_id":3,"chapter":25,"verse":39,"text":"Apabila orang sebangsamu yang tinggal di antara kamu jatuh miskin sehingga ia menjual dirinya sebagai budak kepadamu, orang itu tak boleh kamu suruh melakukan pekerjaan seorang budak."},{"id":3510,"book_id":3,"chapter":25,"verse":40,"text":"Ia harus tinggal padamu sebagai seorang upahan dan bekerja untukmu sampai Tahun Pengembalian."},{"id":3511,"book_id":3,"chapter":25,"verse":41,"text":"Pada waktu itu dia dan anak-anaknya boleh meninggalkan rumahmu dan kembali kepada keluarganya dan ke tanah nenek moyangnya."},{"id":3512,"book_id":3,"chapter":25,"verse":42,"text":"Orang Israel adalah hamba-hamba TUHAN; Dialah yang membawa mereka keluar dari Mesir, dan karena itu mereka tak boleh dijual sebagai budak."},{"id":3513,"book_id":3,"chapter":25,"verse":43,"text":"Jadi orang Israel yang menjual dirinya kepadamu tak boleh kamu perlakukan dengan kasar. Hendaklah kamu takut kepada Allahmu."},{"id":3514,"book_id":3,"chapter":25,"verse":44,"text":"Kalau kamu memerlukan budak, kamu boleh membelinya dari bangsa-bangsa yang tinggal di sekitarmu."},{"id":3515,"book_id":3,"chapter":25,"verse":45,"text":"Kamu boleh juga membeli anak-anak orang asing yang menetap di antara kamu. Anak-anak orang asing yang lahir di negerimu boleh menjadi milikmu"},{"id":3516,"book_id":3,"chapter":25,"verse":46,"text":"dan boleh juga kamu wariskan kepada anak-anakmu untuk menjadi budak mereka seumur hidup. Tetapi sesamamu orang Israel tak boleh kamu perlakukan dengan kasar."},{"id":3517,"book_id":3,"chapter":25,"verse":47,"text":"Apabila seorang asing yang tinggal di tengah-tengahmu menjadi kaya, dan ada sesamamu orang Israel jatuh miskin sehingga ia menjual dirinya sebagai budak kepada orang asing itu atau kepada keluarganya,"},{"id":3518,"book_id":3,"chapter":25,"verse":48,"text":"orang Israel itu tetap mempunyai hak untuk ditebus. Seorang dari saudaranya yang laki-laki,"},{"id":3519,"book_id":3,"chapter":25,"verse":49,"text":"atau pamannya, atau saudara sepupunya atau seorang lain dari kerabatnya yang dekat, boleh menebusnya. Atau kalau ia sendiri kemudian mampu, ia boleh menebus dirinya sendiri."},{"id":3520,"book_id":3,"chapter":25,"verse":50,"text":"Budak itu harus berunding dengan orang yang sudah membelinya. Mereka harus menghitung jumlah tahun sejak dirinya dijual sebagai budak sampai Tahun Pengembalian yang berikut, lalu menentukan harga tebusannya. Harga itu harus ditetapkan menurut perhitungan gaji yang diberikan kepada orang upahan."},{"id":3521,"book_id":3,"chapter":25,"verse":51,"text":"Budak itu harus mengembalikan harga pembelian dirinya sebesar jumlah gaji seorang upahan selama tahun-tahun yang belum dijalaninya,"},{"id":3522,"book_id":3,"chapter":25,"verse":52,"text":"(25:51)"},{"id":3523,"book_id":3,"chapter":25,"verse":53,"text":"seolah-olah ia telah bekerja sebagai orang upahan yang digaji tahunan. Tuannya tidak boleh memperlakukan dia dengan kasar."},{"id":3524,"book_id":3,"chapter":25,"verse":54,"text":"Kalau ia tidak dapat ditebus dengan salah satu cara itu, ia dan anak-anaknya harus dibebaskan dalam Tahun Pengembalian yang berikut."},{"id":3525,"book_id":3,"chapter":25,"verse":55,"text":"Seorang Israel tak boleh menjadi budak seumur hidup karena bangsa Israel adalah hamba-hamba TUHAN. Tuhanlah yang membawa mereka keluar dari Mesir. Dialah TUHAN, Allah mereka."},{"id":3526,"book_id":3,"chapter":26,"verse":1,"text":"TUHAN berkata, \"Janganlah membuat berhala atau mendirikan patung atau tiang batu yang berukir untuk disembah. Akulah TUHAN Allahmu."},{"id":3527,"book_id":3,"chapter":26,"verse":2,"text":"Rayakanlah hari-hari Sabat dan hari-hari raya agama lainnya dan hormatilah tempat yang dikhususkan untuk menyembah Aku. Akulah TUHAN."},{"id":3528,"book_id":3,"chapter":26,"verse":3,"text":"Kalau kamu hidup menurut peraturan-peraturan-Ku dan mentaati perintah-perintah-Ku,"},{"id":3529,"book_id":3,"chapter":26,"verse":4,"text":"Aku akan menurunkan hujan pada waktunya, sehingga tanah memberi hasil dan pohon-pohon berbuah."},{"id":3530,"book_id":3,"chapter":26,"verse":5,"text":"Hasil tanahmu akan berlimpah-limpah, sehingga bila sudah sampai waktunya untuk memetik buah anggur, kamu masih memotong gandum. Dan bila sudah sampai waktunya untuk menanam gandum, kamu masih memetik buah anggur. Kamu akan mempunyai makanan yang cukup dan hidup sejahtera di negerimu."},{"id":3531,"book_id":3,"chapter":26,"verse":6,"text":"Aku akan menjaga keamanan negerimu sehingga kamu bisa tidur dengan tenang dan tidak takut terhadap siapa pun. Binatang-binatang buas akan Kulenyapkan dari negeri itu, dan tak akan ada lagi peperangan di negerimu."},{"id":3532,"book_id":3,"chapter":26,"verse":7,"text":"Kamu akan sanggup mengalahkan musuh-musuhmu;"},{"id":3533,"book_id":3,"chapter":26,"verse":8,"text":"dengan lima orang kamu sanggup mengalahkan seratus orang, dan dengan seratus orang kamu sanggup mengalahkan sepuluh ribu orang."},{"id":3534,"book_id":3,"chapter":26,"verse":9,"text":"Aku akan memberkati kamu dan memberikan banyak anak cucu kepadamu. Apa yang sudah Kujanjikan kepadamu, pasti Kutepati."},{"id":3535,"book_id":3,"chapter":26,"verse":10,"text":"Hasil tanahmu akan berlimpah-limpah, sehingga cukup untuk satu tahun. Bahkan kamu terpaksa mengeluarkan kelebihan dari panen yang lama supaya ada tempat untuk menyimpan panen yang baru."},{"id":3536,"book_id":3,"chapter":26,"verse":11,"text":"Aku akan tinggal di antara kamu dalam Kemah-Ku, dan tak akan menolak kamu."},{"id":3537,"book_id":3,"chapter":26,"verse":12,"text":"Aku akan menyertai kamu; Aku akan menjadi Allahmu dan kamu menjadi umat-Ku."},{"id":3538,"book_id":3,"chapter":26,"verse":13,"text":"Aku, TUHAN Allahmu, yang membawa kamu keluar dari Mesir supaya kamu tidak menjadi budak lagi. Kekuasaan yang menindas kamu sudah Kupatahkan, dan kamu Kujadikan orang yang merdeka.\""},{"id":3539,"book_id":3,"chapter":26,"verse":14,"text":"TUHAN berkata, \"Kalau kamu tidak mendengarkan Aku dan tidak melakukan perintah-Ku,"},{"id":3540,"book_id":3,"chapter":26,"verse":15,"text":"kalau kamu melanggar perjanjian yang Kubuat dengan kamu dan tidak mau mentaati ketetapan-ketetapan dan peraturan-peraturan-Ku,"},{"id":3541,"book_id":3,"chapter":26,"verse":16,"text":"kamu akan Kuhukum. Aku akan mendatangkan bencana ke atas kamu, penyakit dan demam yang tak dapat disembuhkan, sehingga matamu menjadi buta dan kamu hidup merana. Kamu akan bercocok tanam tetapi tidak memakan hasilnya, sebab musuh-musuhmu akan datang mengalahkan kamu dan menghabiskan apa yang kamu tanam."},{"id":3542,"book_id":3,"chapter":26,"verse":17,"text":"Kamu akan Kuhukum, sehingga kamu dikalahkan musuh-musuhmu dan dikuasai orang-orang yang membencimu. Kamu akan menjadi sangat ketakutan sehingga kamu lari, walaupun tak ada yang mengejar."},{"id":3543,"book_id":3,"chapter":26,"verse":18,"text":"Kalau sesudah mengalami semua hukuman itu kamu belum juga taat kepada-Ku, hukumanmu akan Kutambah tujuh kali lipat."},{"id":3544,"book_id":3,"chapter":26,"verse":19,"text":"Kamu sangat sombong, tetapi Aku akan menundukkan kamu. Hujan tak akan turun, sehingga tanahmu menjadi kering dan keras seperti besi."},{"id":3545,"book_id":3,"chapter":26,"verse":20,"text":"Semua jerih payahmu tak ada gunanya, sebab tanahmu tak akan memberi hasil dan tanam-tanamanmu tak akan berbuah."},{"id":3546,"book_id":3,"chapter":26,"verse":21,"text":"Kalau kamu masih terus juga melawan Aku dan tidak mau taat kepada-Ku, maka hukumanmu akan Kutambah lagi tujuh kali lipat."},{"id":3547,"book_id":3,"chapter":26,"verse":22,"text":"Aku akan mendatangkan binatang-binatang buas ke tengah-tengahmu. Binatang-binatang itu akan menerkam anak-anakmu, membunuh ternakmu dan menghabiskan kamu, sehingga jumlahmu menjadi sedikit sekali, dan jalan-jalan di negerimu menjadi sunyi."},{"id":3548,"book_id":3,"chapter":26,"verse":23,"text":"Kalau sesudah mengalami semua hukuman itu kamu belum juga mendengarkan Aku, tetapi masih terus melawan Aku,"},{"id":3549,"book_id":3,"chapter":26,"verse":24,"text":"maka Aku akan menghajar kamu dan menghukum kamu tujuh kali lebih berat dari yang sudah-sudah."},{"id":3550,"book_id":3,"chapter":26,"verse":25,"text":"Aku akan menimbulkan peperangan di tengah-tengahmu untuk menghukum kamu karena kamu sudah melanggar perjanjian-Ku dengan kamu. Dan kalau kamu berkumpul di kotamu untuk mencari perlindungan, Aku akan mendatangkan penyakit yang tak dapat disembuhkan, sehingga kamu terpaksa menyerah kepada musuhmu."},{"id":3551,"book_id":3,"chapter":26,"verse":26,"text":"Kamu akan kehabisan makanan, sehingga sepuluh wanita hanya memerlukan satu tempat pembakaran saja untuk membakar roti yang ada pada mereka. Makanan itu akan diransum, dan sesudah kamu memakannya, kamu masih juga merasa lapar."},{"id":3552,"book_id":3,"chapter":26,"verse":27,"text":"Kalau sesudah mengalami semua hukuman itu kamu masih terus juga melawan Aku dan tidak mau taat kepada-Ku,"},{"id":3553,"book_id":3,"chapter":26,"verse":28,"text":"maka dengan marah Aku akan menghajar kamu, dan menghukum kamu tujuh kali lebih berat dari yang sudah-sudah."},{"id":3554,"book_id":3,"chapter":26,"verse":29,"text":"Kamu akan kelaparan, sehingga makan anak-anakmu sendiri."},{"id":3555,"book_id":3,"chapter":26,"verse":30,"text":"Aku akan menghancurkan tempat-tempat pemujaanmu di atas bukit-bukit, merobohkan mezbah-mezbahmu tempat membakar dupa, dan melemparkan mayat-mayatmu ke atas berhala-berhalamu yang sudah roboh itu. Dengan rasa muak"},{"id":3556,"book_id":3,"chapter":26,"verse":31,"text":"kota-kotamu Kurobah menjadi puing-puing, tempat-tempat pemujaanmu Kuhancurkan dan kurban-kurbanmu tidak Kuterima."},{"id":3557,"book_id":3,"chapter":26,"verse":32,"text":"Negerimu akan Kubinasakan sama sekali, sehingga musuh-musuh yang mendudukinya terkejut melihat hebatnya kehancuran itu."},{"id":3558,"book_id":3,"chapter":26,"verse":33,"text":"Aku akan menimbulkan peperangan di negerimu dan menceraiberaikan kamu di negeri-negeri asing. Ladang-ladangmu akan terlantar, dan kota-kotamu dibiarkan menjadi puing."},{"id":3559,"book_id":3,"chapter":26,"verse":34,"text":"Pada waktu itu sementara kamu berada dalam pembuangan di negeri musuh-musuhmu, tanahmu yang tidak kamu biarkan beristirahat sewaktu kamu mendiaminya, akan terlantar dan mendapat kesempatan beristirahat."},{"id":3560,"book_id":3,"chapter":26,"verse":35,"text":"(26:34)"},{"id":3561,"book_id":3,"chapter":26,"verse":36,"text":"Orang-orangmu yang berada dalam pembuangan di negeri lain, akan Kubuat sangat ketakutan, sehingga bunyi daun yang ditiup angin pun membuat mereka lari. Kamu akan lari seolah-olah dikejar dalam pertempuran, lalu jatuh walaupun tidak ada musuh di dekatmu."},{"id":3562,"book_id":3,"chapter":26,"verse":37,"text":"Kamu akan lari dan tersandung yang seorang kepada yang lain, walaupun tidak ada yang mengejar. Dan kamu tak akan mampu melawan musuh-musuhmu."},{"id":3563,"book_id":3,"chapter":26,"verse":38,"text":"Kamu akan mati dalam pembuangan, dibinasakan oleh negeri musuh-musuhmu."},{"id":3564,"book_id":3,"chapter":26,"verse":39,"text":"Sebagian kecil dari kamu yang masih hidup di negeri musuhmu akan merana karena dosamu sendiri dan dosa leluhurmu."},{"id":3565,"book_id":3,"chapter":26,"verse":40,"text":"Tetapi keturunanmu akan mengakui dosa mereka dan dosa nenek moyang mereka yang telah menentang Aku dan memberontak terhadap-Ku,"},{"id":3566,"book_id":3,"chapter":26,"verse":41,"text":"sehingga Aku bertindak melawan mereka dan mengusir mereka ke dalam pembuangan di negeri musuh-musuh mereka. Akhirnya, apabila keturunanmu sudah tunduk dan sudah menjalani hukuman karena dosa dan pemberontakan mereka,"},{"id":3567,"book_id":3,"chapter":26,"verse":42,"text":"Aku akan mengingat perjanjian-Ku dengan Yakub, Ishak dan Abraham. Aku akan memperbaharui janji-Ku untuk memberikan tanah itu kepada bangsa-Ku."},{"id":3568,"book_id":3,"chapter":26,"verse":43,"text":"Akan tetapi tanah itu harus lebih dahulu dikosongkan dari penduduknya, supaya dapat betul-betul beristirahat. Dan umat-Ku harus menjalani semua hukuman yang Kujatuhkan ke atas mereka karena tidak mau mentaati peraturan-peraturan dan perintah-perintah-Ku."},{"id":3569,"book_id":3,"chapter":26,"verse":44,"text":"Tetapi selagi mereka masih berada di negeri musuh pun, mereka tidak akan Kutinggalkan atau Kubinasakan sama sekali. Sebab kalau mereka Kubinasakan, berarti Aku memutuskan perjanjian-Ku dengan mereka, sedangkan Aku ini TUHAN, Allah mereka."},{"id":3570,"book_id":3,"chapter":26,"verse":45,"text":"Aku akan memperbaharui perjanjian yang Kubuat dengan leluhur mereka, ketika Aku menunjukkan kekuasaan-Ku kepada segala bangsa dengan membawa umat-Ku keluar dari Mesir, supaya Aku, TUHAN, menjadi Allah mereka.\""},{"id":3571,"book_id":3,"chapter":26,"verse":46,"text":"Itulah hukum-hukum dan perintah-perintah yang diberikan TUHAN di atas Gunung Sinai kepada Musa untuk bangsa Israel."},{"id":3572,"book_id":3,"chapter":27,"verse":1,"text":"TUHAN memberi kepada Musa"},{"id":3573,"book_id":3,"chapter":27,"verse":2,"text":"peraturan ini untuk bangsa Israel. Apabila seorang dipersembahkan kepada TUHAN untuk menebus suatu kaul yang khusus, orang itu boleh ditebus dengan sejumlah uang"},{"id":3574,"book_id":3,"chapter":27,"verse":3,"text":"menurut harga yang berlaku di Kemah TUHAN: di atas 60 tahun: laki-laki-15 uang perak, perempuan-10 uang perak; antara 20-60 tahun: laki-laki-50 uang perak, perempuan-30 uang perak; antara 5-20 tahun: laki-laki-20 uang perak, perempuan-10 uang perak; di bawah 5 tahun: laki-laki-5 uang perak, perempuan-3 uang perak."},{"id":3575,"book_id":3,"chapter":27,"verse":4,"text":"(27:3)"},{"id":3576,"book_id":3,"chapter":27,"verse":5,"text":"(27:3)"},{"id":3577,"book_id":3,"chapter":27,"verse":6,"text":"(27:3)"},{"id":3578,"book_id":3,"chapter":27,"verse":7,"text":"(27:3)"},{"id":3579,"book_id":3,"chapter":27,"verse":8,"text":"Kalau orang yang berkaul terlalu miskin untuk membayar harga yang ditetapkan, ia harus membawa orang yang sudah dipersembahkan kepada TUHAN itu kepada imam. Imam harus menetapkan harga yang lebih rendah sesuai dengan kemampuan orang itu."},{"id":3580,"book_id":3,"chapter":27,"verse":9,"text":"Apabila kaul itu mengenai binatang halal yang dapat diterima sebagai persembahan kepada TUHAN, orang yang berkaul itu tidak boleh menukarnya dengan binatang lain, sebab segala yang dipersembahkan kepada TUHAN menjadi milik TUHAN. Kalau ia menukarnya juga, kedua ekor binatang menjadi milik TUHAN."},{"id":3581,"book_id":3,"chapter":27,"verse":10,"text":"(27:9)"},{"id":3582,"book_id":3,"chapter":27,"verse":11,"text":"Tetapi kalau kaul itu mengenai binatang haram yang tak dapat diterima sebagai persembahan kepada TUHAN, orang yang berkaul harus membawa binatang itu kepada imam."},{"id":3583,"book_id":3,"chapter":27,"verse":12,"text":"Imam akan menentukan harganya menurut keadaan binatang itu. Dan harga yang sudah ditentukan adalah harga mati."},{"id":3584,"book_id":3,"chapter":27,"verse":13,"text":"Kalau orang itu ingin menebus binatangnya, ia harus membayar harganya ditambah dengan dua puluh persen."},{"id":3585,"book_id":3,"chapter":27,"verse":14,"text":"Apabila seseorang mempersembahkan rumahnya kepada TUHAN, imam menentukan harganya menurut keadaan rumah itu. Harga yang sudah ditentukan adalah harga mati."},{"id":3586,"book_id":3,"chapter":27,"verse":15,"text":"Kalau orang itu mau menebus rumahnya, ia harus membayar harganya ditambah dengan dua puluh persen."},{"id":3587,"book_id":3,"chapter":27,"verse":16,"text":"Apabila seseorang mempersembahkan sebagian dari tanahnya kepada TUHAN, harganya harus ditentukan menurut jumlah bibit yang diperlukan untuk menanami tanah itu. Untuk setiap dua puluh kilogram gandum harganya sepuluh uang perak."},{"id":3588,"book_id":3,"chapter":27,"verse":17,"text":"Kalau tanah itu dipersembahkan sejak Tahun Pengembalian, harganya harus dibayar penuh."},{"id":3589,"book_id":3,"chapter":27,"verse":18,"text":"Kalau tanah itu dipersembahkan sesudah Tahun Pengembalian, imam harus menaksir harga kontannya menurut jumlah tahun yang masih ada sampai Tahun Pengembalian yang berikut, lalu menentukan harga yang lebih murah."},{"id":3590,"book_id":3,"chapter":27,"verse":19,"text":"Kalau orang yang mempersembahkan ladang itu ingin menebusnya, ia harus membayar harganya ditambah dengan dua puluh persen."},{"id":3591,"book_id":3,"chapter":27,"verse":20,"text":"Kalau ia menjual ladang itu dengan tidak lebih dahulu menebusnya dari TUHAN, ia tidak berhak lagi menebus ladangnya."},{"id":3592,"book_id":3,"chapter":27,"verse":21,"text":"Dalam Tahun Pengembalian yang berikut, ladang itu menjadi milik TUHAN untuk selama-lamanya, dan diberikan kepada para imam."},{"id":3593,"book_id":3,"chapter":27,"verse":22,"text":"Apabila seseorang mempersembahkan kepada TUHAN sebuah ladang yang telah dibelinya,"},{"id":3594,"book_id":3,"chapter":27,"verse":23,"text":"imam harus menaksir harganya menurut jumlah tahun yang masih ada sampai Tahun Pengembalian yang berikut. Lalu orang itu harus membayar harganya pada hari itu juga. Uang itu menjadi milik TUHAN."},{"id":3595,"book_id":3,"chapter":27,"verse":24,"text":"Dalam Tahun Pengembalian, ladang itu harus dikembalikan kepada pemiliknya yang semula atau kepada keturunannya."},{"id":3596,"book_id":3,"chapter":27,"verse":25,"text":"Semua harga harus ditentukan menurut harga yang berlaku di Kemah TUHAN."},{"id":3597,"book_id":3,"chapter":27,"verse":26,"text":"Binatang yang pertama lahir adalah milik TUHAN, jadi tak boleh dipersembahkan untuk kurban sukarela. Anak sapi, anak domba atau anak kambing yang pertama lahir adalah kepunyaan TUHAN."},{"id":3598,"book_id":3,"chapter":27,"verse":27,"text":"Tetapi binatang haram yang pertama lahir boleh ditebus menurut harga yang berlaku di Kemah TUHAN, ditambah dua puluh persen. Kalau tidak ditebus, binatang itu boleh dijual kepada orang lain menurut harga yang berlaku di Kemah TUHAN."},{"id":3599,"book_id":3,"chapter":27,"verse":28,"text":"Tak seorang pun boleh menjual atau menebus apa yang telah dikhususkannya tanpa syarat kepada TUHAN, baik itu manusia, hewan atau tanah. Itu milik TUHAN untuk selama-lamanya."},{"id":3600,"book_id":3,"chapter":27,"verse":29,"text":"Bahkan manusia yang telah dikhususkan kepada TUHAN untuk dibinasakan tak boleh ditebus; ia harus dibunuh."},{"id":3601,"book_id":3,"chapter":27,"verse":30,"text":"Sepersepuluh dari seluruh hasil tanah, baik gandum maupun buah-buahan, adalah untuk TUHAN."},{"id":3602,"book_id":3,"chapter":27,"verse":31,"text":"Kalau seseorang mau menebus sebagian dari hasil itu, ia harus membayar harganya yang sudah ditentukan ditambah dua puluh persen."},{"id":3603,"book_id":3,"chapter":27,"verse":32,"text":"Satu dari tiap sepuluh ekor ternak adalah milik TUHAN. Kalau ternak itu dihitung, setiap ekor ternak yang kesepuluh menjadi milik TUHAN."},{"id":3604,"book_id":3,"chapter":27,"verse":33,"text":"Pemilik ternak itu tak boleh memilih-milih mana yang baik, mana yang jelek. Ia juga tak boleh menukarnya. Kalau ia menukarnya juga, kedua ekor ternak itu menjadi milik TUHAN dan tak boleh ditebus."},{"id":3605,"book_id":3,"chapter":27,"verse":34,"text":"Itulah perintah-perintah yang diberikan TUHAN di atas Gunung Sinai kepada Musa untuk bangsa Israel."}]