[{"id":3606,"book_id":4,"chapter":1,"verse":1,"text":"Pada tanggal satu bulan dua dalam tahun kedua sesudah bangsa Israel meninggalkan Mesir, TUHAN berbicara kepada Musa di dalam Kemah TUHAN di padang gurun Sinai. Kata-Nya,"},{"id":3607,"book_id":4,"chapter":1,"verse":2,"text":"\"Engkau dan Harun harus mengadakan sensus segenap umat Israel, menurut kaum dan keluarga masing-masing. Buatlah daftar nama semua orang laki-laki"},{"id":3608,"book_id":4,"chapter":1,"verse":3,"text":"yang berumur dua puluh tahun ke atas yang sanggup menjadi tentara. Mereka harus didaftarkan menurut pasukannya masing-masing."},{"id":3609,"book_id":4,"chapter":1,"verse":4,"text":"Dari setiap suku, mintalah seorang pemimpin kaum untuk membantu kamu.\""},{"id":3610,"book_id":4,"chapter":1,"verse":5,"text":"Inilah nama orang-orang yang dipilih dari umat untuk membantu Musa dan Harun dan yang menjadi pemimpin masing-masing suku, yaitu: (Suku-Pemimpin), Ruben-Elizur anak Syedeur, Simeon-Selumiel anak Zurisyadai, Yehuda-Nahason anak Aminadab, Isakhar-Netaneel anak Zuar, Zebulon-Eliab anak Helon, Efraim-Elisama anak Amihud, Manasye-Gamaliel anak Pedazur, Benyamin-Abidan anak Gideoni, Dan-Ahiezer anak Amisyadai, Asyer-Pagiel anak Okhran, Gad-Elyasaf anak Rehuel, Naftali-Ahira anak Enan."},{"id":3611,"book_id":4,"chapter":1,"verse":6,"text":"(1:5)"},{"id":3612,"book_id":4,"chapter":1,"verse":7,"text":"(1:5)"},{"id":3613,"book_id":4,"chapter":1,"verse":8,"text":"(1:5)"},{"id":3614,"book_id":4,"chapter":1,"verse":9,"text":"(1:5)"},{"id":3615,"book_id":4,"chapter":1,"verse":10,"text":"(1:5)"},{"id":3616,"book_id":4,"chapter":1,"verse":11,"text":"(1:5)"},{"id":3617,"book_id":4,"chapter":1,"verse":12,"text":"(1:5)"},{"id":3618,"book_id":4,"chapter":1,"verse":13,"text":"(1:5)"},{"id":3619,"book_id":4,"chapter":1,"verse":14,"text":"(1:5)"},{"id":3620,"book_id":4,"chapter":1,"verse":15,"text":"(1:5)"},{"id":3621,"book_id":4,"chapter":1,"verse":16,"text":"(1:5)"},{"id":3622,"book_id":4,"chapter":1,"verse":17,"text":"Dengan bantuan kedua belas orang itu, Musa dan Harun"},{"id":3623,"book_id":4,"chapter":1,"verse":18,"text":"menyuruh seluruh umat berkumpul pada tanggal satu bulan dua, lalu silsilah mereka disusun menurut kaum-kaum yang ada dalam setiap suku mereka. Nama semua orang laki-laki yang berumur dua puluh tahun ke atas dicatat dan dihitung,"},{"id":3624,"book_id":4,"chapter":1,"verse":19,"text":"seperti yang diperintahkan TUHAN. Semua itu dilakukan oleh Musa di padang gurun Sinai."},{"id":3625,"book_id":4,"chapter":1,"verse":20,"text":"Orang-orang lelaki yang berumur dua puluh tahun ke atas yang sanggup menjadi tentara, didaftarkan namanya menurut kaum dan keluarganya, mulai dari Ruben, anak sulung Yakub sampai dengan Naftali. Jumlah mereka adalah: (Suku-Jumlah orang), Ruben-46.500, Simeon-59.300, Gad-45.650, Yehuda-74.600, Isakhar-54.400, Zebulon-57.400, Efraim-40.500, Manasye-32.200, Benyamin-35.400, Dan-62.700, Asyer-41.500, Naftali-53.400; Seluruhnya: 603.550."},{"id":3626,"book_id":4,"chapter":1,"verse":21,"text":"(1:20)"},{"id":3627,"book_id":4,"chapter":1,"verse":22,"text":"(1:20)"},{"id":3628,"book_id":4,"chapter":1,"verse":23,"text":"(1:20)"},{"id":3629,"book_id":4,"chapter":1,"verse":24,"text":"(1:20)"},{"id":3630,"book_id":4,"chapter":1,"verse":25,"text":"(1:20)"},{"id":3631,"book_id":4,"chapter":1,"verse":26,"text":"(1:20)"},{"id":3632,"book_id":4,"chapter":1,"verse":27,"text":"(1:20)"},{"id":3633,"book_id":4,"chapter":1,"verse":28,"text":"(1:20)"},{"id":3634,"book_id":4,"chapter":1,"verse":29,"text":"(1:20)"},{"id":3635,"book_id":4,"chapter":1,"verse":30,"text":"(1:20)"},{"id":3636,"book_id":4,"chapter":1,"verse":31,"text":"(1:20)"},{"id":3637,"book_id":4,"chapter":1,"verse":32,"text":"(1:20)"},{"id":3638,"book_id":4,"chapter":1,"verse":33,"text":"(1:20)"},{"id":3639,"book_id":4,"chapter":1,"verse":34,"text":"(1:20)"},{"id":3640,"book_id":4,"chapter":1,"verse":35,"text":"(1:20)"},{"id":3641,"book_id":4,"chapter":1,"verse":36,"text":"(1:20)"},{"id":3642,"book_id":4,"chapter":1,"verse":37,"text":"(1:20)"},{"id":3643,"book_id":4,"chapter":1,"verse":38,"text":"(1:20)"},{"id":3644,"book_id":4,"chapter":1,"verse":39,"text":"(1:20)"},{"id":3645,"book_id":4,"chapter":1,"verse":40,"text":"(1:20)"},{"id":3646,"book_id":4,"chapter":1,"verse":41,"text":"(1:20)"},{"id":3647,"book_id":4,"chapter":1,"verse":42,"text":"(1:20)"},{"id":3648,"book_id":4,"chapter":1,"verse":43,"text":"(1:20)"},{"id":3649,"book_id":4,"chapter":1,"verse":44,"text":"(1:20)"},{"id":3650,"book_id":4,"chapter":1,"verse":45,"text":"(1:20)"},{"id":3651,"book_id":4,"chapter":1,"verse":46,"text":"(1:20)"},{"id":3652,"book_id":4,"chapter":1,"verse":47,"text":"Orang-orang Lewi tidak didaftarkan bersama-sama dengan suku-suku lain,"},{"id":3653,"book_id":4,"chapter":1,"verse":48,"text":"karena TUHAN telah berkata kepada Musa,"},{"id":3654,"book_id":4,"chapter":1,"verse":49,"text":"\"Pada waktu engkau mencatat nama orang-orang yang sanggup menjadi tentara, suku Lewi tidak usah dicatat."},{"id":3655,"book_id":4,"chapter":1,"verse":50,"text":"Suruh mereka mengurus Kemah-Ku dengan segala perlengkapannya. Tugas mereka ialah memikul Kemah-Ku dengan perlengkapannya serta mengurusnya. Mereka harus berkemah di sekelilingnya."},{"id":3656,"book_id":4,"chapter":1,"verse":51,"text":"Apabila kamu pindah, orang-orang Lewi itu harus membongkar Kemah-Ku, lalu memasangnya kembali di setiap tempat berkemah yang baru. Selain mereka, siapa saja yang mendekati Kemah itu harus dihukum mati."},{"id":3657,"book_id":4,"chapter":1,"verse":52,"text":"Orang-orang Israel yang lainnya harus mendirikan kemah mereka berkelompok-kelompok, tiap orang dalam kelompoknya masing-masing di sekeliling panjinya sendiri-sendiri."},{"id":3658,"book_id":4,"chapter":1,"verse":53,"text":"Tetapi orang-orang Lewi harus berkemah di sekeliling Kemah-Ku. Mereka harus menjaganya supaya tidak ada orang yang mendekatinya, sehingga menyebabkan Aku marah dan menghukum umat Israel.\""},{"id":3659,"book_id":4,"chapter":1,"verse":54,"text":"Maka orang Israel melakukan segala yang diperintahkan TUHAN kepada Musa."},{"id":3660,"book_id":4,"chapter":2,"verse":1,"text":"TUHAN berkata kepada Musa dan Harun:"},{"id":3661,"book_id":4,"chapter":2,"verse":2,"text":"\"Pada waktu orang Israel mendirikan perkemahan, setiap orang harus berkemah di sekeliling panji kesatuannya dengan lambang kaumnya sendiri. Seluruh perkemahan itu harus didirikan di sekeliling Kemah-Ku, tetapi agak jauh sedikit dari padanya.\""},{"id":3662,"book_id":4,"chapter":2,"verse":3,"text":"Di sebelah timur, laskar yang bernaung di bawah panji kesatuan Yehuda harus berkemah menurut pasukan dengan pemimpinnya masing-masing dalam susunan ini: (Suku-Pemimpin-Jumlah orang), Yehuda-Nahason anak Aminadab-74.600, Isakhar-Netaneel anak Zuar-54.400, Zebulon-Eliab anak Helon-57.400; Seluruhnya: 186.400. Kesatuan Yehuda harus berangkat paling dahulu."},{"id":3663,"book_id":4,"chapter":2,"verse":4,"text":"(2:3)"},{"id":3664,"book_id":4,"chapter":2,"verse":5,"text":"(2:3)"},{"id":3665,"book_id":4,"chapter":2,"verse":6,"text":"(2:3)"},{"id":3666,"book_id":4,"chapter":2,"verse":7,"text":"(2:3)"},{"id":3667,"book_id":4,"chapter":2,"verse":8,"text":"(2:3)"},{"id":3668,"book_id":4,"chapter":2,"verse":9,"text":"(2:3)"},{"id":3669,"book_id":4,"chapter":2,"verse":10,"text":"Di sebelah selatan, laskar yang bernaung di bawah panji kesatuan Ruben, harus berkemah menurut pasukan dengan pemimpinnya masing-masing dalam susunan ini: (Suku-Pemimpin-Jumlah orang) Ruben-Elizur anak Syedeur-46.500, Simeon-Selumiel anak Zurisyadai-59.300, Gad-Elyasaf anak Rehuel-45.650; Seluruhnya: 151.450. Kesatuan Ruben harus berangkat sebagai yang kedua."},{"id":3670,"book_id":4,"chapter":2,"verse":11,"text":"(2:10)"},{"id":3671,"book_id":4,"chapter":2,"verse":12,"text":"(2:10)"},{"id":3672,"book_id":4,"chapter":2,"verse":13,"text":"(2:10)"},{"id":3673,"book_id":4,"chapter":2,"verse":14,"text":"(2:10)"},{"id":3674,"book_id":4,"chapter":2,"verse":15,"text":"(2:10)"},{"id":3675,"book_id":4,"chapter":2,"verse":16,"text":"(2:10)"},{"id":3676,"book_id":4,"chapter":2,"verse":17,"text":"Sesudah itu, di tengah-tengah seluruh laskar Israel, berjalan suku Lewi dengan memikul Kemah TUHAN. Seperti mereka berkemah, begitu juga mereka berjalan, masing-masing di tempatnya menurut panji-panji mereka."},{"id":3677,"book_id":4,"chapter":2,"verse":18,"text":"Di sebelah barat, laskar yang bernaung di bawah panji kesatuan Efraim harus berkemah menurut pasukan dengan pemimpinnya masing-masing dalam susunan ini: (Suku-Pemimpin-Jumlah orang), Efraim-Elisama anak Amihud-40.500, Manasye-Gamaliel anak Pedazur-32.200, Benyamin-Abidan anak Gideoni-35.400; Seluruhnya: 108.100. Kesatuan Efraim harus berjalan di belakang suku Lewi."},{"id":3678,"book_id":4,"chapter":2,"verse":19,"text":"(2:18)"},{"id":3679,"book_id":4,"chapter":2,"verse":20,"text":"(2:18)"},{"id":3680,"book_id":4,"chapter":2,"verse":21,"text":"(2:18)"},{"id":3681,"book_id":4,"chapter":2,"verse":22,"text":"(2:18)"},{"id":3682,"book_id":4,"chapter":2,"verse":23,"text":"(2:18)"},{"id":3683,"book_id":4,"chapter":2,"verse":24,"text":"(2:18)"},{"id":3684,"book_id":4,"chapter":2,"verse":25,"text":"Di sebelah utara, laskar yang bernaung di bawah panji kesatuan Dan harus berkemah menurut pasukan dengan pemimpinnya masing-masing dalam susunan ini: (Suku-Pemimpin-Jumlah orang), Dan-Ahiezer anak Amisyadai-62.700, Asyer-Pagiel anak Okhran-41.500, Naftali-Ahira anak Enan-53.400; Seluruhnya: 157.600. Kesatuan Dan berangkat sebagai yang terakhir."},{"id":3685,"book_id":4,"chapter":2,"verse":26,"text":"(2:25)"},{"id":3686,"book_id":4,"chapter":2,"verse":27,"text":"(2:25)"},{"id":3687,"book_id":4,"chapter":2,"verse":28,"text":"(2:25)"},{"id":3688,"book_id":4,"chapter":2,"verse":29,"text":"(2:25)"},{"id":3689,"book_id":4,"chapter":2,"verse":30,"text":"(2:25)"},{"id":3690,"book_id":4,"chapter":2,"verse":31,"text":"(2:25)"},{"id":3691,"book_id":4,"chapter":2,"verse":32,"text":"Jumlah orang Israel yang terdaftar dalam kesatuan-kesatuan menurut pasukan masing-masing, adalah 603.550 orang."},{"id":3692,"book_id":4,"chapter":2,"verse":33,"text":"Seperti diperintahkan TUHAN kepada Musa, orang Lewi tidak didaftarkan bersama dengan orang-orang Israel yang lain."},{"id":3693,"book_id":4,"chapter":2,"verse":34,"text":"Orang Israel melakukan segala yang diperintahkan TUHAN kepada Musa. Masing-masing berkemah di sekeliling panjinya sendiri, dan berangkat menurut kaumnya dan keluarganya."},{"id":3694,"book_id":4,"chapter":3,"verse":1,"text":"Inilah keluarga Harun dan Musa pada waktu TUHAN berbicara kepada Musa di atas Gunung Sinai."},{"id":3695,"book_id":4,"chapter":3,"verse":2,"text":"Harun mempunyai empat anak laki-laki: Nadab yang sulung, kemudian Abihu, Eleazar dan Itamar."},{"id":3696,"book_id":4,"chapter":3,"verse":3,"text":"Mereka ditahbiskan menjadi imam dengan upacara penuangan minyak di atas kepala."},{"id":3697,"book_id":4,"chapter":3,"verse":4,"text":"Tetapi Nadab dan Abihu mati di padang gurun Sinai, pada saat mereka menghadap TUHAN dengan api yang tidak halal. Mereka berdua tidak mempunyai anak. Jadi selama Harun masih hidup, Eleazar dan Itamar bertugas sebagai imam."},{"id":3698,"book_id":4,"chapter":3,"verse":5,"text":"TUHAN berkata kepada Musa,"},{"id":3699,"book_id":4,"chapter":3,"verse":6,"text":"\"Suruhlah suku Lewi datang menghadap, dan tunjuklah mereka menjadi pelayan-pelayan Harun."},{"id":3700,"book_id":4,"chapter":3,"verse":7,"text":"Mereka bertugas di Kemah-Ku dan harus melayani para imam serta seluruh umat dengan pekerjaan mereka di Kemah-Ku itu."},{"id":3701,"book_id":4,"chapter":3,"verse":8,"text":"Tugas mereka ialah mengurus seluruh perlengkapan Kemah-Ku dan melakukan pekerjaan di Kemah-Ku itu sebagai pengganti orang-orang Israel."},{"id":3702,"book_id":4,"chapter":3,"verse":9,"text":"Dari bangsa Israel, hanya suku Lewi yang Kutugaskan menjadi pelayan tetap bagi Harun dan keturunannya."},{"id":3703,"book_id":4,"chapter":3,"verse":10,"text":"Tetapi Harun dan anak-anaknya harus kauangkat untuk menjalankan tugas sebagai imam; selain mereka, siapa saja yang mencoba melakukan tugas itu harus dihukum mati.\""},{"id":3704,"book_id":4,"chapter":3,"verse":11,"text":"TUHAN berkata kepada Musa,"},{"id":3705,"book_id":4,"chapter":3,"verse":12,"text":"\"Sekarang orang-orang Lewi Kupilih menjadi milik-Ku. Ketika Aku membunuh semua anak sulung bangsa Mesir, Kukhususkan bagi-Ku semua anak laki-laki sulung orang Israel dan semua ternak mereka yang pertama lahir. Semuanya itu adalah milik-Ku. Sebagai pengganti anak laki-laki sulung Israel, Aku mengambil orang Lewi untuk-Ku; mereka akan menjadi kepunyaan-Ku. Akulah TUHAN.\""},{"id":3706,"book_id":4,"chapter":3,"verse":13,"text":"(3:12)"},{"id":3707,"book_id":4,"chapter":3,"verse":14,"text":"Di padang gurun Sinai TUHAN menyuruh Musa"},{"id":3708,"book_id":4,"chapter":3,"verse":15,"text":"membuat daftar orang-orang Lewi menurut kaum dan keluarganya masing-masing; setiap anak laki-laki yang berumur satu bulan ke atas harus dicatat namanya."},{"id":3709,"book_id":4,"chapter":3,"verse":16,"text":"Lalu Musa melakukan perintah TUHAN itu."},{"id":3710,"book_id":4,"chapter":3,"verse":17,"text":"Lewi mempunyai tiga anak laki-laki: Gerson, Kehat dan Merari. Mereka adalah leluhur kaum-kaum yang disebut menurut nama mereka. Gerson mempunyai dua anak laki-laki: Libni dan Simei. Kehat mempunyai empat anak laki-laki: Amram, Yizhar, Hebron dan Uziel. Merari mempunyai dua anak laki-laki: Mahli dan Musi. Mereka itu leluhur dari keluarga-keluarga yang disebut menurut nama mereka."},{"id":3711,"book_id":4,"chapter":3,"verse":18,"text":"(3:17)"},{"id":3712,"book_id":4,"chapter":3,"verse":19,"text":"(3:17)"},{"id":3713,"book_id":4,"chapter":3,"verse":20,"text":"(3:17)"},{"id":3714,"book_id":4,"chapter":3,"verse":21,"text":"Kaum Gerson terdiri dari keluarga Libni dan keluarga Simei."},{"id":3715,"book_id":4,"chapter":3,"verse":22,"text":"Jumlah laki-laki kaum Gerson yang berumur satu bulan ke atas yang tercatat adalah 7.500 orang."},{"id":3716,"book_id":4,"chapter":3,"verse":23,"text":"Elyasaf anak Lael mengepalai kaum itu. Dalam perkemahan bangsa Israel, kaum itu mengambil tempat di sebelah barat di belakang Kemah TUHAN."},{"id":3717,"book_id":4,"chapter":3,"verse":24,"text":"(3:23)"},{"id":3718,"book_id":4,"chapter":3,"verse":25,"text":"Dalam mengurus Kemah TUHAN, mereka bertanggung jawab atas Kemah dan tutupnya, kain di pintu masuknya,"},{"id":3719,"book_id":4,"chapter":3,"verse":26,"text":"layar pelataran yang mengelilingi Kemah dan mezbah, dan tirai pintu pelataran itu. Mereka bertanggung jawab atas segala pekerjaan yang berhubungan dengan barang-barang itu."},{"id":3720,"book_id":4,"chapter":3,"verse":27,"text":"Kaum Kehat terdiri dari keluarga-keluarga Amram, Yizhar, Hebron dan Uziel."},{"id":3721,"book_id":4,"chapter":3,"verse":28,"text":"Laki-laki yang berumur satu bulan ke atas dari kaum itu semuanya berjumlah 8.600 orang. Mereka bertugas mengurus barang-barang di Kemah TUHAN."},{"id":3722,"book_id":4,"chapter":3,"verse":29,"text":"Elisafan anak Uziel mengepalai kaum itu. Di dalam perkemahan, kaum itu mengambil tempat di sebelah selatan Kemah TUHAN."},{"id":3723,"book_id":4,"chapter":3,"verse":30,"text":"(3:29)"},{"id":3724,"book_id":4,"chapter":3,"verse":31,"text":"Mereka bertanggung jawab atas Peti Perjanjian, meja, kaki lampu, mezbah-mezbah, alat-alat yang dipakai para imam di Ruang Suci, dan tirai yang memisahkan Ruang Suci. Mereka bertanggung jawab atas segala pekerjaan yang berhubungan dengan barang-barang itu."},{"id":3725,"book_id":4,"chapter":3,"verse":32,"text":"Kepala suku Lewi adalah Eleazar, anak Harun. Ia mengawasi orang-orang yang bertugas di Ruang Suci."},{"id":3726,"book_id":4,"chapter":3,"verse":33,"text":"Kaum Merari terdiri dari keluarga Mahli dan keluarga Musi."},{"id":3727,"book_id":4,"chapter":3,"verse":34,"text":"Laki-laki yang berumur satu bulan ke atas dari kaum itu semuanya berjumlah 6.200 orang."},{"id":3728,"book_id":4,"chapter":3,"verse":35,"text":"Zuriel anak Abihail mengepalai kaum itu. Di dalam perkemahan, kaum itu mengambil tempat di sebelah utara Kemah TUHAN."},{"id":3729,"book_id":4,"chapter":3,"verse":36,"text":"Mereka bertanggung jawab atas rangka Kemah itu, balok-baloknya, tiang-tiangnya, alasnya, dan semua perkakas serta segala pekerjaan yang berhubungan dengan barang-barang itu."},{"id":3730,"book_id":4,"chapter":3,"verse":37,"text":"Juga atas tiang-tiang, alas-alas, pasak-pasak dan tali-temali untuk pelataran luar."},{"id":3731,"book_id":4,"chapter":3,"verse":38,"text":"Di dalam perkemahan, Musa dan Harun serta anak-anaknya harus mengambil tempat di depan Kemah TUHAN, di sebelah timurnya. Mereka bertanggung jawab atas upacara ibadat untuk bangsa Israel di Ruang Suci. Selain mereka, siapa saja yang mencoba melakukan pekerjaan itu harus dihukum mati."},{"id":3732,"book_id":4,"chapter":3,"verse":39,"text":"Semua laki-laki dalam suku Lewi yang berumur satu bulan ke atas yang didaftarkan Musa menurut kaumnya masing-masing atas perintah TUHAN, seluruhnya berjumlah 22.000 orang."},{"id":3733,"book_id":4,"chapter":3,"verse":40,"text":"TUHAN berkata kepada Musa, \"Semua anak laki-laki sulung Israel adalah kepunyaan-Ku. Catatlah nama-nama mereka yang berumur satu bulan ke atas. Tetapi sebagai ganti mereka, Aku menyatakan semua orang Lewi menjadi milik-Ku. Akulah TUHAN! Dan ternak orang Lewi pun Kunyatakan menjadi pengganti semua binatang yang pertama lahir di antara ternak bangsa Israel.\""},{"id":3734,"book_id":4,"chapter":3,"verse":41,"text":"(3:40)"},{"id":3735,"book_id":4,"chapter":3,"verse":42,"text":"Musa melakukan apa yang diperintahkan TUHAN; ia mencatat nama semua anak laki-laki sulung"},{"id":3736,"book_id":4,"chapter":3,"verse":43,"text":"yang berumur satu bulan ke atas. Mereka semua berjumlah 22.273 orang."},{"id":3737,"book_id":4,"chapter":3,"verse":44,"text":"Lalu TUHAN berkata kepada Musa,"},{"id":3738,"book_id":4,"chapter":3,"verse":45,"text":"\"Khususkanlah orang-orang Lewi untuk-Ku sebagai pengganti semua anak laki-laki sulung Israel; juga ternak orang Lewi sebagai pengganti ternak orang Israel."},{"id":3739,"book_id":4,"chapter":3,"verse":46,"text":"Karena anak-anak lelaki sulung Israel 273 orang lebih banyak dari jumlah orang-orang Lewi, maka yang kelebihan itu harus kamu tebus."},{"id":3740,"book_id":4,"chapter":3,"verse":47,"text":"Untuk setiap anak, kamu harus membayar lima uang perak menurut harga yang berlaku di Kemah-Ku;"},{"id":3741,"book_id":4,"chapter":3,"verse":48,"text":"berikan uang itu kepada Harun dan anak-anaknya.\""},{"id":3742,"book_id":4,"chapter":3,"verse":49,"text":"Musa melakukan perintah TUHAN itu."},{"id":3743,"book_id":4,"chapter":3,"verse":50,"text":"Ia mengambil 1.365 uang perak,"},{"id":3744,"book_id":4,"chapter":3,"verse":51,"text":"dan menyerahkannya kepada Harun dan anak-anaknya."},{"id":3745,"book_id":4,"chapter":4,"verse":1,"text":"TUHAN menyuruh Musa dan Harun"},{"id":3746,"book_id":4,"chapter":4,"verse":2,"text":"mengadakan sensus orang Lewi dari kaum Kehat menurut keluarga masing-masing,"},{"id":3747,"book_id":4,"chapter":4,"verse":3,"text":"lalu mencatat nama semua orang laki-laki yang berumur tiga puluh sampai lima puluh tahun, yang mampu melakukan wajib kerja di Kemah TUHAN."},{"id":3748,"book_id":4,"chapter":4,"verse":4,"text":"Pekerjaan mereka ialah mengurus barang-barang yang mahasuci."},{"id":3749,"book_id":4,"chapter":4,"verse":5,"text":"TUHAN memberi kepada Musa peraturan ini: Kalau sudah waktunya membongkar perkemahan, Harun dan anak-anaknya harus masuk ke Kemah TUHAN, menurunkan tirai di depan Peti Perjanjian, dan menutupi Peti itu dengan kain itu."},{"id":3750,"book_id":4,"chapter":4,"verse":6,"text":"Sesudahnya, mereka harus menutupinya lagi dengan sehelai kulit halus, lalu membentangkan sehelai kain biru di atasnya, dan memasang kayu pengusung Peti itu."},{"id":3751,"book_id":4,"chapter":4,"verse":7,"text":"Mereka harus membentangkan sehelai kain biru di atas meja tempat roti sajian untuk TUHAN, dan di atas meja itu harus mereka letakkan pinggan, baki tempat dupa, baki tempat persembahan, dan kendi untuk persembahan air anggur. Roti sajian harus selalu ada di meja itu."},{"id":3752,"book_id":4,"chapter":4,"verse":8,"text":"Mereka harus menutupi semuanya itu dengan sehelai kain merah, lalu membentangkan sehelai kulit halus di atasnya, dan memasang kayu pengusung meja itu."},{"id":3753,"book_id":4,"chapter":4,"verse":9,"text":"Mereka harus mengambil sehelai kain biru dan menutupi kaki lampu serta lampu-lampunya, alat untuk membersihkan sumbu pelita dan penadahnya, dan semua tempat minyak zaitun."},{"id":3754,"book_id":4,"chapter":4,"verse":10,"text":"Kaki lampu dan seluruh perlengkapannya harus mereka bungkus dengan sehelai kulit halus lalu menaruhnya di atas tempat pengusungan."},{"id":3755,"book_id":4,"chapter":4,"verse":11,"text":"Sesudah itu mereka harus membentangkan sehelai kain biru di atas mezbah dari emas itu, dan menutupinya dengan sehelai kulit halus, lalu memasang kayu pengusung mezbah itu."},{"id":3756,"book_id":4,"chapter":4,"verse":12,"text":"Segala peralatan yang dipakai di dalam Ruang Suci harus mereka ambil dan bungkus dengan sehelai kain biru. Lalu mereka harus menutupinya dengan sehelai kulit halus, dan menaruhnya di atas usungan."},{"id":3757,"book_id":4,"chapter":4,"verse":13,"text":"Mereka harus membersihkan mezbah itu dari abu, lalu membentangkan sehelai kain ungu di atasnya."},{"id":3758,"book_id":4,"chapter":4,"verse":14,"text":"Dan di atas itu harus mereka letakkan semua peralatan yang dipakai dalam ibadat pada mezbah itu: tempat api, garpu, penyodok, dan baskom. Lalu mereka harus menutupi semuanya itu dengan sehelai kulit halus dan memasang kayu pengusungnya."},{"id":3759,"book_id":4,"chapter":4,"verse":15,"text":"TUHAN berkata kepada Musa dan Harun, \"Pada waktu kamu membongkar perkemahan, Harun dan anak-anaknya harus masuk ke dalam Kemah-Ku dan menutupi semua barang dan perlengkapan yang ada di situ. Baru sesudah itu, orang-orang Kehat boleh datang untuk memikulnya. Tetapi mereka tak boleh melihat, mendekati atau menyentuh benda-benda itu, karena sudah dikhususkan untuk-Ku. Kalau mereka melakukannya juga, mereka akan mati. Jadi, supaya orang-orang Kehat itu jangan terhapus dari suku Lewi, Harun dan anak-anaknya harus menugaskan masing-masing di antara mereka apa yang harus mereka bawa. Itulah tugas orang Kehat pada waktu Kemah-Ku dipindahkan. Eleazar, anak Harun, bertanggung jawab atas seluruh Kemah-Ku, minyak lampu, dupa, kurban gandum untuk sajian tetap, minyak upacara dan semua yang ada di dalam Kemah-Ku itu.\""},{"id":3760,"book_id":4,"chapter":4,"verse":16,"text":"(4:15)"},{"id":3761,"book_id":4,"chapter":4,"verse":17,"text":"(4:15)"},{"id":3762,"book_id":4,"chapter":4,"verse":18,"text":"(4:15)"},{"id":3763,"book_id":4,"chapter":4,"verse":19,"text":"(4:15)"},{"id":3764,"book_id":4,"chapter":4,"verse":20,"text":"(4:15)"},{"id":3765,"book_id":4,"chapter":4,"verse":21,"text":"TUHAN menyuruh Musa"},{"id":3766,"book_id":4,"chapter":4,"verse":22,"text":"mengadakan sensus orang Lewi dari kaum Gerson menurut keluarga masing-masing."},{"id":3767,"book_id":4,"chapter":4,"verse":23,"text":"Musa harus mencatat nama semua orang laki-laki yang berumur tiga puluh sampai lima puluh tahun yang mampu melakukan wajib kerja di Kemah TUHAN."},{"id":3768,"book_id":4,"chapter":4,"verse":24,"text":"Mereka ditugaskan untuk mengangkut barang-barang ini:"},{"id":3769,"book_id":4,"chapter":4,"verse":25,"text":"Kain tenda Kemah itu dengan tutupnya bagian dalam dan bagian luar dari kulit halus, kain di pintu Kemah,"},{"id":3770,"book_id":4,"chapter":4,"verse":26,"text":"layar-layar dan tali temalinya untuk pelataran di sekitar Kemah dan mezbah, kain di gerbang pelataran, dan semua perlengkapan yang dipakai untuk memasang semua benda itu. Mereka bertanggung jawab atas semua pekerjaan yang berhubungan dengan barang-barang itu."},{"id":3771,"book_id":4,"chapter":4,"verse":27,"text":"Musa dan Harun harus mengawasi supaya pekerjaan yang diserahkan Harun dan anak-anaknya kepada orang-orang Gerson itu dilaksanakan, dan semua barang yang harus diangkut, agar diangkut."},{"id":3772,"book_id":4,"chapter":4,"verse":28,"text":"Itulah tugas orang-orang Gerson di dalam Kemah; tugas-tugas itu harus dilaksanakan di bawah pimpinan Itamar, anak Imam Harun."},{"id":3773,"book_id":4,"chapter":4,"verse":29,"text":"TUHAN menyuruh Musa mengadakan sensus orang Lewi dari kaum Merari menurut keluarga masing-masing."},{"id":3774,"book_id":4,"chapter":4,"verse":30,"text":"Musa harus mencatat nama semua orang laki-laki yang berumur tiga puluh sampai lima puluh tahun yang mampu melakukan wajib kerja di Kemah TUHAN."},{"id":3775,"book_id":4,"chapter":4,"verse":31,"text":"Mereka ditugaskan untuk mengangkut rangka-rangka Kemah itu, balok-baloknya, tiang-tiangnya dan alasnya."},{"id":3776,"book_id":4,"chapter":4,"verse":32,"text":"Juga tiang-tiang pelataran sekeliling Kemah itu serta alasnya, patok-patoknya dan tali temalinya dengan segala perkakas yang diperlukan untuk menegakkannya. Setiap orang ditugaskan membawa barang-barang tertentu."},{"id":3777,"book_id":4,"chapter":4,"verse":33,"text":"Itulah tugas-tugas kaum Merari; semua pekerjaan mereka di Kemah TUHAN harus dilakukan di bawah pimpinan Itamar, anak Imam Harun."},{"id":3778,"book_id":4,"chapter":4,"verse":34,"text":"Sesuai dengan perintah TUHAN, Musa, Harun dan para pemimpin umat mengadakan sensus dari ketiga kaum dalam suku Lewi, yaitu Kehat, Gerson dan Merari. Mereka melakukan sensus itu keluarga demi keluarga. Mereka mencatat nama semua orang laki-laki yang berumur tiga puluh sampai lima puluh tahun yang mampu melakukan tugas wajib kerja di Kemah TUHAN. Inilah hasilnya: (Kaum-Jumlah orang), Kehat-2.750, Gerson-2.630, Merari-3.200; Seluruhnya: 8.580."},{"id":3779,"book_id":4,"chapter":4,"verse":35,"text":"(4:34)"},{"id":3780,"book_id":4,"chapter":4,"verse":36,"text":"(4:34)"},{"id":3781,"book_id":4,"chapter":4,"verse":37,"text":"(4:34)"},{"id":3782,"book_id":4,"chapter":4,"verse":38,"text":"(4:34)"},{"id":3783,"book_id":4,"chapter":4,"verse":39,"text":"(4:34)"},{"id":3784,"book_id":4,"chapter":4,"verse":40,"text":"(4:34)"},{"id":3785,"book_id":4,"chapter":4,"verse":41,"text":"(4:34)"},{"id":3786,"book_id":4,"chapter":4,"verse":42,"text":"(4:34)"},{"id":3787,"book_id":4,"chapter":4,"verse":43,"text":"(4:34)"},{"id":3788,"book_id":4,"chapter":4,"verse":44,"text":"(4:34)"},{"id":3789,"book_id":4,"chapter":4,"verse":45,"text":"(4:34)"},{"id":3790,"book_id":4,"chapter":4,"verse":46,"text":"(4:34)"},{"id":3791,"book_id":4,"chapter":4,"verse":47,"text":"(4:34)"},{"id":3792,"book_id":4,"chapter":4,"verse":48,"text":"(4:34)"},{"id":3793,"book_id":4,"chapter":4,"verse":49,"text":"Atas perintah TUHAN melalui Musa, setiap orang didaftarkan dan diberi tanggung jawabnya masing-masing atas apa yang harus dilayaninya atau apa yang harus dipikulnya."},{"id":3794,"book_id":4,"chapter":5,"verse":1,"text":"TUHAN berkata kepada Musa,"},{"id":3795,"book_id":4,"chapter":5,"verse":2,"text":"\"Berikanlah perintah ini kepada orang Israel: Semua orang yang menderita penyakit kulit yang berbahaya, atau penyakit kelamin, atau yang telah menyentuh mayat, harus dikeluarkan dari perkemahan orang Israel."},{"id":3796,"book_id":4,"chapter":5,"verse":3,"text":"Mereka harus disuruh pergi, supaya tidak menajiskan perkemahan, di mana Aku tinggal bersama-sama dengan umat-Ku.\""},{"id":3797,"book_id":4,"chapter":5,"verse":4,"text":"Orang Israel melakukan perintah itu dan mengeluarkan semua orang yang seperti itu dari perkemahan."},{"id":3798,"book_id":4,"chapter":5,"verse":5,"text":"TUHAN memberi kepada Musa"},{"id":3799,"book_id":4,"chapter":5,"verse":6,"text":"peraturan-peraturan ini untuk orang Israel: Apabila seseorang tidak setia kepada TUHAN dengan berbuat salah terhadap orang lain,"},{"id":3800,"book_id":4,"chapter":5,"verse":7,"text":"orang itu harus mengakui dosanya dan membayar tebusan dengan penuh, ditambah dua puluh persen, kepada orang yang dirugikannya."},{"id":3801,"book_id":4,"chapter":5,"verse":8,"text":"Tetapi kalau orang yang dirugikannya itu sudah meninggal dan tidak mempunyai sanak saudara dekat, maka tebusan itu harus diberikan kepada TUHAN, dan menjadi bagian imam. Tebusan itu tidak termasuk domba jantan untuk upacara penghapusan dosa bagi orang yang bersalah itu."},{"id":3802,"book_id":4,"chapter":5,"verse":9,"text":"Dari apa saja yang dipersembahkan orang Israel kepada TUHAN, persembahan khususnya menjadi bagian imam yang menerima persembahan itu."},{"id":3803,"book_id":4,"chapter":5,"verse":10,"text":"Apa yang dipersembahkan seseorang kepada TUHAN, menjadi bagian orang itu sendiri. Hanya apa yang diserahkannya kepada seorang imam, menjadi bagian imam itu."},{"id":3804,"book_id":4,"chapter":5,"verse":11,"text":"TUHAN menyuruh Musa"},{"id":3805,"book_id":4,"chapter":5,"verse":12,"text":"memberi peraturan-peraturan ini kepada orang Israel. Boleh jadi seorang laki-laki mencurigai istrinya. Ia menyangka istrinya itu tidak setia kepadanya dan sudah mencemarkan dirinya karena bersetubuh dengan laki-laki lain. Tetapi suami itu tidak mempunyai kepastian, karena hal itu dilakukan istrinya dengan sembunyi-sembunyi; saksinya tidak ada, dan ia tidak tertangkap basah. Atau, boleh jadi seorang suami mencurigai istrinya, padahal istrinya itu tidak menyeleweng."},{"id":3806,"book_id":4,"chapter":5,"verse":13,"text":"(5:12)"},{"id":3807,"book_id":4,"chapter":5,"verse":14,"text":"(5:12)"},{"id":3808,"book_id":4,"chapter":5,"verse":15,"text":"Dalam kedua hal itu suami itu harus membawa istrinya kepada imam. Ia juga harus membawa persembahan yang diperlukan, yaitu satu kilogram tepung gandum. Tepung itu tak boleh dituangi minyak zaitun atau dibubuhi dupa, karena merupakan persembahan kecurigaan dan dimaksudkan untuk menandakan adanya kecurigaan suami terhadap istrinya."},{"id":3809,"book_id":4,"chapter":5,"verse":16,"text":"Imam harus menyuruh wanita itu ke muka mezbah dan berdiri menghadap TUHAN."},{"id":3810,"book_id":4,"chapter":5,"verse":17,"text":"Lalu imam harus mengambil sebuah mangkuk tanah dan menuangkan sedikit air suci ke dalamnya. Sesudah itu ia harus mengambil sedikit debu dari lantai Kemah TUHAN dan memasukkannya ke dalam air itu."},{"id":3811,"book_id":4,"chapter":5,"verse":18,"text":"Kemudian ia harus menguraikan rambut wanita itu, dan menaruh tepung persembahan kecurigaan ke dalam tangannya, sedangkan imam sendiri memegang air pahit yang mendatangkan kutuk."},{"id":3812,"book_id":4,"chapter":5,"verse":19,"text":"Sesudah itu imam harus mengucapkan sumpah dan minta wanita itu menyetujuinya. Imam harus berkata, \"Jika engkau tidak berzinah, engkau tidak kena kutuk yang didatangkan oleh air ini."},{"id":3813,"book_id":4,"chapter":5,"verse":20,"text":"Tetapi jika engkau telah berzinah,"},{"id":3814,"book_id":4,"chapter":5,"verse":21,"text":"semoga TUHAN membuat namamu menjadi sumpah kutuk di antara bangsamu. Semoga Ia membuat pangkal pahamu mengerut dan perutmu mengembung."},{"id":3815,"book_id":4,"chapter":5,"verse":22,"text":"Air yang mendatangkan kutuk ini akan masuk ke dalam perutmu dan membuatnya kembung dan mengerutkan pangkal pahamu.\" Wanita itu harus menjawab, \"Saya setuju; semoga TUHAN berbuat begitu.\""},{"id":3816,"book_id":4,"chapter":5,"verse":23,"text":"Lalu imam harus menulis kutuk itu pada kertas gulungan dan menghapusnya dengan air pahit itu."},{"id":3817,"book_id":4,"chapter":5,"verse":24,"text":"Imam menyuruh wanita itu minum air pahit yang mendatangkan kutuk. Bila diminum, air itu menyebabkan rasa sakit."},{"id":3818,"book_id":4,"chapter":5,"verse":25,"text":"Imam harus mengambil persembahan tepung itu, dan mengunjukkannya ke hadapan TUHAN, lalu membawanya ke mezbah."},{"id":3819,"book_id":4,"chapter":5,"verse":26,"text":"Lalu ia harus mengambil segenggam tepung sebagai tanda bahwa semua tepung itu sudah dipersembahkan, lalu membakarnya di atas mezbah. Akhirnya air itu diminumkan kepada wanita itu."},{"id":3820,"book_id":4,"chapter":5,"verse":27,"text":"Andaikata wanita itu sudah berzinah, air itu menyebabkan ia merasa sakit sekali; perutnya mengembung dan pangkal pahanya mengerut. Namanya akan menjadi sumpah kutuk di kalangan bangsanya."},{"id":3821,"book_id":4,"chapter":5,"verse":28,"text":"Tetapi andaikata ia tidak bersalah, ia tidak kena kutuk dan masih dapat beranak."},{"id":3822,"book_id":4,"chapter":5,"verse":29,"text":"Begitulah peraturannya apabila seorang suami cemburu dan curiga bahwa istrinya sudah berbuat serong dan mencemarkan dirinya. Laki-laki itu harus menghadapkan istrinya itu kepada TUHAN dan imam harus melakukan peraturan itu terhadapnya."},{"id":3823,"book_id":4,"chapter":5,"verse":30,"text":"(5:29)"},{"id":3824,"book_id":4,"chapter":5,"verse":31,"text":"Laki-laki itu bebas dari kesalahan, tetapi istrinya, kalau ternyata bersalah, harus menanggung akibatnya."},{"id":3825,"book_id":4,"chapter":6,"verse":1,"text":"TUHAN menyuruh Musa"},{"id":3826,"book_id":4,"chapter":6,"verse":2,"text":"memberikan peraturan-peraturan ini kepada orang Israel. Setiap orang laki-laki atau wanita yang berkaul untuk hidup khusus bagi TUHAN sebagai seorang nazir,"},{"id":3827,"book_id":4,"chapter":6,"verse":3,"text":"tak boleh minum air anggur dan minuman keras. Ia tidak boleh minum minuman keras apa pun yang terbuat dari buah anggur atau buah-buahan lain. Ia tak boleh makan buah anggur yang segar atau yang kering, atau apa saja yang berasal dari pokok anggur; bijinya atau pucuknya pun tak boleh ia makan."},{"id":3828,"book_id":4,"chapter":6,"verse":4,"text":"(6:3)"},{"id":3829,"book_id":4,"chapter":6,"verse":5,"text":"Selama masa kaulnya ia tidak boleh memotong rambutnya atau bercukur. Selama waktu itu rambutnya dan jenggotnya harus dibiarkannya tumbuh panjang. Ia terikat pada kaulnya sampai masa pengkhususan dirinya bagi TUHAN selesai."},{"id":3830,"book_id":4,"chapter":6,"verse":6,"text":"Rambutnya itu merupakan tanda bahwa ia dikhususkan bagi Allah. Selama kaulnya berlaku ia tidak boleh menajiskan dirinya; ia tidak boleh mendekati jenazah, sekalipun itu jenazah ayahnya, ibunya, atau saudaranya."},{"id":3831,"book_id":4,"chapter":6,"verse":7,"text":"(6:6)"},{"id":3832,"book_id":4,"chapter":6,"verse":8,"text":"Selama ia orang nazir, ia adalah orang yang khusus untuk TUHAN."},{"id":3833,"book_id":4,"chapter":6,"verse":9,"text":"Apabila rambut seorang nazir yang telah dikhususkan menjadi najis karena ia ada di dekat orang yang mati dengan tiba-tiba, maka ia harus menunggu tujuh hari lamanya; sesudah itu ia harus mencukur rambutnya dan jenggotnya, baru ia menjadi bersih."},{"id":3834,"book_id":4,"chapter":6,"verse":10,"text":"Pada hari yang kedelapan ia harus membawa dua ekor burung merpati atau burung tekukur kepada imam di pintu Kemah TUHAN."},{"id":3835,"book_id":4,"chapter":6,"verse":11,"text":"Burung yang seekor harus dipersembahkan imam untuk kurban pengampunan dosa, dan yang seekor lagi untuk kurban bakaran guna menghilangkan kenajisannya. Pada hari itu juga ia harus mengkhususkan kembali rambutnya kepada TUHAN"},{"id":3836,"book_id":4,"chapter":6,"verse":12,"text":"dan membaharui penyerahan dirinya sebagai orang nazir. Jangka waktu yang sudah lewat tidak dihitung lagi karena ia sudah menjadi najis. Sebagai kurban ganti rugi ia harus mempersembahkan seekor anak domba yang berumur satu tahun."},{"id":3837,"book_id":4,"chapter":6,"verse":13,"text":"Apabila masa kaul seorang nazir sudah selesai, harus dilakukan upacara ini. Orang itu harus diantar ke pintu Kemah TUHAN"},{"id":3838,"book_id":4,"chapter":6,"verse":14,"text":"dengan membawa kepada TUHAN tiga ekor ternak yang tidak ada cacatnya: seekor anak domba jantan berumur satu tahun untuk kurban bakaran, seekor anak domba betina berumur satu tahun untuk kurban pengampunan dosa, dan seekor domba jantan untuk kurban perdamaian."},{"id":3839,"book_id":4,"chapter":6,"verse":15,"text":"Ia harus juga mempersembahkan satu bakul roti yang dibuat tidak pakai ragi, yaitu roti bulat yang dibuat dari tepung dicampur dengan minyak zaitun, dan kue tipis yang dioles dengan minyak zaitun. Selain itu ia harus juga mempersembahkan kurban sajian dan kurban minuman."},{"id":3840,"book_id":4,"chapter":6,"verse":16,"text":"Imam harus membawa semuanya itu ke hadapan TUHAN, lalu mempersembahkan kurban pengampunan dosa dan kurban bakaran."},{"id":3841,"book_id":4,"chapter":6,"verse":17,"text":"Bersama-sama dengan roti sebakul itu, ia harus mempersembahkan domba jantan itu kepada TUHAN sebagai kurban perdamaian. Juga kurban sajian dan kurban minuman itu harus dipersembahkannya kepada TUHAN."},{"id":3842,"book_id":4,"chapter":6,"verse":18,"text":"Orang nazir itu harus mencukur rambutnya di pintu Kemah TUHAN, dan melemparkannya ke dalam api tempat kurban perdamaian itu sedang dibakar."},{"id":3843,"book_id":4,"chapter":6,"verse":19,"text":"Setelah itu, kalau paha depan domba jantan itu sudah dimasak, imam harus mengambilnya dan meletakkannya bersama-sama dengan satu roti bulat dan satu kue tipis dari bakul itu, ke dalam tangan orang nazir itu."},{"id":3844,"book_id":4,"chapter":6,"verse":20,"text":"Lalu imam harus menunjukkan makanan itu sebagai pemberian khusus kepada TUHAN; itu adalah bagian suci yang menjadi bagian imam, selain dada dan paha domba jantan yang menurut peraturan menjadi bagian imam. Baru sesudah itu orang nazir itu boleh minum air anggur."},{"id":3845,"book_id":4,"chapter":6,"verse":21,"text":"Itulah peraturan untuk orang nazir; tetapi kalau seorang nazir menjanjikan kurban yang melebihi syarat-syarat kaulnya, ia harus memenuhi dengan tepat apa yang dijanjikannya itu."},{"id":3846,"book_id":4,"chapter":6,"verse":22,"text":"TUHAN menyuruh Musa"},{"id":3847,"book_id":4,"chapter":6,"verse":23,"text":"menyampaikan kepada Harun dan anak-anaknya bahwa mereka harus mengucapkan kata-kata ini pada waktu mereka memberkati bangsa Israel:"},{"id":3848,"book_id":4,"chapter":6,"verse":24,"text":"Semoga TUHAN memberkati dan memelihara kamu."},{"id":3849,"book_id":4,"chapter":6,"verse":25,"text":"Semoga TUHAN baik hati dan murah hati kepadamu."},{"id":3850,"book_id":4,"chapter":6,"verse":26,"text":"Semoga TUHAN mengasihi kamu dan memberi kamu damai."},{"id":3851,"book_id":4,"chapter":6,"verse":27,"text":"Dan TUHAN berkata, \"Apabila mereka mengucapkan nama-Ku sebagai berkat atas bangsa Israel, Aku akan memberkati mereka.\""},{"id":3852,"book_id":4,"chapter":7,"verse":1,"text":"Pada waktu Musa selesai mendirikan Kemah TUHAN, Kemah itu dengan segala perlengkapannya ditahbiskannya dengan mengolesi semuanya dengan minyak upacara. Begitu juga dibuatnya pada mezbah dan segala perlengkapannya."},{"id":3853,"book_id":4,"chapter":7,"verse":2,"text":"Lalu para pemuka Israel, yaitu para kepala suku yang bertanggung jawab atas pelaksanaan sensus,"},{"id":3854,"book_id":4,"chapter":7,"verse":3,"text":"mempersembahkan ke hadapan TUHAN enam buah pedati dan dua belas ekor sapi: tiap dua orang pemuka menyumbangkan sebuah pedati, dan masing-masing seekor sapi. Sesudah mereka mempersembahkannya,"},{"id":3855,"book_id":4,"chapter":7,"verse":4,"text":"TUHAN berkata kepada Musa,"},{"id":3856,"book_id":4,"chapter":7,"verse":5,"text":"\"Terimalah pemberian-pemberian itu untuk mengangkut Kemah-Ku; serahkanlah semuanya itu kepada orang Lewi sesuai dengan tugas mereka.\""},{"id":3857,"book_id":4,"chapter":7,"verse":6,"text":"Lalu pedati-pedati dan sapi-sapi itu diserahkan Musa kepada orang Lewi."},{"id":3858,"book_id":4,"chapter":7,"verse":7,"text":"Dua pedati dan empat ekor sapi diberikannya kepada orang-orang Gerson,"},{"id":3859,"book_id":4,"chapter":7,"verse":8,"text":"empat pedati dan delapan ekor sapi kepada orang-orang Merari, sesuai dengan pekerjaan yang mereka lakukan di bawah pimpinan Itamar, anak Imam Harun."},{"id":3860,"book_id":4,"chapter":7,"verse":9,"text":"Tetapi orang-orang Kehat tidak menerima pedati atau sapi dari Musa, sebab barang-barang suci yang menjadi tanggung jawab mereka, harus mereka pikul di atas pundak."},{"id":3861,"book_id":4,"chapter":7,"verse":10,"text":"Para pemuka membawa persembahan untuk merayakan upacara pentahbisan mezbah. Ketika mereka sudah siap untuk membawa pemberian mereka ke depan mezbah,"},{"id":3862,"book_id":4,"chapter":7,"verse":11,"text":"TUHAN berkata kepada Musa, \"Katakanlah kepada mereka bahwa setiap hari selama dua belas hari seorang di antara para pemimpin itu harus mempersembahkan kurbannya untuk upacara pentahbisan mezbah.\""},{"id":3863,"book_id":4,"chapter":7,"verse":12,"text":"Masing-masing membawa persembahannya menurut urutan ini: (Hari-Suku-Pemimpin); Pertama-Yehuda-Nahason anak Aminadab; Kedua-Isakhar-Netaneel anak Zuar; Ketiga-Zebulon-Eliab anak Helon; Keempat-Ruben-Elizur anak Syedeur; Kelima-Simeon-Selumiel anak Zurisyadai; Keenam-Gad-Elyasaf anak Rehuel; Ketujuh-Efraim-Elisama anak Amihud; Kedelapan-Manasye-Gamaliel anak Pedazur; Kesembilan-Benyamin-Abidan anak Gideoni; Kesepuluh-Dan-Ahiezer anak Amisyadai; Kesebelas-Asyer-Pagiel anak Okhran; Kedua belas-Naftali-Ahira anak Enan. Persembahan mereka masing-masing adalah sama: satu pinggan perak yang beratnya 1,5 kilogram dan satu baskom perak yang beratnya 800 gram, menurut timbangan yang berlaku di Kemah TUHAN. Kedua tempat itu diisi penuh dengan tepung dicampur minyak untuk persembahan sajian. Selain itu satu pinggan emas yang beratnya 110 gram berisi dupa; seekor sapi jantan muda, seekor domba jantan dan seekor anak domba yang berumur satu tahun untuk kurban bakaran, juga seekor kambing jantan untuk kurban pengampunan dosa; dua ekor sapi, lima ekor domba jantan, lima ekor kambing jantan, dan lima ekor domba berumur satu tahun untuk kurban perdamaian."},{"id":3864,"book_id":4,"chapter":7,"verse":13,"text":"(7:12)"},{"id":3865,"book_id":4,"chapter":7,"verse":14,"text":"(7:12)"},{"id":3866,"book_id":4,"chapter":7,"verse":15,"text":"(7:12)"},{"id":3867,"book_id":4,"chapter":7,"verse":16,"text":"(7:12)"},{"id":3868,"book_id":4,"chapter":7,"verse":17,"text":"(7:12)"},{"id":3869,"book_id":4,"chapter":7,"verse":18,"text":"(7:12)"},{"id":3870,"book_id":4,"chapter":7,"verse":19,"text":"(7:12)"},{"id":3871,"book_id":4,"chapter":7,"verse":20,"text":"(7:12)"},{"id":3872,"book_id":4,"chapter":7,"verse":21,"text":"(7:12)"},{"id":3873,"book_id":4,"chapter":7,"verse":22,"text":"(7:12)"},{"id":3874,"book_id":4,"chapter":7,"verse":23,"text":"(7:12)"},{"id":3875,"book_id":4,"chapter":7,"verse":24,"text":"(7:12)"},{"id":3876,"book_id":4,"chapter":7,"verse":25,"text":"(7:12)"},{"id":3877,"book_id":4,"chapter":7,"verse":26,"text":"(7:12)"},{"id":3878,"book_id":4,"chapter":7,"verse":27,"text":"(7:12)"},{"id":3879,"book_id":4,"chapter":7,"verse":28,"text":"(7:12)"},{"id":3880,"book_id":4,"chapter":7,"verse":29,"text":"(7:12)"},{"id":3881,"book_id":4,"chapter":7,"verse":30,"text":"(7:12)"},{"id":3882,"book_id":4,"chapter":7,"verse":31,"text":"(7:12)"},{"id":3883,"book_id":4,"chapter":7,"verse":32,"text":"(7:12)"},{"id":3884,"book_id":4,"chapter":7,"verse":33,"text":"(7:12)"},{"id":3885,"book_id":4,"chapter":7,"verse":34,"text":"(7:12)"},{"id":3886,"book_id":4,"chapter":7,"verse":35,"text":"(7:12)"},{"id":3887,"book_id":4,"chapter":7,"verse":36,"text":"(7:12)"},{"id":3888,"book_id":4,"chapter":7,"verse":37,"text":"(7:12)"},{"id":3889,"book_id":4,"chapter":7,"verse":38,"text":"(7:12)"},{"id":3890,"book_id":4,"chapter":7,"verse":39,"text":"(7:12)"},{"id":3891,"book_id":4,"chapter":7,"verse":40,"text":"(7:12)"},{"id":3892,"book_id":4,"chapter":7,"verse":41,"text":"(7:12)"},{"id":3893,"book_id":4,"chapter":7,"verse":42,"text":"(7:12)"},{"id":3894,"book_id":4,"chapter":7,"verse":43,"text":"(7:12)"},{"id":3895,"book_id":4,"chapter":7,"verse":44,"text":"(7:12)"},{"id":3896,"book_id":4,"chapter":7,"verse":45,"text":"(7:12)"},{"id":3897,"book_id":4,"chapter":7,"verse":46,"text":"(7:12)"},{"id":3898,"book_id":4,"chapter":7,"verse":47,"text":"(7:12)"},{"id":3899,"book_id":4,"chapter":7,"verse":48,"text":"(7:12)"},{"id":3900,"book_id":4,"chapter":7,"verse":49,"text":"(7:12)"},{"id":3901,"book_id":4,"chapter":7,"verse":50,"text":"(7:12)"},{"id":3902,"book_id":4,"chapter":7,"verse":51,"text":"(7:12)"},{"id":3903,"book_id":4,"chapter":7,"verse":52,"text":"(7:12)"},{"id":3904,"book_id":4,"chapter":7,"verse":53,"text":"(7:12)"},{"id":3905,"book_id":4,"chapter":7,"verse":54,"text":"(7:12)"},{"id":3906,"book_id":4,"chapter":7,"verse":55,"text":"(7:12)"},{"id":3907,"book_id":4,"chapter":7,"verse":56,"text":"(7:12)"},{"id":3908,"book_id":4,"chapter":7,"verse":57,"text":"(7:12)"},{"id":3909,"book_id":4,"chapter":7,"verse":58,"text":"(7:12)"},{"id":3910,"book_id":4,"chapter":7,"verse":59,"text":"(7:12)"},{"id":3911,"book_id":4,"chapter":7,"verse":60,"text":"(7:12)"},{"id":3912,"book_id":4,"chapter":7,"verse":61,"text":"(7:12)"},{"id":3913,"book_id":4,"chapter":7,"verse":62,"text":"(7:12)"},{"id":3914,"book_id":4,"chapter":7,"verse":63,"text":"(7:12)"},{"id":3915,"book_id":4,"chapter":7,"verse":64,"text":"(7:12)"},{"id":3916,"book_id":4,"chapter":7,"verse":65,"text":"(7:12)"},{"id":3917,"book_id":4,"chapter":7,"verse":66,"text":"(7:12)"},{"id":3918,"book_id":4,"chapter":7,"verse":67,"text":"(7:12)"},{"id":3919,"book_id":4,"chapter":7,"verse":68,"text":"(7:12)"},{"id":3920,"book_id":4,"chapter":7,"verse":69,"text":"(7:12)"},{"id":3921,"book_id":4,"chapter":7,"verse":70,"text":"(7:12)"},{"id":3922,"book_id":4,"chapter":7,"verse":71,"text":"(7:12)"},{"id":3923,"book_id":4,"chapter":7,"verse":72,"text":"(7:12)"},{"id":3924,"book_id":4,"chapter":7,"verse":73,"text":"(7:12)"},{"id":3925,"book_id":4,"chapter":7,"verse":74,"text":"(7:12)"},{"id":3926,"book_id":4,"chapter":7,"verse":75,"text":"(7:12)"},{"id":3927,"book_id":4,"chapter":7,"verse":76,"text":"(7:12)"},{"id":3928,"book_id":4,"chapter":7,"verse":77,"text":"(7:12)"},{"id":3929,"book_id":4,"chapter":7,"verse":78,"text":"(7:12)"},{"id":3930,"book_id":4,"chapter":7,"verse":79,"text":"(7:12)"},{"id":3931,"book_id":4,"chapter":7,"verse":80,"text":"(7:12)"},{"id":3932,"book_id":4,"chapter":7,"verse":81,"text":"(7:12)"},{"id":3933,"book_id":4,"chapter":7,"verse":82,"text":"(7:12)"},{"id":3934,"book_id":4,"chapter":7,"verse":83,"text":"(7:12)"},{"id":3935,"book_id":4,"chapter":7,"verse":84,"text":"Persembahan yang dibawa oleh kedua belas pemimpin untuk pentahbisan mezbah itu seluruhnya berjumlah: -dua belas pinggan perak dan dua belas baskom perak yang berat seluruhnya 27,6 kilogram; -dua belas pinggan emas yang berat seluruhnya 1,32 kilogram, penuh berisi dupa; -dua belas ekor sapi jantan, dua belas ekor domba jantan, dan dua belas ekor anak domba yang berumur satu tahun, bersama-sama dengan kurban sajian sebagai kelengkapannya untuk kurban bakaran; -dua belas ekor kambing untuk kurban pengampunan dosa; -dua puluh empat ekor sapi jantan, enam puluh ekor domba jantan, enam puluh ekor kambing, dan enam puluh ekor anak domba yang berumur satu tahun untuk kurban perdamaian."},{"id":3936,"book_id":4,"chapter":7,"verse":85,"text":"(7:84)"},{"id":3937,"book_id":4,"chapter":7,"verse":86,"text":"(7:84)"},{"id":3938,"book_id":4,"chapter":7,"verse":87,"text":"(7:84)"},{"id":3939,"book_id":4,"chapter":7,"verse":88,"text":"(7:84)"},{"id":3940,"book_id":4,"chapter":7,"verse":89,"text":"Setiap kali Musa masuk ke dalam Kemah TUHAN untuk berbicara dengan TUHAN, ia mendengar suara TUHAN yang berkata kepadanya dari atas tutup Peti Perjanjian di antara kedua patung kerub."},{"id":3941,"book_id":4,"chapter":8,"verse":1,"text":"TUHAN berkata kepada Musa,"},{"id":3942,"book_id":4,"chapter":8,"verse":2,"text":"\"Katakanlah kepada Harun bahwa pada waktu ia memasang ketujuh lampu pada kaki lampu itu, ia harus memasangnya sedemikian rupa sehingga menyinari bagian depan kaki lampu itu.\""},{"id":3943,"book_id":4,"chapter":8,"verse":3,"text":"Harun melakukan apa yang diperintahkan TUHAN. Ia memasang lampu-lampu itu menghadap bagian depan dari kaki lampu."},{"id":3944,"book_id":4,"chapter":8,"verse":4,"text":"Tempat lampu itu, sampai ke atasnya dan bunga-bunga hiasannya terbuat dari emas tempaan, menurut contoh yang diperlihatkan TUHAN kepada Musa."},{"id":3945,"book_id":4,"chapter":8,"verse":5,"text":"TUHAN berkata kepada Musa,"},{"id":3946,"book_id":4,"chapter":8,"verse":6,"text":"\"Pisahkanlah orang-orang Lewi dari orang Israel yang lain dan lakukanlah upacara penyucian untuk mereka"},{"id":3947,"book_id":4,"chapter":8,"verse":7,"text":"dengan cara ini: percikilah mereka dengan air untuk upacara penyucian dan suruhlah mereka mencukur seluruh badan dan mencuci pakaian mereka. Dengan demikian mereka bersih."},{"id":3948,"book_id":4,"chapter":8,"verse":8,"text":"Lalu suruhlah mereka mengambil seekor sapi jantan muda dengan kurban sajian dari tepung dicampur minyak. Lalu engkau harus mengambil seekor sapi jantan lain untuk kurban pengampunan dosa."},{"id":3949,"book_id":4,"chapter":8,"verse":9,"text":"Kemudian kumpulkanlah seluruh umat Israel dan suruhlah orang Lewi berdiri di depan Kemah-Ku."},{"id":3950,"book_id":4,"chapter":8,"verse":10,"text":"Umat harus meletakkan tangan mereka di atas kepala orang-orang Lewi,"},{"id":3951,"book_id":4,"chapter":8,"verse":11,"text":"lalu Harun harus mempersembahkan orang-orang Lewi itu sebagai persembahan khusus dari orang Israel kepada-Ku, supaya mereka dapat melakukan ibadat-Ku."},{"id":3952,"book_id":4,"chapter":8,"verse":12,"text":"Lalu orang Lewi harus meletakkan tangan mereka di atas kepala kedua ekor sapi jantan itu; yang seekor harus dipersembahkan untuk kurban pengampunan dosa, dan yang seekor lagi untuk kurban bakaran. Dengan upacara itu orang Lewi disucikan."},{"id":3953,"book_id":4,"chapter":8,"verse":13,"text":"Khususkanlah orang-orang Lewi untuk-Ku dan suruhlah mereka melayani Harun serta anak-anaknya."},{"id":3954,"book_id":4,"chapter":8,"verse":14,"text":"Dengan upacara itu kamu memisahkan orang-orang Lewi dari orang Israel yang lain, supaya menjadi milik-Ku."},{"id":3955,"book_id":4,"chapter":8,"verse":15,"text":"Sesudah engkau melakukan upacara penyerahan orang-orang Lewi itu, mereka berhak untuk bekerja di dalam Kemah-Ku."},{"id":3956,"book_id":4,"chapter":8,"verse":16,"text":"Aku sudah menjadikan mereka pengganti semua anak laki-laki sulung Israel; jadi mereka adalah khusus untuk Aku."},{"id":3957,"book_id":4,"chapter":8,"verse":17,"text":"Ketika Aku membunuh semua anak sulung di Mesir, anak laki-laki sulung dari setiap keluarga Israel dan setiap binatang yang lahir pertama sudah Kujadikan milik-Ku yang khusus."},{"id":3958,"book_id":4,"chapter":8,"verse":18,"text":"Sekarang sebagai ganti semua anak sulung Israel, Kuambil orang-orang Lewi,"},{"id":3959,"book_id":4,"chapter":8,"verse":19,"text":"dan orang-orang Lewi itu Kuserahkan kepada Harun dan anak-anaknya, supaya dapat bertugas untuk orang Israel di dalam Kemah-Ku. Juga supaya mereka meminta pengampunan-Ku untuk bangsa Israel agar bangsa itu tidak ditimpa bencana jika mereka datang terlalu dekat ke tempat yang suci itu.\""},{"id":3960,"book_id":4,"chapter":8,"verse":20,"text":"Oleh karena itu Musa, Harun dan seluruh umat Israel mempersembahkan orang Lewi kepada TUHAN, seperti yang diperintahkan TUHAN kepada Musa."},{"id":3961,"book_id":4,"chapter":8,"verse":21,"text":"Orang-orang Lewi itu melakukan upacara penyucian diri dan mencuci pakaian mereka, lalu Harun mempersembahkan mereka sebagai pemberian khusus kepada TUHAN. Ia melakukan juga upacara penyucian bagi mereka."},{"id":3962,"book_id":4,"chapter":8,"verse":22,"text":"Orang Israel melakukan segala yang diperintahkan TUHAN kepada Musa mengenai orang Lewi. Dengan demikian orang Lewi mendapat hak untuk bekerja di dalam Kemah TUHAN di bawah pimpinan Harun dan anak-anaknya."},{"id":3963,"book_id":4,"chapter":8,"verse":23,"text":"TUHAN berkata kepada Musa,"},{"id":3964,"book_id":4,"chapter":8,"verse":24,"text":"\"Setiap orang Lewi yang berumur dua puluh lima tahun ke atas, harus melakukan tugasnya di dalam Kemah-Ku,"},{"id":3965,"book_id":4,"chapter":8,"verse":25,"text":"dan pada umur lima puluh tahun ia dibebaskan dari tugasnya."},{"id":3966,"book_id":4,"chapter":8,"verse":26,"text":"Sesudah itu ia boleh membantu orang Lewi lain yang bertugas di dalam Kemah-Ku, tetapi ia tidak lagi mempunyai tugas tetap. Begitulah caranya mengatur pekerjaan orang-orang Lewi.\""},{"id":3967,"book_id":4,"chapter":9,"verse":1,"text":"Pada bulan satu dalam tahun kedua sesudah bangsa Israel meninggalkan Mesir, TUHAN berbicara kepada Musa di padang gurun Sinai. Kata TUHAN,"},{"id":3968,"book_id":4,"chapter":9,"verse":2,"text":"\"Pada tanggal empat belas bulan ini, mulai saat matahari terbenam, orang Israel harus merayakan Paskah menurut peraturan yang sudah ditetapkan.\""},{"id":3969,"book_id":4,"chapter":9,"verse":3,"text":"(9:2)"},{"id":3970,"book_id":4,"chapter":9,"verse":4,"text":"Maka Musa menyuruh bangsa Israel merayakan Paskah."},{"id":3971,"book_id":4,"chapter":9,"verse":5,"text":"Mereka merayakannya di gurun pasir Sinai pada petang hari tanggal empat belas bulan satu. Segalanya mereka lakukan tepat seperti yang diperintahkan TUHAN kepada Musa."},{"id":3972,"book_id":4,"chapter":9,"verse":6,"text":"Tetapi di antara mereka ada beberapa orang yang najis karena telah menyentuh mayat, sehingga tak boleh merayakan Paskah pada hari itu. Mereka itu pergi menghadap Musa dan Harun"},{"id":3973,"book_id":4,"chapter":9,"verse":7,"text":"dan berkata, \"Kami ini najis karena telah menyentuh mayat. Tetapi mengapa kami harus dikecualikan sehingga tak dapat mempersembahkan kurban kepada TUHAN bersama dengan saudara-saudara kami?\""},{"id":3974,"book_id":4,"chapter":9,"verse":8,"text":"Musa menjawab, \"Tunggu dulu sampai saya menerima petunjuk dari TUHAN.\""},{"id":3975,"book_id":4,"chapter":9,"verse":9,"text":"TUHAN menyuruh Musa"},{"id":3976,"book_id":4,"chapter":9,"verse":10,"text":"mengatakan kepada bangsa Israel, \"Kalau di antara kamu atau keturunanmu ada yang najis karena telah menyentuh mayat atau sedang dalam perjalanan jauh, ia juga harus merayakan Paskah bagi TUHAN."},{"id":3977,"book_id":4,"chapter":9,"verse":11,"text":"Tetapi perayaan itu harus diadakan satu bulan kemudian, yaitu pada malam tanggal empat belas dalam bulan dua. Rayakanlah hari itu dengan makan domba Paskah beserta roti yang tidak pakai ragi dan sayuran pahit."},{"id":3978,"book_id":4,"chapter":9,"verse":12,"text":"Jangan tinggalkan apa-apa dari makanan itu sampai besok paginya, dan jangan mematahkan satu pun dari tulang binatang yang dipersembahkan kepada-Ku. Rayakanlah Paskah itu sesuai dengan segala peraturannya."},{"id":3979,"book_id":4,"chapter":9,"verse":13,"text":"Sebaliknya orang yang tidak najis dan tidak juga dalam perjalanan, tetapi lalai merayakan Paskah, tidak Kuanggap lagi seorang dari umat-Ku, karena ia tidak mempersembahkan kurban kepada-Ku pada waktu yang ditentukan. Orang itu harus menanggung akibat dosanya."},{"id":3980,"book_id":4,"chapter":9,"verse":14,"text":"Apabila di antara kamu ada seorang asing yang mau merayakan Paskah, ia harus merayakannya sesuai dengan semua peraturan dan ketetapan. Hukum itu berlaku untuk setiap orang, baik orang Israel maupun orang asing.\""},{"id":3981,"book_id":4,"chapter":9,"verse":15,"text":"Pada hari Kemah TUHAN didirikan, datanglah awan dan menutupi Kemah itu. Pada waktu malam sampai pagi awan itu kelihatan seperti api."},{"id":3982,"book_id":4,"chapter":9,"verse":16,"text":"(9:15)"},{"id":3983,"book_id":4,"chapter":9,"verse":17,"text":"Tiap kali awan itu naik, orang Israel membongkar perkemahan mereka, lalu berangkat. Dan di mana awan itu turun, di tempat itu mereka berkemah lagi."},{"id":3984,"book_id":4,"chapter":9,"verse":18,"text":"Atas perintah TUHAN bangsa Israel itu membongkar kemah dan atas perintah TUHAN juga mereka memasangnya kembali. Selama awan itu ada di atas Kemah TUHAN, mereka tetap tinggal di tempat itu."},{"id":3985,"book_id":4,"chapter":9,"verse":19,"text":"Kalau awan itu lama berada di atas Kemah itu, mereka taat kepada peraturan TUHAN dan tidak berangkat dari tempat itu."},{"id":3986,"book_id":4,"chapter":9,"verse":20,"text":"Tetapi kadang-kadang hanya beberapa hari saja awan itu berada di atas Kemah itu. Bagaimanapun juga, perintah Tuhanlah yang menentukan mereka tinggal di suatu tempat atau berangkat."},{"id":3987,"book_id":4,"chapter":9,"verse":21,"text":"Kadang-kadang awan itu hanya tinggal dari petang sampai pagi, dan waktu awan itu naik di pagi hari, mereka pun berangkat. Kapan saja awan itu naik, baik siang atau malam, mereka berangkat."},{"id":3988,"book_id":4,"chapter":9,"verse":22,"text":"Selama awan itu berada di atas Kemah TUHAN, entah selama dua hari, sebulan, setahun atau lebih, selama itu pula mereka tinggal di tempat itu. Kalau awan itu naik, barulah mereka berangkat."},{"id":3989,"book_id":4,"chapter":9,"verse":23,"text":"Mereka tinggal di suatu tempat dan berangkat ke tempat yang lain sesuai dengan perintah TUHAN yang diberikan TUHAN melalui Musa."},{"id":3990,"book_id":4,"chapter":10,"verse":1,"text":"TUHAN berkata kepada Musa,"},{"id":3991,"book_id":4,"chapter":10,"verse":2,"text":"\"Buatlah dua buah trompet dari perak tempaan untuk memanggil rakyat berkumpul atau untuk menyuruh mereka berangkat."},{"id":3992,"book_id":4,"chapter":10,"verse":3,"text":"Kalau keduanya ditiup panjang, berarti seluruh umat harus berkumpul di sekelilingmu di depan pintu Kemah-Ku."},{"id":3993,"book_id":4,"chapter":10,"verse":4,"text":"Tetapi kalau satu saja yang ditiup, berarti hanya para pemuka yang harus berkumpul di sekelilingmu."},{"id":3994,"book_id":4,"chapter":10,"verse":5,"text":"Kalau trompet ditiup pendek-pendek, itu tandanya suku-suku yang berkemah di sebelah timur harus berangkat."},{"id":3995,"book_id":4,"chapter":10,"verse":6,"text":"Kalau ditiup pendek-pendek untuk kedua kalinya, maka suku-suku di sebelah selatan harus berangkat. Jadi bunyi yang pendek-pendek berarti umat harus berangkat,"},{"id":3996,"book_id":4,"chapter":10,"verse":7,"text":"sedangkan bunyi yang panjang berarti umat harus berkumpul."},{"id":3997,"book_id":4,"chapter":10,"verse":8,"text":"Trompet-trompet itu harus ditiup oleh para imam, anak-anak Harun. Itulah peraturan yang harus kamu taati untuk selama-lamanya."},{"id":3998,"book_id":4,"chapter":10,"verse":9,"text":"Dan apabila kamu berperang di negerimu untuk mempertahankan diri terhadap musuh yang menyerang, tiuplah trompet-trompet itu. Maka Aku, TUHAN Allahmu, akan menolong dan menyelamatkan kamu dari musuh-musuhmu."},{"id":3999,"book_id":4,"chapter":10,"verse":10,"text":"Juga pada hari-hari kamu bersukaria, yaitu pada pesta-pesta Bulan Baru dan perayaan-perayaanmu yang lainnya, trompet itu harus ditiup pada waktu kamu mempersembahkan kurban bakaran dan kurban perdamaian kepada-Ku. Maka Aku akan menolong kamu. Akulah TUHAN Allahmu.\""},{"id":4000,"book_id":4,"chapter":10,"verse":11,"text":"Dalam tahun kedua sesudah bangsa Israel meninggalkan Mesir, pada tanggal dua puluh bulan dua, naiklah awan dari atas Kemah TUHAN."},{"id":4001,"book_id":4,"chapter":10,"verse":12,"text":"Lalu orang Israel berurutan berangkat meninggalkan padang gurun Sinai, dan awan itu berhenti waktu mereka sampai di padang gurun Paran."},{"id":4002,"book_id":4,"chapter":10,"verse":13,"text":"Itulah pertama kali mereka berangkat atas perintah TUHAN melalui Musa."},{"id":4003,"book_id":4,"chapter":10,"verse":14,"text":"Terdahulu berangkat laskar yang bernaung di bawah panji kesatuan Yehuda, pasukan demi pasukan: Nahason, anak Aminadab memimpin barisan suku Yehuda,"},{"id":4004,"book_id":4,"chapter":10,"verse":15,"text":"Netaneel anak Zuar memimpin barisan suku Isakhar,"},{"id":4005,"book_id":4,"chapter":10,"verse":16,"text":"dan Eliab anak Helon memimpin barisan suku Zebulon."},{"id":4006,"book_id":4,"chapter":10,"verse":17,"text":"Lalu Kemah TUHAN dibongkar, dan berangkatlah kaum Gerson dan Merari yang memikul Kemah itu."},{"id":4007,"book_id":4,"chapter":10,"verse":18,"text":"Kemudian berangkatlah laskar yang bernaung di bawah panji kesatuan Ruben, pasukan demi pasukan: Elizur anak Syedeur memimpin barisan suku Ruben."},{"id":4008,"book_id":4,"chapter":10,"verse":19,"text":"Selumiel anak Zurisyadai memimpin barisan suku Simeon,"},{"id":4009,"book_id":4,"chapter":10,"verse":20,"text":"dan Elyasaf anak Rehuel memimpin barisan suku Gad."},{"id":4010,"book_id":4,"chapter":10,"verse":21,"text":"Sesudah itu berangkatlah orang-orang Kehat yang memikul barang-barang suci. Apabila mereka sampai di tempat perkemahan yang berikut, Kemah TUHAN sudah dipasang lagi."},{"id":4011,"book_id":4,"chapter":10,"verse":22,"text":"Kemudian menyusul laskar yang bernaung di bawah panji kesatuan suku Efraim, pasukan demi pasukan: Elisama anak Amihud memimpin barisan suku Efraim,"},{"id":4012,"book_id":4,"chapter":10,"verse":23,"text":"Gamaliel anak Pedazur memimpin barisan suku Manasye,"},{"id":4013,"book_id":4,"chapter":10,"verse":24,"text":"dan Abidan anak Gideoni memimpin barisan suku Benyamin."},{"id":4014,"book_id":4,"chapter":10,"verse":25,"text":"Akhirnya berangkatlah laskar yang bernaung di bawah panji kesatuan suku Dan. Mereka adalah pengawal belakang semua kesatuan. Mereka berjalan pasukan demi pasukan: Ahiezer anak Amisyadai memimpin barisan suku Dan."},{"id":4015,"book_id":4,"chapter":10,"verse":26,"text":"Pagiel anak Okhran memimpin barisan suku Asyer,"},{"id":4016,"book_id":4,"chapter":10,"verse":27,"text":"dan Ahira anak Enan memimpin barisan suku Naftali."},{"id":4017,"book_id":4,"chapter":10,"verse":28,"text":"Itulah urutan berbaris orang Israel, pasukan demi pasukan, setiap kali mereka berangkat untuk pindah."},{"id":4018,"book_id":4,"chapter":10,"verse":29,"text":"Musa berkata kepada iparnya, Hobab anak Rehuel orang Midian, \"Kami akan berangkat ke tempat yang menurut kata TUHAN akan diberikan kepada kami. TUHAN telah menjanjikan yang baik kepada orang Israel. Jadi ikutlah, kami akan berbuat baik kepadamu.\""},{"id":4019,"book_id":4,"chapter":10,"verse":30,"text":"Jawab Hobab, \"Terima kasih, tetapi saya ingin kembali ke kampung halaman saya.\""},{"id":4020,"book_id":4,"chapter":10,"verse":31,"text":"\"Janganlah meninggalkan kami,\" kata Musa, \"engkau dapat menjadi penunjuk jalan bagi kami, sebab engkau tahu di mana kita dapat berkemah di padang gurun."},{"id":4021,"book_id":4,"chapter":10,"verse":32,"text":"Jika engkau ikut, maka segala yang baik yang TUHAN lakukan bagi kami, akan kami lakukan juga bagimu.\""},{"id":4022,"book_id":4,"chapter":10,"verse":33,"text":"Sesudah bangsa Israel meninggalkan Sinai, gunung kediaman TUHAN, mereka berjalan tiga hari lamanya. Peti Perjanjian TUHAN selalu dibawa mendahului mereka untuk mencari tempat berkemah bagi mereka."},{"id":4023,"book_id":4,"chapter":10,"verse":34,"text":"Apabila mereka berangkat dari tempat perkemahan, awan TUHAN selalu ada di atas mereka pada siang hari."},{"id":4024,"book_id":4,"chapter":10,"verse":35,"text":"Setiap kali Peti Perjanjian itu akan diangkut, Musa berkata, \"Bangkitlah, ya TUHAN, ceraiberaikanlah musuh-Mu sehingga orang yang membenci Engkau melarikan diri.\""},{"id":4025,"book_id":4,"chapter":10,"verse":36,"text":"Dan setiap kali Peti Perjanjian itu sampai di tempat perhentian, Musa berkata, \"Kembalilah, ya TUHAN, kepada ribuan keluarga Israel.\""},{"id":4026,"book_id":4,"chapter":11,"verse":1,"text":"Pada suatu hari bangsa itu mulai mengeluh kepada TUHAN tentang kesukaran-kesukaran mereka. Mendengar keluhan-keluhan itu, TUHAN menjadi marah dan mendatangkan api ke atas mereka. Api itu merambat di antara mereka dan menghanguskan sebagian dari perkemahan."},{"id":4027,"book_id":4,"chapter":11,"verse":2,"text":"Orang-orang itu berteriak-teriak minta tolong kepada Musa. Lalu Musa berdoa kepada TUHAN, maka padamlah api itu."},{"id":4028,"book_id":4,"chapter":11,"verse":3,"text":"Karena kejadian itu, tempat itu dinamakan Tabera, karena di situ api TUHAN berkobar di tengah mereka."},{"id":4029,"book_id":4,"chapter":11,"verse":4,"text":"Dalam perjalanan orang-orang Israel itu ada juga orang-orang asing yang ikut. Mereka itu ingin sekali makan daging, dan orang Israel juga mulai mengeluh. Kata mereka, \"Ah, coba ada daging untuk kita!"},{"id":4030,"book_id":4,"chapter":11,"verse":5,"text":"Kita teringat pada ikan yang kita makan dengan cuma-cuma di Mesir, pada mentimun, semangka, prei, bawang merah dan bawang putih!"},{"id":4031,"book_id":4,"chapter":11,"verse":6,"text":"Sekarang kita kehabisan tenaga karena tak ada makanan selain manna saja yang kita lihat.\""},{"id":4032,"book_id":4,"chapter":11,"verse":7,"text":"Rupa manna itu seperti biji-biji kecil, warnanya putih kekuning-kuningan."},{"id":4033,"book_id":4,"chapter":11,"verse":8,"text":"Pada malam hari manna itu jatuh bersama-sama dengan embun ke tempat perkemahan. Pagi-pagi orang-orang berjalan kian kemari untuk mengumpulkannya, lalu menggiling atau menumbuknya menjadi tepung, dan membuatnya menjadi kue bundar yang gepeng. Rasanya seperti kue yang dipanggang dengan minyak zaitun."},{"id":4034,"book_id":4,"chapter":11,"verse":9,"text":"(11:8)"},{"id":4035,"book_id":4,"chapter":11,"verse":10,"text":"Musa mendengar orang-orang Israel itu mengomel, sambil berdiri berkelompok-kelompok di depan pintu kemah mereka. Lalu berkobarlah kemarahan TUHAN sehingga Musa merasa sedih."},{"id":4036,"book_id":4,"chapter":11,"verse":11,"text":"Maka berkatalah ia kepada TUHAN, \"Mengapa Engkau menyusahkan saya begini? Apakah Engkau tidak senang kepada saya? Mengapa Engkau menyerahkan tanggung jawab atas semua orang itu kepada saya?"},{"id":4037,"book_id":4,"chapter":11,"verse":12,"text":"Sayakah yang mengandung atau melahirkan mereka itu? Mengapa Engkau menyuruh saya menjadi seperti seorang pengasuh yang menggendong anak kecil, sehingga saya harus mengasuh mereka terus-menerus sepanjang perjalanan ke tanah yang Kaujanjikan kepada leluhur mereka?"},{"id":4038,"book_id":4,"chapter":11,"verse":13,"text":"Lihatlah, mereka terus merengek minta daging. Dan di manakah harus saya cari daging untuk semua orang itu?"},{"id":4039,"book_id":4,"chapter":11,"verse":14,"text":"Tak sanggup saya memikul tanggung jawab sebesar itu; terlalu berat tugas itu bagi saya!"},{"id":4040,"book_id":4,"chapter":11,"verse":15,"text":"Kalau TUHAN terus membuat saya begini, kasihanilah saya; lebih baik membunuh saya dengan segera supaya saya tidak lagi menanggung penderitaan ini.\""},{"id":4041,"book_id":4,"chapter":11,"verse":16,"text":"Lalu berkatalah TUHAN kepada Musa, \"Kumpulkanlah dari antara bangsa Israel tujuh puluh orang tua-tua yang diakui sebagai pemimpin bangsa. Bawalah mereka ke hadapan-Ku di dalam Kemah-Ku, lalu suruhlah mereka berdiri di situ di sampingmu."},{"id":4042,"book_id":4,"chapter":11,"verse":17,"text":"Aku akan turun dan berbicara dengan engkau di tempat itu, dan sebagian dari kuasa yang sudah Kuberikan kepadamu, akan Kuberikan kepada mereka. Maka dapatlah mereka membantu engkau memikul tanggung jawab atas bangsa ini, dan tidak usah engkau memikulnya sendirian."},{"id":4043,"book_id":4,"chapter":11,"verse":18,"text":"Sekarang katakanlah ini kepada bangsa itu: Sucikanlah dirimu untuk besok; kamu akan makan daging. TUHAN sudah mendengar kamu menangis dan mengeluh bahwa kamu ingin makan daging, dan bahwa nasibmu lebih baik waktu di Mesir. Sekarang TUHAN akan memberi kamu daging, dan kamu dapat memakannya."},{"id":4044,"book_id":4,"chapter":11,"verse":19,"text":"Kamu akan memakannya tidak hanya selama satu atau dua hari, atau lima hari atau sepuluh hari, bahkan tidak hanya dua puluh hari,"},{"id":4045,"book_id":4,"chapter":11,"verse":20,"text":"tetapi satu bulan penuh lamanya kamu memakannya, sampai kamu menjadi sakit dan muntah-muntah karenanya. Hal itu terjadi karena kamu telah menolak TUHAN yang ada di tengah-tengah kamu. Dan juga karena kamu telah menangis di hadapan-Nya dan mengeluh bahwa kamu telah meninggalkan tanah Mesir.\""},{"id":4046,"book_id":4,"chapter":11,"verse":21,"text":"Lalu Musa berkata kepada TUHAN, \"Bangsa yang saya pimpin ini berjumlah 600.000 orang. Bagaimana Engkau dapat berkata bahwa Engkau akan memberi mereka daging secukupnya selama satu bulan?"},{"id":4047,"book_id":4,"chapter":11,"verse":22,"text":"Di manakah ada sapi dan domba sebegitu banyak yang harus dipotong untuk mengenyangkan mereka? Apakah semua ikan di laut cukup untuk memberi makan kepada mereka?\""},{"id":4048,"book_id":4,"chapter":11,"verse":23,"text":"Jawab TUHAN, \"Apakah kekuasaan-Ku terbatas? Engkau akan segera melihat apakah yang Kukatakan itu sungguh terjadi atau tidak!\""},{"id":4049,"book_id":4,"chapter":11,"verse":24,"text":"Maka keluarlah Musa dan disampaikannya kepada bangsa itu apa yang telah dikatakan TUHAN. Musa mengumpulkan tujuh puluh pemimpin dan menyuruh mereka berdiri di sekeliling Kemah TUHAN."},{"id":4050,"book_id":4,"chapter":11,"verse":25,"text":"Lalu TUHAN turun di dalam awan dan berbicara kepada Musa. TUHAN mengambil sebagian dari kuasa yang telah diberikan-Nya kepada Musa dan memberikan-Nya kepada ketujuh puluh pemimpin itu. Ketika Roh TUHAN itu turun ke atas mereka, mulailah mereka berseru seperti nabi, tetapi tidak lama."},{"id":4051,"book_id":4,"chapter":11,"verse":26,"text":"Dua di antara ketujuh puluh pemimpin itu, Eldad dan Medad, tinggal di perkemahan dan tidak pergi bersama-sama dengan yang lain ke Kemah TUHAN. Di perkemahan itu Roh turun ke atas mereka, dan mereka berdua pun mulai berseru-seru seperti nabi."},{"id":4052,"book_id":4,"chapter":11,"verse":27,"text":"Lalu seorang pemuda lari ke luar untuk memberitahukan kepada Musa apa yang terjadi pada Eldad dan Medad."},{"id":4053,"book_id":4,"chapter":11,"verse":28,"text":"Yosua anak Nun, yang telah membantu Musa sejak masa mudanya, berkata kepada Musa, \"Suruhlah mereka berhenti, Pak!\""},{"id":4054,"book_id":4,"chapter":11,"verse":29,"text":"Musa menjawab, \"Mengapa Engkau memikirkan saya? Saya malah mengharap supaya TUHAN memberikan Roh-Nya kepada seluruh bangsa-Nya, dan membuat mereka semua menjadi nabi!\""},{"id":4055,"book_id":4,"chapter":11,"verse":30,"text":"Lalu Musa kembali ke perkemahan bersama ketujuh puluh pemimpin Israel itu."},{"id":4056,"book_id":4,"chapter":11,"verse":31,"text":"Tiba-tiba TUHAN mendatangkan angin dari laut; angin itu membawa burung-burung puyuh yang terbang rendah sekali, sampai satu meter di atas permukaan tanah. Mereka beterbangan di atas perkemahan itu sampai sejauh beberapa kilometer di sekitarnya."},{"id":4057,"book_id":4,"chapter":11,"verse":32,"text":"Sepanjang hari itu, sepanjang malam dan sepanjang hari berikutnya, orang-orang asyik menangkap burung puyuh. Setiap orang menangkap paling sedikit seribu kilogram. Burung-burung itu mereka serakkan di sekeliling perkemahan supaya menjadi kering."},{"id":4058,"book_id":4,"chapter":11,"verse":33,"text":"Selagi masih ada banyak daging untuk dimakan, TUHAN menjadi marah kepada bangsa itu dan mendatangkan suatu wabah di antara mereka."},{"id":4059,"book_id":4,"chapter":11,"verse":34,"text":"Maka tempat itu dinamakan \"Kuburan Kerakusan\", karena di situ dikuburkan orang-orang yang mati karena rakus."},{"id":4060,"book_id":4,"chapter":11,"verse":35,"text":"Dari situ bangsa itu pindah ke daerah Hazerot, lalu berkemah di tempat itu."},{"id":4061,"book_id":4,"chapter":12,"verse":1,"text":"Musa telah mengambil seorang wanita Kus menjadi istrinya, dan hal itu dijadikan alasan oleh Miryam dan Harun untuk mencela Musa."},{"id":4062,"book_id":4,"chapter":12,"verse":2,"text":"Kata mereka, \"Apakah melalui Musa saja TUHAN berbicara? Bukankah melalui kita juga Ia berbicara?\" TUHAN mendengar apa yang mereka katakan."},{"id":4063,"book_id":4,"chapter":12,"verse":3,"text":"Musa adalah orang yang sangat rendah hati, melebihi semua orang yang hidup di bumi ini."},{"id":4064,"book_id":4,"chapter":12,"verse":4,"text":"Tiba-tiba TUHAN berkata kepada Musa, Harun dan Miryam, \"Kamu bertiga pergilah ke Kemah-Ku.\" Lalu mereka pergi ke situ"},{"id":4065,"book_id":4,"chapter":12,"verse":5,"text":"dan TUHAN turun dalam tiang awan. TUHAN berdiri di pintu Kemah-Nya dan memanggil Harun serta Miryam. Kedua orang itu maju,"},{"id":4066,"book_id":4,"chapter":12,"verse":6,"text":"dan TUHAN berkata, \"Dengarlah kata-kata-Ku ini! Jika di antara kamu ada seorang nabi, Aku menyatakan diri-Ku kepadanya dalam penglihatan-pengl dan berbicara dengan dia dalam mimpi."},{"id":4067,"book_id":4,"chapter":12,"verse":7,"text":"Tetapi tidak begitu dengan hamba-Ku Musa. Dialah orang yang setia di antara umat-Ku."},{"id":4068,"book_id":4,"chapter":12,"verse":8,"text":"Dan Aku berbicara dengan dia berhadapan muka, secara jelas dan tidak dengan teka-teki. Bahkan rupa-Ku pun sudah dilihatnya! Mengapa kamu berani melawan Musa, hamba-Ku itu?\""},{"id":4069,"book_id":4,"chapter":12,"verse":9,"text":"TUHAN marah sekali kepada mereka berdua, dan Ia pergi."},{"id":4070,"book_id":4,"chapter":12,"verse":10,"text":"Ketika awan itu meninggalkan Kemah TUHAN, tampaklah Miryam kena penyakit kulit yang berbahaya; kulitnya putih seperti kapas. Ketika Harun berpaling kepada Miryam dan melihat bahwa ia sudah kena penyakit itu,"},{"id":4071,"book_id":4,"chapter":12,"verse":11,"text":"berkatalah ia kepada Musa, \"Tolonglah, Tuanku, jangan biarkan kami disiksa karena dosa yang kami buat dalam kebodohan kami."},{"id":4072,"book_id":4,"chapter":12,"verse":12,"text":"Jangan biarkan dia menjadi seperti bayi yang lahir sudah mati, dengan dagingnya setengah busuk.\""},{"id":4073,"book_id":4,"chapter":12,"verse":13,"text":"Maka berserulah Musa kepada TUHAN, \"Ya Allah, saya mohon, sembuhkanlah dia!\""},{"id":4074,"book_id":4,"chapter":12,"verse":14,"text":"TUHAN menjawab, \"Andaikata mukanya diludahi ayahnya, bukankah selama tujuh hari ia harus menanggung malu? Singkirkanlah dia dari perkemahan selama tujuh hari, dan sesudah itu ia boleh masuk kembali.\""},{"id":4075,"book_id":4,"chapter":12,"verse":15,"text":"Lalu Miryam dikeluarkan dari perkemahan selama tujuh hari, dan bangsa itu tidak pindah dari situ sampai Miryam diperbolehkan kembali ke perkemahan."},{"id":4076,"book_id":4,"chapter":12,"verse":16,"text":"Kemudian mereka meninggalkan Hazerot dan berkemah di padang gurun Paran."},{"id":4077,"book_id":4,"chapter":13,"verse":1,"text":"TUHAN berkata kepada Musa,"},{"id":4078,"book_id":4,"chapter":13,"verse":2,"text":"\"Dari setiap suku Israel utuslah seorang dari antara pemimpin-pemimpinnya untuk memata-matai tanah Kanaan yang akan Kuberikan kepada orang Israel.\""},{"id":4079,"book_id":4,"chapter":13,"verse":3,"text":"Sesuai dengan perintah Allah itu, Musa mengutus mereka dari padang gurun Paran. Semua orang itu adalah pemimpin-pemimpin di antara orang Israel: (Suku-Pemimpin), Ruben-Syamua anak Zakur, Simeon-Safat anak Hori, Yehuda-Kaleb anak Yefune, Isakhar-Yigal anak Yusuf, Efraim-Hosea anak Nun, Benyamin-Palti anak Rafu, Zebulon-Gadiel anak Sodi, Manasye-Gadi anak Susi, Dan-Amiel anak Gemali, Asyer-Setur anak Mikhael, Naftali-Nahbi anak Wofsi, Gad-Guel anak Makhi."},{"id":4080,"book_id":4,"chapter":13,"verse":4,"text":"(13:3)"},{"id":4081,"book_id":4,"chapter":13,"verse":5,"text":"(13:3)"},{"id":4082,"book_id":4,"chapter":13,"verse":6,"text":"(13:3)"},{"id":4083,"book_id":4,"chapter":13,"verse":7,"text":"(13:3)"},{"id":4084,"book_id":4,"chapter":13,"verse":8,"text":"(13:3)"},{"id":4085,"book_id":4,"chapter":13,"verse":9,"text":"(13:3)"},{"id":4086,"book_id":4,"chapter":13,"verse":10,"text":"(13:3)"},{"id":4087,"book_id":4,"chapter":13,"verse":11,"text":"(13:3)"},{"id":4088,"book_id":4,"chapter":13,"verse":12,"text":"(13:3)"},{"id":4089,"book_id":4,"chapter":13,"verse":13,"text":"(13:3)"},{"id":4090,"book_id":4,"chapter":13,"verse":14,"text":"(13:3)"},{"id":4091,"book_id":4,"chapter":13,"verse":15,"text":"(13:3)"},{"id":4092,"book_id":4,"chapter":13,"verse":16,"text":"Itulah mata-mata yang diutus Musa untuk mengintai negeri itu. Hosea anak Nun diganti namanya oleh Musa menjadi Yosua."},{"id":4093,"book_id":4,"chapter":13,"verse":17,"text":"Ketika Musa menyuruh mereka berangkat, ia berpesan kepada mereka, \"Berjalanlah ke arah utara, menuju bagian selatan tanah Kanaan, lalu terus ke daerah berbukit."},{"id":4094,"book_id":4,"chapter":13,"verse":18,"text":"Selidikilah bagaimana negeri itu, apakah penduduknya banyak atau sedikit, apakah mereka kuat atau lemah."},{"id":4095,"book_id":4,"chapter":13,"verse":19,"text":"Periksalah apakah negeri itu baik atau tidak, dan apakah penduduknya tinggal di desa-desa yang terbuka atau dalam kota-kota yang berbenteng."},{"id":4096,"book_id":4,"chapter":13,"verse":20,"text":"Tabahkanlah hatimu. Lihatlah apakah tanahnya subur dan banyak pohon-pohonnya. Jangan lupa membawa pulang sedikit buah-buahan yang tumbuh di sana.\" Waktu itu permulaan musim anggur."},{"id":4097,"book_id":4,"chapter":13,"verse":21,"text":"Maka pergilah orang-orang itu ke arah utara dan menyelidiki negeri itu mulai dari padang gurun Zin di sebelah selatan ke utara sampai kota Rehob, dekat jalan ke Hamat."},{"id":4098,"book_id":4,"chapter":13,"verse":22,"text":"Mula-mula mereka pergi ke bagian selatan negeri itu dan tiba di kota Hebron, tempat tinggal orang-orang Ahiman, Sesai dan Talmai, keturunan Enak. Hebron didirikan tujuh tahun sebelum kota Zoan di Mesir."},{"id":4099,"book_id":4,"chapter":13,"verse":23,"text":"Lalu tibalah mereka di lembah Eskol. Di situ mereka memotong seranting buah anggur yang begitu berat, sehingga harus dipikul dengan sebatang kayu oleh dua orang. Mereka membawa juga beberapa buah delima dan buah ara."},{"id":4100,"book_id":4,"chapter":13,"verse":24,"text":"Tempat itu disebut Lembah Eskol karena ranting buah anggur yang dipotong oleh orang Israel di situ."},{"id":4101,"book_id":4,"chapter":13,"verse":25,"text":"Sesudah menyelidiki negeri itu empat puluh hari lamanya, mata-mata itu kembali"},{"id":4102,"book_id":4,"chapter":13,"verse":26,"text":"dan memberi laporan kepada Musa, Harun dan seluruh umat Israel yang sedang berkumpul di Kades, di padang gurun Paran. Mereka menceritakan apa yang sudah mereka lihat dan menunjukkan buah-buahan yang mereka bawa."},{"id":4103,"book_id":4,"chapter":13,"verse":27,"text":"Kata mereka kepada Musa, \"Kami sudah menyelidiki negeri itu dan melihat bahwa tanahnya kaya dan subur, dan ini sedikit buah-buahan dari sana."},{"id":4104,"book_id":4,"chapter":13,"verse":28,"text":"Tetapi penduduk negeri itu kuat-kuat. Kota-kota mereka besar-besar dan berbenteng. Lagipula, kami melihat orang-orang keturunan raksasa di sana."},{"id":4105,"book_id":4,"chapter":13,"verse":29,"text":"Orang Amalek tinggal di bagian selatan negeri itu; orang Het, Yebus dan Amori tinggal di daerah berbukit; sedangkan orang Kanaan mendiami daerah di sepanjang laut dan di sepanjang Sungai Yordan.\""},{"id":4106,"book_id":4,"chapter":13,"verse":30,"text":"Tetapi Kaleb menenangkan hati orang-orang yang mengeluh kepada Musa. Kata Kaleb, \"Negeri itu harus kita serang dan kita rebut sekarang juga, karena kita cukup kuat untuk mengalahkannya.\""},{"id":4107,"book_id":4,"chapter":13,"verse":31,"text":"Tetapi orang-orang yang kembali dengan Kaleb itu berkata, \"Tidak, kita tidak sanggup menyerang mereka. Penduduk negeri itu lebih kuat dari kita.\""},{"id":4108,"book_id":4,"chapter":13,"verse":32,"text":"Lalu mereka menyebarkan cerita bohong di kalangan orang Israel tentang negeri yang sudah mereka mata-matai itu. Kata mereka, \"Negeri itu sangat berbahaya, bahkan untuk penduduknya sendiri. Orang-orang yang kami lihat di sana sangat besar badannya."},{"id":4109,"book_id":4,"chapter":13,"verse":33,"text":"Bahkan kami melihat orang-orang yang seperti raksasa, yaitu keturunan orang Enak. Dibandingkan dengan mereka, kami merasa seperti belalang, dan pasti begitulah anggapan mereka terhadap kami.\""},{"id":4110,"book_id":4,"chapter":14,"verse":1,"text":"Sepanjang malam umat Israel berteriak-teriak dan menangis-nangis."},{"id":4111,"book_id":4,"chapter":14,"verse":2,"text":"Mereka mengomel kepada Musa dan Harun dan berkata, \"Lebih baik kita mati di Mesir atau di padang gurun ini! Biar kita mati saja!"},{"id":4112,"book_id":4,"chapter":14,"verse":3,"text":"Untuk apa TUHAN membawa kita ke negeri itu? Nanti kita mati dalam peperangan dan istri-istri serta anak-anak kita ditawan. Bukankah lebih baik kembali saja ke Mesir!\""},{"id":4113,"book_id":4,"chapter":14,"verse":4,"text":"Lalu mereka berkata satu sama lain, \"Baiklah kita memilih seorang pemimpin dan kembali ke Mesir!\""},{"id":4114,"book_id":4,"chapter":14,"verse":5,"text":"Lalu Musa dan Harun sujud di depan seluruh rakyat."},{"id":4115,"book_id":4,"chapter":14,"verse":6,"text":"Yosua anak Nun dan Kaleb anak Yefune, dua di antara mata-mata itu, merobek pakaian mereka tanda berdukacita."},{"id":4116,"book_id":4,"chapter":14,"verse":7,"text":"Mereka berkata kepada seluruh rakyat itu, \"Negeri yang kami selidiki itu luar biasa baiknya."},{"id":4117,"book_id":4,"chapter":14,"verse":8,"text":"Kalau TUHAN berkenan kepada kita, Ia akan membawa kita ke sana dan memberikan tanah yang kaya dan subur itu kepada kita."},{"id":4118,"book_id":4,"chapter":14,"verse":9,"text":"Janganlah melawan TUHAN, dan jangan takut terhadap orang-orang yang tinggal di negeri itu, sebab dengan mudah kita akan mengalahkan mereka. Yang melindungi mereka sudah meninggalkan mereka, dan TUHAN menyertai kita. Jadi, janganlah takut.\""},{"id":4119,"book_id":4,"chapter":14,"verse":10,"text":"Seluruh rakyat mengancam hendak melempari mereka dengan batu sampai mati. Tetapi tiba-tiba orang-orang itu melihat cahaya kemilau TUHAN muncul di atas Kemah-Nya."},{"id":4120,"book_id":4,"chapter":14,"verse":11,"text":"TUHAN berkata kepada Musa, \"Berapa lama lagi orang-orang ini melawan Aku? Sampai kapan mereka tidak mau percaya kepada-Ku, walaupun Aku sudah membuat begitu banyak keajaiban di antara mereka?"},{"id":4121,"book_id":4,"chapter":14,"verse":12,"text":"Aku akan membinasakan mereka dengan mendatangkan penyakit menular. Tetapi engkau akan Kujadikan bapak dari suatu bangsa yang lebih besar dan lebih kuat dari mereka!\""},{"id":4122,"book_id":4,"chapter":14,"verse":13,"text":"Lalu Musa berkata kepada TUHAN, \"Ya, TUHAN, nanti orang Mesir mendengar hal itu! Padahal dengan kuasa-Mu Engkau telah membawa kami keluar dari negeri itu,"},{"id":4123,"book_id":4,"chapter":14,"verse":14,"text":"dan mereka akan menceritakannya kepada orang-orang di negeri ini, yang telah mendengar bahwa Engkau, TUHAN, menyertai kami. Mereka sudah mendengar juga bahwa Engkau menampakkan diri kepada kami waktu Engkau berjalan di depan kami dalam tiang awan di waktu siang, dan dalam tiang api pada waktu malam."},{"id":4124,"book_id":4,"chapter":14,"verse":15,"text":"Jika Engkau membunuh seluruh umat-Mu ini, maka bangsa-bangsa yang pernah mendengar tentang kemasyhuran-Mu itu akan mengatakan bahwa"},{"id":4125,"book_id":4,"chapter":14,"verse":16,"text":"Engkau membunuh umat-Mu di padang gurun karena Engkau tidak mampu membawa mereka ke negeri yang telah Kaujanjikan."},{"id":4126,"book_id":4,"chapter":14,"verse":17,"text":"Sebab itu, TUHAN, saya mohon, tunjukkanlah kekuasaan-Mu kepada kami dan laksanakan apa yang sudah Kaujanjikan. Engkau telah berkata,"},{"id":4127,"book_id":4,"chapter":14,"verse":18,"text":"'Aku, TUHAN, tidak cepat marah. Aku menunjukkan kasih-Ku dan kesetiaan-Ku dengan berlimpah-limpah. Aku mengampuni orang yang berdosa dan yang melawan Aku. Biarpun begitu, kesalahan orang tua akan Kubalaskan kepada anak-anak dan cucu-cucunya, sampai keturunan yang ketiga dan keempat.'"},{"id":4128,"book_id":4,"chapter":14,"verse":19,"text":"Sekarang, TUHAN, karena besarnya belas kasihan-Mu dan Engkau setia kepada janji-Mu, saya mohon, ampunilah dosa orang-orang ini seperti Engkau telah mengampuni mereka sejak mereka meninggalkan tanah Mesir.\""},{"id":4129,"book_id":4,"chapter":14,"verse":20,"text":"Lalu TUHAN menjawab, \"Baiklah, Aku akan mengampuni mereka seperti yang kauminta."},{"id":4130,"book_id":4,"chapter":14,"verse":21,"text":"Tetapi Aku berjanji demi diri-Ku dan demi Aku yang hidup dan berkuasa di bumi ini,"},{"id":4131,"book_id":4,"chapter":14,"verse":22,"text":"bahwa dari orang-orang ini tak seorang pun masih hidup untuk memasuki negeri yang telah Kujanjikan kepada nenek moyang mereka. Sebab mereka tidak mau taat kepada-Ku, dan terus-menerus mencobai Aku. Padahal mereka sudah melihat cahaya-Ku yang kemilau, dan keajaiban-keajaib yang Kulakukan di Mesir dan di padang gurun."},{"id":4132,"book_id":4,"chapter":14,"verse":23,"text":"Tidak! Mereka tidak akan memasuki negeri itu. Dari antara mereka yang melawan Aku, tidak seorang pun akan menginjak negeri itu."},{"id":4133,"book_id":4,"chapter":14,"verse":24,"text":"Tetapi tidak demikian hamba-Ku Kaleb. Ia tetap setia kepada-Ku. Sebab itu Aku akan membawa dia ke negeri yang telah dimasukinya. Sekarang orang Amalek dan orang Kanaan tinggal di dataran itu. Tetapi daerah itu akan menjadi milik keturunan Kaleb, hamba-Ku itu. Besok kamu harus berbalik dan pergi ke padang gurun ke arah Teluk Akaba.\""},{"id":4134,"book_id":4,"chapter":14,"verse":25,"text":"(14:24)"},{"id":4135,"book_id":4,"chapter":14,"verse":26,"text":"TUHAN berkata kepada Musa dan Harun,"},{"id":4136,"book_id":4,"chapter":14,"verse":27,"text":"\"Sampai kapan orang-orang jahat itu mengomel terhadap Aku? Semua keluhan mereka sudah Kudengar."},{"id":4137,"book_id":4,"chapter":14,"verse":28,"text":"Kamu harus menjawab mereka begini: TUHAN berkata, 'Aku bersumpah demi Aku yang hidup bahwa kamu akan Kuperlakukan seperti yang kamu katakan di hadapan-Ku. Aku, TUHAN, sudah berbicara."},{"id":4138,"book_id":4,"chapter":14,"verse":29,"text":"Kamu sudah mengomel terhadap Aku. Sebab itu kamu akan mati, dan mayat-mayatmu berserakan di padang gurun ini."},{"id":4139,"book_id":4,"chapter":14,"verse":30,"text":"Selain Kaleb dan Yosua, tak seorang pun di antara kamu yang berumur dua puluh tahun ke atas akan memasuki negeri yang Kujanjikan kepadamu itu."},{"id":4140,"book_id":4,"chapter":14,"verse":31,"text":"Kamu telah berkata bahwa anak-anakmu akan ditawan. Tetapi merekalah yang akan Kubawa ke negeri yang kamu tolak itu, dan negeri itu akan menjadi tanah air mereka."},{"id":4141,"book_id":4,"chapter":14,"verse":32,"text":"Sedangkan kamu akan mati di padang gurun ini."},{"id":4142,"book_id":4,"chapter":14,"verse":33,"text":"Empat puluh tahun lamanya anak-anakmu akan mengembara di padang gurun. Karena kamu tidak setia, anak-anakmu itu akan menderita, sampai orang yang terakhir di antara kamu sudah meninggal."},{"id":4143,"book_id":4,"chapter":14,"verse":34,"text":"Kamu akan menanggung akibat-akibat dosamu empat puluh tahun lamanya; satu tahun dihitung untuk satu hari dari setiap empat puluh hari yang kamu pakai untuk menyelidiki tanah itu. Kamu akan tahu bagaimana rasanya kalau Aku melawan kamu!"},{"id":4144,"book_id":4,"chapter":14,"verse":35,"text":"Aku bersumpah bahwa Aku akan melakukan hal itu terhadap kamu, orang-orang jahat yang bersekongkol untuk melawan Aku. Di padang gurun ini kamu semua akan mati. Aku, TUHAN, sudah berbicara.'\""},{"id":4145,"book_id":4,"chapter":14,"verse":36,"text":"Orang-orang yang telah diutus Musa untuk menyelidiki tanah itu, kembali membawa laporan yang tidak benar tentang negeri itu, dan hal itu menyebabkan orang Israel mengomel terhadap TUHAN. Karena itu TUHAN menghukum mereka sehingga mereka mati kena penyakit."},{"id":4146,"book_id":4,"chapter":14,"verse":37,"text":"(14:36)"},{"id":4147,"book_id":4,"chapter":14,"verse":38,"text":"Dari kedua belas mata-mata itu hanya Yosua dan Kaleb yang masih hidup."},{"id":4148,"book_id":4,"chapter":14,"verse":39,"text":"Setelah Musa menyampaikan pesan TUHAN kepada bangsa Israel, bangsa itu berkabung dengan sedih."},{"id":4149,"book_id":4,"chapter":14,"verse":40,"text":"Keesokan harinya pagi-pagi benar, bersiap-siaplah mereka hendak naik ke puncak gunung. Kata mereka, \"Memang kami telah berdosa. Tetapi sekarang kami sudah siap untuk pergi ke tempat yang ditunjukkan TUHAN.\""},{"id":4150,"book_id":4,"chapter":14,"verse":41,"text":"Tetapi Musa berkata, \"Mengapa kamu sekarang mau melanggar perintah TUHAN? Kamu tidak akan berhasil!"},{"id":4151,"book_id":4,"chapter":14,"verse":42,"text":"Janganlah pergi! Kamu akan dikalahkan musuh-musuhmu karena TUHAN tidak menyertaimu."},{"id":4152,"book_id":4,"chapter":14,"verse":43,"text":"Pada waktu kamu berhadapan dengan orang Amalek dan orang Kanaan itu, kamu akan mati dalam pertempuran. TUHAN tidak akan menyertai kamu karena kamu tidak mau taat kepada-Nya.\""},{"id":4153,"book_id":4,"chapter":14,"verse":44,"text":"Tetapi orang-orang Israel itu masih nekat juga menuju ke puncak gunung itu, walaupun Musa dan Peti Perjanjian tidak meninggalkan perkemahan itu."},{"id":4154,"book_id":4,"chapter":14,"verse":45,"text":"Maka orang Amalek dan orang Kanaan yang tinggal di sana menyerang dan mengalahkan orang-orang Israel serta mengejar mereka sampai ke Horma."},{"id":4155,"book_id":4,"chapter":15,"verse":1,"text":"TUHAN memberi kepada Musa"},{"id":4156,"book_id":4,"chapter":15,"verse":2,"text":"peraturan-peraturan ini yang harus dilakukan oleh bangsa Israel di negeri yang akan diberikan TUHAN kepada mereka."},{"id":4157,"book_id":4,"chapter":15,"verse":3,"text":"Untuk kurban bakaran atau kurban pembayar kaul atau kurban sukarela atau kurban pada perayaan-perayaan biasa, kamu boleh mempersembahkan kepada TUHAN: sapi jantan, domba jantan, domba atau kambing. Bau kurban-kurban itu menyenangkan hati TUHAN."},{"id":4158,"book_id":4,"chapter":15,"verse":4,"text":"Barangsiapa mempersembahkan domba atau kambing untuk kurban bakaran kepada TUHAN, harus membawa juga bersama dengan setiap ekor ternak itu, satu kilogram tepung dicampur dengan satu liter minyak zaitun untuk kurban sajian, dan juga satu liter air anggur."},{"id":4159,"book_id":4,"chapter":15,"verse":5,"text":"(15:4)"},{"id":4160,"book_id":4,"chapter":15,"verse":6,"text":"Kalau yang dikurbankan itu seekor domba jantan, harus dipersembahkan juga dua kilogram tepung dicampur dengan satu setengah liter minyak zaitun untuk kurban sajian,"},{"id":4161,"book_id":4,"chapter":15,"verse":7,"text":"dan satu setengah liter air anggur. Bau kurban itu menyenangkan hati TUHAN."},{"id":4162,"book_id":4,"chapter":15,"verse":8,"text":"Kalau yang dikurbankan itu seekor sapi jantan untuk kurban bakaran atau kurban pembayar kaul atau kurban perdamaian,"},{"id":4163,"book_id":4,"chapter":15,"verse":9,"text":"harus dipersembahkan juga tiga kilogram tepung dicampur dengan dua liter minyak zaitun untuk kurban sajian,"},{"id":4164,"book_id":4,"chapter":15,"verse":10,"text":"dan dua liter air anggur. Bau kurban itu menyenangkan hati TUHAN."},{"id":4165,"book_id":4,"chapter":15,"verse":11,"text":"Itulah yang harus dipersembahkan bersama-sama dengan setiap ekor sapi jantan, domba jantan, domba atau kambing."},{"id":4166,"book_id":4,"chapter":15,"verse":12,"text":"Kalau yang dikurbankan itu lebih dari seekor ternak, maka persembahan tepung, minyak dan air anggur itu pun harus ditambah menurut perbandingan."},{"id":4167,"book_id":4,"chapter":15,"verse":13,"text":"Hal itu harus dilakukan oleh setiap orang Israel waktu ia mempersembahkan kurban. Bau kurban itu menyenangkan hati TUHAN."},{"id":4168,"book_id":4,"chapter":15,"verse":14,"text":"Seorang asing yang tinggal di antara kamu, baik untuk sementara waktu atau untuk menetap, harus mentaati semua peraturan itu bila ia mempersembahkan kurban makanan yang baunya menyenangkan hati TUHAN."},{"id":4169,"book_id":4,"chapter":15,"verse":15,"text":"Semua hukum dan peraturan adalah sama untuk kamu dan untuk orang asing yang tinggal di antara kamu, sebab kamu dan mereka adalah sama dalam pandangan TUHAN. Dan hal itu berlaku untuk selama-lamanya."},{"id":4170,"book_id":4,"chapter":15,"verse":16,"text":"(15:15)"},{"id":4171,"book_id":4,"chapter":15,"verse":17,"text":"TUHAN memberi kepada Musa"},{"id":4172,"book_id":4,"chapter":15,"verse":18,"text":"peraturan-peraturan ini yang harus dilakukan oleh bangsa Israel di negeri yang akan diberikan TUHAN kepada mereka."},{"id":4173,"book_id":4,"chapter":15,"verse":19,"text":"Apabila kamu sudah mulai makan apa yang dihasilkan negeri itu, kamu harus menyisihkan sebagian untuk persembahan khusus bagi TUHAN."},{"id":4174,"book_id":4,"chapter":15,"verse":20,"text":"Kalau kamu membakar roti dari gandum yang pertama dipotong, roti itu harus dipersembahkan sebagai kurban khusus kepada TUHAN. Cara mempersembahkannya sama dengan cara mempersembahkan gandum pertama yang kamu giling."},{"id":4175,"book_id":4,"chapter":15,"verse":21,"text":"Untuk selama-lamanya setiap roti dari gandum yang pertama dipotong itu harus kamu berikan sebagai persembahan khusus kepada TUHAN."},{"id":4176,"book_id":4,"chapter":15,"verse":22,"text":"Apabila kamu dengan tidak sengaja melalaikan salah satu di antara peraturan yang telah diberikan TUHAN kepada Musa, mulai dari hari TUHAN memberi peraturan itu dan selanjutnya turun-temurun, dan kesalahan itu dibuat karena umat tidak mengetahui peraturan, maka seluruh umat harus mempersembahkan seekor sapi jantan untuk kurban bakaran. Bersama-sama dengan itu harus dipersembahkan kurban sajian dan air anggur seperti yang ditentukan. Bau kurban itu menyenangkan hati TUHAN. Selain itu harus dikurbankan seekor domba jantan untuk kurban pengampunan dosa."},{"id":4177,"book_id":4,"chapter":15,"verse":23,"text":"(15:22)"},{"id":4178,"book_id":4,"chapter":15,"verse":24,"text":"(15:22)"},{"id":4179,"book_id":4,"chapter":15,"verse":25,"text":"Lalu imam harus melakukan upacara pengampunan dosa untuk umat. Maka mereka akan diampuni karena kesalahan itu mereka buat dengan tidak sengaja, dan karena mereka sudah membawa kurban pengampunan dosa serta kurban bakaran kepada TUHAN."},{"id":4180,"book_id":4,"chapter":15,"verse":26,"text":"Seluruh umat Israel dan orang asing yang tinggal di antara mereka akan diampuni, karena semuanya terlibat dalam kesalahan yang tidak disengaja itu."},{"id":4181,"book_id":4,"chapter":15,"verse":27,"text":"Apabila satu orang saja berdosa dengan tidak sengaja, maka ia harus mengurbankan seekor kambing betina yang berumur satu tahun untuk kurban pengampunan dosa."},{"id":4182,"book_id":4,"chapter":15,"verse":28,"text":"Imam harus melakukan upacara pengampunan dosa di hadapan TUHAN, supaya orang itu diampuni dosanya."},{"id":4183,"book_id":4,"chapter":15,"verse":29,"text":"Peraturan itu berlaku juga untuk siapa saja yang berbuat dosa dengan tidak sengaja, baik dia itu orang Israel atau orang asing yang menetap di antara mereka."},{"id":4184,"book_id":4,"chapter":15,"verse":30,"text":"Tetapi kalau seorang Israel atau seorang asing dengan sengaja berbuat dosa, dia meremehkan TUHAN. Orang itu harus dihukum mati,"},{"id":4185,"book_id":4,"chapter":15,"verse":31,"text":"karena ia melawan TUHAN dan dengan sengaja melanggar perintah TUHAN. Orang itu mati karena salahnya sendiri."},{"id":4186,"book_id":4,"chapter":15,"verse":32,"text":"Pada waktu orang Israel berada di padang gurun, seorang laki-laki kedapatan sedang mengumpulkan kayu api pada hari Sabat."},{"id":4187,"book_id":4,"chapter":15,"verse":33,"text":"Orang itu dibawa menghadap Musa, Harun dan seluruh umat,"},{"id":4188,"book_id":4,"chapter":15,"verse":34,"text":"lalu ditahan karena belum jelas ia harus diapakan."},{"id":4189,"book_id":4,"chapter":15,"verse":35,"text":"TUHAN berkata kepada Musa, \"Orang itu harus dihukum mati. Ia harus dibawa ke luar perkemahan dan di sana seluruh umat harus melempari dia dengan batu sampai mati.\""},{"id":4190,"book_id":4,"chapter":15,"verse":36,"text":"Maka seluruh umat menggiring dia ke luar perkemahan dan melempari dia dengan batu sampai mati, seperti yang diperintahkan TUHAN."},{"id":4191,"book_id":4,"chapter":15,"verse":37,"text":"TUHAN menyuruh Musa"},{"id":4192,"book_id":4,"chapter":15,"verse":38,"text":"mengatakan kepada bangsa Israel, \"Buatlah rumbai-rumbai pada ujung-ujung pakaianmu dan ikatkan tali biru pada setiap rumbai. Itu harus kamu lakukan turun-temurun."},{"id":4193,"book_id":4,"chapter":15,"verse":39,"text":"Rumbai-rumbai adalah untuk peringatan: Setiap kali kamu melihatnya, kamu ingat akan segala perintah-Ku dan mentaatinya. Dan karena itu kamu tidak akan melupakan Aku untuk mengikuti keinginan dan hasratmu sendiri."},{"id":4194,"book_id":4,"chapter":15,"verse":40,"text":"Rumbai-rumbai itu akan mengingatkan kamu untuk mentaati semua perintah-Ku, sehingga kamu benar-benar menjadi milik-Ku."},{"id":4195,"book_id":4,"chapter":15,"verse":41,"text":"Akulah TUHAN Allahmu; Aku membawa kamu keluar dari Mesir supaya Aku menjadi Allahmu, Akulah TUHAN.\""},{"id":4196,"book_id":4,"chapter":16,"verse":1,"text":"Korah anak Yizhar dari kaum Kehat, suku Lewi, memberontak terhadap Musa. Ia didukung oleh tiga orang dari suku Ruben, yaitu Datan dan Abiram anak-anak Eliab, dan On anak Pelet, dan oleh 250 orang pemimpin terkenal yang dipilih oleh rakyat."},{"id":4197,"book_id":4,"chapter":16,"verse":2,"text":"(16:1)"},{"id":4198,"book_id":4,"chapter":16,"verse":3,"text":"Mereka bersama-sama pergi menghadap Musa dan Harun dan berkata, \"Cukuplah itu, Musa! Seluruh umat Israel dikhususkan untuk TUHAN, dan TUHAN ada di tengah-tengah kita sekalian. Tetapi mengapa engkau menganggap dirimu lebih tinggi dari umat TUHAN?\""},{"id":4199,"book_id":4,"chapter":16,"verse":4,"text":"Mendengar itu, Musa sujud di tanah dan berdoa kepada TUHAN."},{"id":4200,"book_id":4,"chapter":16,"verse":5,"text":"Lalu ia berkata kepada Korah dan pengikut-pengikutnya, \"Besok pagi TUHAN akan menunjukkan kepada kita siapa kepunyaan-Nya, dan siapa yang dikhususkan bagi-Nya. Orang yang dipilih-Nya akan diperbolehkan-Nya mendekati Dia."},{"id":4201,"book_id":4,"chapter":16,"verse":6,"text":"Besok pagi engkau dan para pengikutmu harus mengambil tempat-tempat api, mengisinya dengan bara api dan dupa, dan membawanya ke mezbah. Baiklah kita lihat nanti siapa di antara kita yang telah dipilih TUHAN. Cukuplah itu, hai orang-orang Lewi!\""},{"id":4202,"book_id":4,"chapter":16,"verse":7,"text":"(16:6)"},{"id":4203,"book_id":4,"chapter":16,"verse":8,"text":"Selanjutnya Musa berkata kepada Korah, \"Dengarlah, hai orang-orang Lewi!"},{"id":4204,"book_id":4,"chapter":16,"verse":9,"text":"Apakah kamu pikir ini soal kecil bahwa Allah Israel memilih kamu dari antara orang-orang Israel supaya kamu boleh mendekati Dia, dan bertugas di Kemah-Nya, serta bekerja untuk umat Israel dan melayani mereka?"},{"id":4205,"book_id":4,"chapter":16,"verse":10,"text":"Kau, Korah, dan semua orang Lewi sudah mendapat kehormatan itu dari TUHAN--dan sekarang kamu menuntut untuk menjadi imam juga!"},{"id":4206,"book_id":4,"chapter":16,"verse":11,"text":"Jika engkau dengan pengikut-pengikutmu mengomel terhadap Harun, sesungguhnya kamu melawan TUHAN!\""},{"id":4207,"book_id":4,"chapter":16,"verse":12,"text":"Lalu Musa menyuruh memanggil Datan dan Abiram, tetapi mereka berkata, \"Kami tak mau datang!"},{"id":4208,"book_id":4,"chapter":16,"verse":13,"text":"Belum cukupkah engkau membawa kami keluar dari tanah Mesir yang subur itu untuk membunuh kami di padang gurun ini? Haruskah engkau memerintah kami juga?"},{"id":4209,"book_id":4,"chapter":16,"verse":14,"text":"Sesungguhnya engkau tidak membawa kami ke tanah yang subur, atau memberi kami ladang-ladang dan kebun-kebun anggur menjadi milik pusaka kami! Sekarang engkau mau menipu kami! Tidak, kami tidak mau datang!\""},{"id":4210,"book_id":4,"chapter":16,"verse":15,"text":"Musa marah sekali dan berkata kepada TUHAN, \"TUHAN, janganlah menerima persembahan mereka. Tak pernah saya merugikan seorang pun dari mereka; bahkan seekor keledai pun tak pernah saya ambil dari mereka.\""},{"id":4211,"book_id":4,"chapter":16,"verse":16,"text":"Lalu kata Musa kepada Korah, \"Datanglah besok ke Kemah TUHAN bersama ke-250 pengikutmu. Harun juga akan ada di sana. Kamu harus membawa tempat apimu masing-masing. Taruhlah dupa di dalamnya, lalu persembahkanlah kepada TUHAN.\""},{"id":4212,"book_id":4,"chapter":16,"verse":17,"text":"(16:16)"},{"id":4213,"book_id":4,"chapter":16,"verse":18,"text":"Maka setiap orang mengambil tempat apinya, mengisinya dengan bara api dan dupa, lalu berdiri di pintu Kemah TUHAN bersama Musa dan Harun."},{"id":4214,"book_id":4,"chapter":16,"verse":19,"text":"Kemudian Korah mengumpulkan seluruh umat dan mereka berdiri berhadapan dengan Musa dan Harun di pintu Kemah TUHAN. Tiba-tiba seluruh umat melihat cahaya kemilau TUHAN."},{"id":4215,"book_id":4,"chapter":16,"verse":20,"text":"Lalu TUHAN berkata kepada Musa dan Harun,"},{"id":4216,"book_id":4,"chapter":16,"verse":21,"text":"\"Mundurlah dari orang-orang itu; Aku mau membinasakan mereka sekarang juga.\""},{"id":4217,"book_id":4,"chapter":16,"verse":22,"text":"Tetapi Musa dan Harun sujud menyembah dan berkata, \"Ya Allah, Engkaulah yang memberi kehidupan kepada segala yang hidup. Kalau hanya seorang saja yang berdosa, apakah Engkau marah kepada seluruh umat?\""},{"id":4218,"book_id":4,"chapter":16,"verse":23,"text":"TUHAN berkata kepada Musa,"},{"id":4219,"book_id":4,"chapter":16,"verse":24,"text":"\"Suruhlah orang-orang menyingkir dari kemah-kemah Korah, Datan dan Abiram.\""},{"id":4220,"book_id":4,"chapter":16,"verse":25,"text":"Lalu Musa dengan diiringi para pemimpin Israel, pergi ke tempat Datan dan Abiram."},{"id":4221,"book_id":4,"chapter":16,"verse":26,"text":"Musa berkata kepada orang-orang Israel, \"Menyingkirlah dari kemah orang-orang jahat ini dan jangan menyentuh apa pun dari milik mereka. Kalau kamu tidak menurut, kamu akan dibinasakan bersama mereka karena dosa-dosa mereka.\""},{"id":4222,"book_id":4,"chapter":16,"verse":27,"text":"Lalu orang-orang Israel itu menyingkir dari kemah-kemah Korah, Datan dan Abiram. Datan dan Abiram sudah keluar dan sedang berdiri di pintu kemah masing-masing, dengan anak istri mereka."},{"id":4223,"book_id":4,"chapter":16,"verse":28,"text":"Lalu Musa berkata, \"Dengan ini kamu akan tahu bahwa TUHAN telah mengutus saya untuk melakukan semuanya ini dan bahwa itu bukan kemauan saya sendiri."},{"id":4224,"book_id":4,"chapter":16,"verse":29,"text":"Kalau orang-orang itu mati dengan cara biasa, tanpa hukuman apa-apa dari Allah, itulah tandanya TUHAN tidak mengutus saya."},{"id":4225,"book_id":4,"chapter":16,"verse":30,"text":"Tetapi kalau TUHAN melakukan sesuatu yang belum pernah kamu dengar selama ini, dan kalau tanah terbelah untuk menelan mereka beserta segala milik mereka, sehingga mereka masuk hidup-hidup ke dalam dunia orang mati, tahulah kamu bahwa orang-orang itu melawan TUHAN.\""},{"id":4226,"book_id":4,"chapter":16,"verse":31,"text":"Segera sesudah Musa selesai berbicara, tanah di bawah kaki mereka terbelah,"},{"id":4227,"book_id":4,"chapter":16,"verse":32,"text":"dan menelan mereka dengan keluarga mereka serta semua pengikut Korah, dan segala harta benda mereka."},{"id":4228,"book_id":4,"chapter":16,"verse":33,"text":"Maka terjerumuslah mereka hidup-hidup ke dalam dunia orang mati dengan segala yang mereka miliki. Tanah yang terbelah itu menutup kembali dan mereka hilang lenyap ditelan bumi."},{"id":4229,"book_id":4,"chapter":16,"verse":34,"text":"Semua orang Israel yang ada di situ melarikan diri ketika mendengar mereka berteriak, \"Lari! Nanti kita ditelan bumi!\""},{"id":4230,"book_id":4,"chapter":16,"verse":35,"text":"Lalu TUHAN mendatangkan api yang menghanguskan ke-250 orang yang mempersembahkan dupa itu."},{"id":4231,"book_id":4,"chapter":16,"verse":36,"text":"Lalu TUHAN berkata kepada Musa,"},{"id":4232,"book_id":4,"chapter":16,"verse":37,"text":"\"Suruhlah Eleazar anak Imam Harun mengangkat tempat-tempat api dari sisa-sisa kebakaran itu dan menghamburkan abu arangnya ke tempat lain, sebab tempat api itu adalah suci. Barang-barang itu ialah persembahan orang-orang yang telah dihukum mati karena dosanya. Barang-barang itu suci karena telah dipersembahkan di hadapan TUHAN, sebab itu harus ditempa menjadi lempeng-lempeng tipis untuk lapisan luar mezbah. Hal itu akan merupakan peringatan bagi bangsa Israel.\""},{"id":4233,"book_id":4,"chapter":16,"verse":38,"text":"(16:37)"},{"id":4234,"book_id":4,"chapter":16,"verse":39,"text":"Maka Imam Eleazar mengambil tempat-tempat api itu dan menyuruh orang menempanya menjadi lempeng-lempeng tipis untuk lapisan luar mezbah."},{"id":4235,"book_id":4,"chapter":16,"verse":40,"text":"Itu merupakan peringatan bagi bangsa Israel bahwa selain keturunan Harun, tidak seorang pun boleh datang ke mezbah untuk membakar dupa bagi TUHAN. Orang yang melanggar peraturan itu akan dibinasakan seperti Korah dan pengikut-pengikutnya. Semuanya itu dilaksanakan seperti yang diperintahkan TUHAN kepada Eleazar melalui Musa."},{"id":4236,"book_id":4,"chapter":16,"verse":41,"text":"Keesokan harinya seluruh umat Israel marah-marah terhadap Musa dan Harun. Mereka berkata, \"Kamu sudah membunuh umat TUHAN.\""},{"id":4237,"book_id":4,"chapter":16,"verse":42,"text":"Sedang mereka berkumpul melawan Musa dan Harun, mereka menoleh ke Kemah TUHAN, dan melihat awan menutupi Kemah itu, lalu tampaklah cahaya kehadiran TUHAN."},{"id":4238,"book_id":4,"chapter":16,"verse":43,"text":"Musa dan Harun pergi ke muka Kemah TUHAN,"},{"id":4239,"book_id":4,"chapter":16,"verse":44,"text":"lalu TUHAN berkata kepada Musa,"},{"id":4240,"book_id":4,"chapter":16,"verse":45,"text":"\"Mundurlah dari orang-orang itu. Aku akan membinasakan mereka di tempat itu juga!\" Mereka berdua sujud menyembah,"},{"id":4241,"book_id":4,"chapter":16,"verse":46,"text":"lalu Musa berkata kepada Harun, \"Ambillah tempat apimu, isilah dengan bara api dari mezbah dan taruh dupa di atasnya. Bawalah cepat kepada umat dan buatlah upacara pengampunan dosa untuk mereka. Cepat! Kemarahan TUHAN sudah berkobar dan wabah sudah mulai.\""},{"id":4242,"book_id":4,"chapter":16,"verse":47,"text":"Harun melakukan apa yang dikatakan Musa. Ia lari ke tengah-tengah umat yang sedang berkumpul dan sudah mulai kena wabah. Maka Harun menaruh dupa di atas bara api, dan melakukan upacara penghapusan dosa untuk umat."},{"id":4243,"book_id":4,"chapter":16,"verse":48,"text":"Wabah itu berhenti, dan Harun ada di antara orang-orang yang masih hidup dan yang sudah mati."},{"id":4244,"book_id":4,"chapter":16,"verse":49,"text":"Yang mati pada waktu itu ada 14.700 orang, tidak termasuk mereka yang mati dalam pemberontakan Korah."},{"id":4245,"book_id":4,"chapter":16,"verse":50,"text":"Setelah wabah itu berhenti, Harun kembali kepada Musa di pintu Kemah TUHAN."},{"id":4246,"book_id":4,"chapter":17,"verse":1,"text":"TUHAN berkata kepada Musa,"},{"id":4247,"book_id":4,"chapter":17,"verse":2,"text":"\"Suruhlah orang Israel memberikan kepadamu dua belas tongkat, setiap suku satu tongkat, yang harus diserahkan oleh pemimpin suku. Tulislah nama setiap pemimpin itu pada tongkatnya,"},{"id":4248,"book_id":4,"chapter":17,"verse":3,"text":"dan nama Harun pada tongkat suku Lewi. Untuk setiap pemimpin suku harus ada satu tongkat."},{"id":4249,"book_id":4,"chapter":17,"verse":4,"text":"Bawalah tongkat-tongkat itu ke Kemah-Ku, dan letakkan di depan Peti Perjanjian, tempat Aku biasa bertemu dengan kamu."},{"id":4250,"book_id":4,"chapter":17,"verse":5,"text":"Tongkat orang yang Kupilih akan bertunas. Dengan cara itu Aku akan menghentikan keluhan orang-orang yang terus-menerus mengomel terhadap kamu.\""},{"id":4251,"book_id":4,"chapter":17,"verse":6,"text":"Hal itu disampaikan Musa kepada orang Israel. Lalu para pemimpin mereka menyerahkan kepadanya sebuah tongkat untuk setiap pemimpin suku. Semuanya ada dua belas buah, dan tongkat Harun ada di antaranya."},{"id":4252,"book_id":4,"chapter":17,"verse":7,"text":"Lalu Musa menempatkan tongkat-tongkat itu di dalam Kemah TUHAN di depan Peti Perjanjian."},{"id":4253,"book_id":4,"chapter":17,"verse":8,"text":"Keesokan harinya, ketika Musa masuk ke dalam Kemah TUHAN, ia melihat bahwa tongkat Harun, yaitu tongkat suku Lewi, sudah bertunas. Tongkat itu berkuntum, berbunga dan menghasilkan buah ketapang yang sudah tua!"},{"id":4254,"book_id":4,"chapter":17,"verse":9,"text":"Musa mengambil semua tongkat itu lalu menunjukkannya kepada orang Israel. Mereka melihat apa yang telah terjadi, lalu setiap pemimpin mengambil tongkatnya kembali."},{"id":4255,"book_id":4,"chapter":17,"verse":10,"text":"Kemudian TUHAN berkata kepada Musa, \"Letakkanlah tongkat Harun kembali di depan Peti Perjanjian. Tongkat itu harus disimpan sebagai peringatan bagi orang Israel yang suka memberontak itu bahwa mereka akan mati kalau mereka tidak berhenti mengomel.\""},{"id":4256,"book_id":4,"chapter":17,"verse":11,"text":"Musa melakukan apa yang diperintahkan TUHAN."},{"id":4257,"book_id":4,"chapter":17,"verse":12,"text":"Lalu orang Israel berkata kepada Musa, \"Kalau begitu, celakalah kami! Kami akan binasa!"},{"id":4258,"book_id":4,"chapter":17,"verse":13,"text":"Kalau orang yang mendekati Kemah TUHAN harus mati, maka tak ada harapan lagi bagi kami!\""},{"id":4259,"book_id":4,"chapter":18,"verse":1,"text":"TUHAN berkata kepada Harun, \"Engkau, anak-anakmu dan orang-orang Lewi harus menanggung akibat kesalahan-kesalahan yang terjadi di dalam Kemah-Ku, tetapi hanya engkau dan anak-anakmu saja yang harus menanggung kesalahan dalam pekerjaan imam-imam."},{"id":4260,"book_id":4,"chapter":18,"verse":2,"text":"Sanak saudaramu, suku Lewi, harus kauikutsertakan sebagai pembantu dalam pelaksanaan tugasmu dan tugas anak-anakmu."},{"id":4261,"book_id":4,"chapter":18,"verse":3,"text":"Suku Lewi harus melakukan kewajiban mereka terhadap kamu dan mengerjakan tugas mereka di Kemah-Ku, tetapi mereka tak boleh mendekati mezbah atau menyentuh benda-benda yang suci di Ruang Suci. Bila mereka melanggar peraturan itu, baik mereka maupun kamu akan mati."},{"id":4262,"book_id":4,"chapter":18,"verse":4,"text":"Mereka harus bekerja bersama-sama dengan kamu dan melakukan tugas-tugas yang berhubungan dengan segala pelayanan di dalam Kemah-Ku, tetapi yang tidak diberi hak untuk itu, dilarang bekerja bersama kamu."},{"id":4263,"book_id":4,"chapter":18,"verse":5,"text":"Hanya engkau, Harun, dan anak-anakmulah yang harus melakukan tugas di Ruang Suci dan mezbah, supaya Aku jangan lagi menjadi marah kepada bangsa Israel."},{"id":4264,"book_id":4,"chapter":18,"verse":6,"text":"Sesungguhnya, Aku sudah memilih sanak saudaramu orang-orang Lewi dari antara bangsa Israel sebagai pemberian untukmu. Mereka sudah dikhususkan bagi-Ku, untuk melayani di Kemah-Ku."},{"id":4265,"book_id":4,"chapter":18,"verse":7,"text":"Tetapi hanya engkau dan anak-anakmu saja yang boleh menjalankan tugas sebagai imam, dalam segala pekerjaan yang berhubungan dengan mezbah dan apa yang terdapat di Ruang Mahasuci. Itulah tanggung jawabmu, karena Aku telah memberi kamu kedudukan sebagai imam. Setiap orang yang tidak mempunyai hak itu akan dihukum mati bila mendekati benda-benda suci itu.\""},{"id":4266,"book_id":4,"chapter":18,"verse":8,"text":"TUHAN berkata kepada Harun, \"Ingatlah! Semua persembahan khusus yang diberikan kepada-Ku yang tidak dibakar adalah untukmu. Itulah bagianmu yang sudah ditentukan untuk selama-lamanya. Itu Kuberikan kepadamu dan kepada keturunanmu."},{"id":4267,"book_id":4,"chapter":18,"verse":9,"text":"Dari persembahan-persembahan yang paling suci yang tidak dibakar di atas mezbah, yang berikut ini adalah untukmu: Kurban sajian, kurban pengampunan dosa dan kurban ganti rugi. Semuanya itu persembahan suci yang menjadi bagianmu dan bagian anak-anakmu."},{"id":4268,"book_id":4,"chapter":18,"verse":10,"text":"Itu adalah suci bagimu, jadi harus kamu makan di tempat yang suci pula. Hanya orang laki-laki boleh memakannya."},{"id":4269,"book_id":4,"chapter":18,"verse":11,"text":"Segala persembahan khusus lainnya yang dipersembahkan orang Israel kepada-Ku, adalah untukmu juga. Aku memberinya kepadamu serta kepada anak-anakmu laki-laki dan perempuan. Peraturan itu berlaku untuk selama-lamanya. Setiap anggota keluargamu yang tidak najis boleh memakannya."},{"id":4270,"book_id":4,"chapter":18,"verse":12,"text":"Kuberikan kepadamu segala yang paling baik dari panenan pertama yang dipersembahkan orang Israel kepada-Ku setiap tahun, yaitu minyak zaitun, air anggur dan gandum."},{"id":4271,"book_id":4,"chapter":18,"verse":13,"text":"Semua itu adalah untukmu. Setiap anggota keluargamu yang tidak najis boleh memakannya."},{"id":4272,"book_id":4,"chapter":18,"verse":14,"text":"Segala sesuatu di tanah Israel yang sudah dikhususkan untuk Aku, adalah untuk kamu."},{"id":4273,"book_id":4,"chapter":18,"verse":15,"text":"Semua yang pertama lahir di antara manusia maupun hewan yang dipersembahkan orang Israel kepada-Ku, adalah bagianmu. Tetapi kamu harus menebus anak-anakmu yang sulung, juga anak binatang haram yang pertama lahir."},{"id":4274,"book_id":4,"chapter":18,"verse":16,"text":"Anak-anak harus ditebus waktu mereka berumur satu bulan. Harga yang ditentukan untuk itu ialah lima uang perak, menurut harga yang berlaku di Kemah-Ku."},{"id":4275,"book_id":4,"chapter":18,"verse":17,"text":"Tetapi sapi, domba dan kambing yang pertama lahir, tidak boleh ditebus. Ternak itu mutlak untuk Aku dan harus dikurbankan. Siramkan darahnya pada mezbah dan bakarlah lemaknya sebagai kurban. Baunya menyenangkan hati-Ku."},{"id":4276,"book_id":4,"chapter":18,"verse":18,"text":"Dagingnya adalah untukmu, sama seperti dada dan paha kanan dari persembahan yang diunjukkan kepada-Ku."},{"id":4277,"book_id":4,"chapter":18,"verse":19,"text":"Untuk selama-lamanya, semua persembahan khusus yang dibawa orang-orang Israel kepada-Ku, Kuberikan kepadamu dan kepada anak-anakmu laki-laki dan perempuan. Peraturan itu berlaku untuk selama-lamanya dan menjadi ikatan perjanjian yang tidak dapat dibatalkan antara Aku dengan engkau dan keturunanmu.\""},{"id":4278,"book_id":4,"chapter":18,"verse":20,"text":"TUHAN berkata pula kepada Harun, \"Kamu tidak mendapat warisan apa-apa. Di negeri yang Kujanjikan itu tak ada sebidang tanah pun yang menjadi milikmu. Aku, TUHAN, adalah bagian warisanmu.\""},{"id":4279,"book_id":4,"chapter":18,"verse":21,"text":"Kata TUHAN kepada Harun, \"Segala persembahan sepersepuluhan orang Israel Kuberikan kepada orang-orang Lewi. Itulah bagian warisan mereka untuk pekerjaan mereka di Kemah-Ku."},{"id":4280,"book_id":4,"chapter":18,"verse":22,"text":"Orang-orang Israel lainnya tidak boleh lagi mendekati Kemah itu supaya mereka jangan mendatangkan dosa dan hukuman mati atas diri mereka."},{"id":4281,"book_id":4,"chapter":18,"verse":23,"text":"Mulai sekarang hanya orang Lewi yang boleh mengurus Kemah-Ku dan memikul tanggung jawab penuh atas pekerjaan itu. Peraturan itu berlaku juga untuk keturunanmu sampai selama-lamanya. Orang Lewi tidak mempunyai warisan di Israel,"},{"id":4282,"book_id":4,"chapter":18,"verse":24,"text":"karena untuk bagian warisan mereka Aku sudah memberi segala persembahan sepersepuluhan yang dipersembahkan orang Israel kepada-Ku sebagai pemberian khusus. Itu sebabnya tentang orang Lewi Aku berkata bahwa mereka tidak akan mendapat bagian warisan di Israel.\""},{"id":4283,"book_id":4,"chapter":18,"verse":25,"text":"TUHAN menyuruh Musa"},{"id":4284,"book_id":4,"chapter":18,"verse":26,"text":"menyampaikan perintah ini kepada orang Lewi: Apabila kamu menerima dari orang Israel persembahan sepersepuluhan yang diserahkan TUHAN kepadamu untuk bagianmu, kamu harus memberi sepersepuluh bagiannya kepada TUHAN untuk persembahan khususmu."},{"id":4285,"book_id":4,"chapter":18,"verse":27,"text":"Persembahan khusus itu dianggap sama dengan persembahan gandum baru dan air anggur baru."},{"id":4286,"book_id":4,"chapter":18,"verse":28,"text":"Dengan demikian kamu pun harus mempersembahkan untuk persembahan khusus kepada TUHAN sebagian dari persembahan sepersepuluhan orang Israel. Persembahan khusus itu harus kamu serahkan kepada Imam Harun."},{"id":4287,"book_id":4,"chapter":18,"verse":29,"text":"Berilah bagian yang paling baik dari apa yang kamu terima."},{"id":4288,"book_id":4,"chapter":18,"verse":30,"text":"Sesudah menyerahkan bagian itu, kamu boleh mengambil sisanya, seperti seorang petani juga mengambil apa yang tersisa sesudah ia membawa persembahannya."},{"id":4289,"book_id":4,"chapter":18,"verse":31,"text":"Yang sisa itu boleh kamu makan di mana saja bersama-sama dengan keluargamu, sebagai upah pekerjaanmu di Kemah TUHAN."},{"id":4290,"book_id":4,"chapter":18,"verse":32,"text":"Kamu tidak bersalah kalau memakannya, asal saja bagiannya yang paling baik sudah kamu persembahkan kepada TUHAN. Jangan menajiskan persembahan suci orang Israel dengan memakan sesuatu dari persembahan itu sebelum bagiannya yang paling baik dikhususkan bagi TUHAN. Kalau kamu melanggar perintah itu, kamu akan mati."},{"id":4291,"book_id":4,"chapter":19,"verse":1,"text":"TUHAN memerintahkan Musa dan Harun"},{"id":4292,"book_id":4,"chapter":19,"verse":2,"text":"untuk memberikan peraturan-peraturan ini kepada bangsa Israel: Ambillah seekor sapi betina merah yang tidak ada cacatnya dan belum pernah dipakai untuk memikul beban."},{"id":4293,"book_id":4,"chapter":19,"verse":3,"text":"Serahkanlah sapi itu kepada Imam Eleazar. Binatang itu harus dibawa ke luar perkemahan lalu disembelih di depan imam."},{"id":4294,"book_id":4,"chapter":19,"verse":4,"text":"Lalu Imam Eleazar harus mengambil sedikit darah binatang itu dan memercikkannya tujuh kali ke arah Kemah TUHAN."},{"id":4295,"book_id":4,"chapter":19,"verse":5,"text":"Seluruh binatang itu, termasuk kulit, daging, darah dan isi perutnya, harus dibakar di depan imam."},{"id":4296,"book_id":4,"chapter":19,"verse":6,"text":"Selanjutnya imam harus mengambil sedikit kayu aras, setangkai hisop dan seutas tali merah, lalu melemparkannya ke dalam api yang tengah membakar sapi merah itu."},{"id":4297,"book_id":4,"chapter":19,"verse":7,"text":"Kemudian imam harus mencuci pakaiannya dan mandi. Sesudah itu ia boleh masuk ke dalam perkemahan, tetapi ia masih najis sampai matahari terbenam."},{"id":4298,"book_id":4,"chapter":19,"verse":8,"text":"Orang yang membakar sapi itu juga harus mencuci pakaiannya dan mandi; ia juga masih najis sampai matahari terbenam."},{"id":4299,"book_id":4,"chapter":19,"verse":9,"text":"Lalu seseorang yang tidak najis harus mengumpulkan abu sapi itu dan meletakkannya di tempat yang bersih di luar perkemahan. Abu itu disimpan di situ supaya umat Israel dapat memakainya untuk membuat air upacara penyucian bagi penghapusan dosa."},{"id":4300,"book_id":4,"chapter":19,"verse":10,"text":"Orang yang mengumpulkan abu sapi itu harus mencuci pakaiannya, tetapi ia najis sampai matahari terbenam. Peraturan itu berlaku untuk selama-lamanya, baik untuk orang Israel maupun untuk orang asing yang tinggal menetap di tengah-tengah mereka."},{"id":4301,"book_id":4,"chapter":19,"verse":11,"text":"Orang yang kena mayat menjadi najis selama tujuh hari."},{"id":4302,"book_id":4,"chapter":19,"verse":12,"text":"Pada hari yang ketiga dan yang ketujuh ia harus menyucikan diri dengan air upacara; barulah ia bersih. Tetapi kalau pada hari yang ketiga dan yang ketujuh ia tidak membersihkan diri, ia tetap najis."},{"id":4303,"book_id":4,"chapter":19,"verse":13,"text":"Orang yang kena mayat dan tidak menyucikan diri adalah najis, karena ia belum disiram dengan air upacara. Ia menajiskan Kemah TUHAN dan karena itu tidak lagi dianggap anggota umat Allah."},{"id":4304,"book_id":4,"chapter":19,"verse":14,"text":"Apabila seseorang mati di dalam sebuah kemah, siapa saja yang ada di dalam kemah itu atau masuk ke dalamnya, menjadi najis selama tujuh hari."},{"id":4305,"book_id":4,"chapter":19,"verse":15,"text":"Semua kendi dan periuk yang tidak ada tutupnya juga menjadi najis."},{"id":4306,"book_id":4,"chapter":19,"verse":16,"text":"Setiap orang yang kena mayat orang yang mati dibunuh, atau yang mati dengan sendirinya di ladang, menjadi najis selama tujuh hari. Begitu pula orang yang menyentuh kuburan atau tulang orang mati."},{"id":4307,"book_id":4,"chapter":19,"verse":17,"text":"Untuk menyucikan orang yang najis itu, harus diambil sedikit abu dari sapi merah betina yang sudah dibakar untuk penghapusan dosa. Abu itu harus dimasukkan ke dalam sebuah periuk, lalu diberi air yang diambil dari air yang mengalir."},{"id":4308,"book_id":4,"chapter":19,"verse":18,"text":"Dalam hal yang pertama, yaitu kalau ada orang yang mati di dalam kemah, orang yang tidak najis harus mengambil setangkai hisop, mencelupkannya ke dalam air itu, lalu memerciki kemah itu dan segala sesuatu yang ada di dalamnya, juga orang-orang yang ada di situ. Dalam hal yang kedua, yaitu apabila seseorang kena mayat, kuburan atau tulang orang mati, orang yang tidak najis harus memerciki orang yang najis itu dengan cara yang sama juga."},{"id":4309,"book_id":4,"chapter":19,"verse":19,"text":"Ia harus memercikinya pada hari yang ketiga dan hari yang ketujuh. Pada hari yang ketujuh itu selesailah upacara penyucian orang yang najis itu. Orang itu harus mencuci pakaiannya dan mandi. Mulai saat matahari terbenam ia menjadi bersih."},{"id":4310,"book_id":4,"chapter":19,"verse":20,"text":"Orang yang menjadi najis dan tidak mengadakan upacara penyucian diri, tetap najis karena belum disirami dengan air upacara. Ia menajiskan Kemah TUHAN, dan tidak lagi dianggap anggota umat Allah."},{"id":4311,"book_id":4,"chapter":19,"verse":21,"text":"Peraturan itu berlaku untuk selama-lamanya. Orang yang memercikkan air upacara itu juga harus mencuci pakaiannya, dan orang yang kena air itu menjadi najis sampai matahari terbenam."},{"id":4312,"book_id":4,"chapter":19,"verse":22,"text":"Barang yang disentuh oleh orang yang najis itu menjadi najis, dan orang lain yang menyentuhnya menjadi najis juga sampai matahari terbenam."},{"id":4313,"book_id":4,"chapter":20,"verse":1,"text":"Dalam bulan satu seluruh umat Israel tiba di padang gurun Zin dan menetap di Kades. Miryam meninggal dan dikuburkan di situ."},{"id":4314,"book_id":4,"chapter":20,"verse":2,"text":"Pada suatu waktu di tempat perkemahan mereka tidak ada air. Maka datanglah orang-orang itu mengerumuni Musa dan Harun"},{"id":4315,"book_id":4,"chapter":20,"verse":3,"text":"sambil mengomel, \"Lebih baik sekiranya kami mati di hadapan TUHAN bersama-sama dengan saudara-saudara kami!"},{"id":4316,"book_id":4,"chapter":20,"verse":4,"text":"Mengapa kamu membawa kami ke padang gurun ini? Apakah supaya kami mati di sini bersama-sama dengan ternak kami?"},{"id":4317,"book_id":4,"chapter":20,"verse":5,"text":"Untuk apa kamu membawa kami keluar dari Mesir ke tempat sengsara ini yang tidak bisa ditanami apa-apa? Di sini tak ada gandum, tak ada pohon ara, anggur, dan delima. Bahkan air minum pun tak ada!\""},{"id":4318,"book_id":4,"chapter":20,"verse":6,"text":"Musa dan Harun pergi menjauhi orang-orang itu lalu berdiri di dekat pintu Kemah TUHAN. Mereka sujud, lalu cahaya kehadiran TUHAN menyinari mereka."},{"id":4319,"book_id":4,"chapter":20,"verse":7,"text":"TUHAN berkata kepada Musa,"},{"id":4320,"book_id":4,"chapter":20,"verse":8,"text":"\"Ambillah tongkat yang ada di depan Peti Perjanjian, lalu engkau dan Harun harus mengumpulkan seluruh umat. Di depan mereka semua, engkau harus berkata kepada bukit batu yang ada di situ supaya memancurkan air. Demikianlah engkau mengeluarkan air dari bukit batu itu supaya rakyat dan ternak mereka dapat minum.\""},{"id":4321,"book_id":4,"chapter":20,"verse":9,"text":"Maka pergilah Musa mengambil tongkat itu seperti yang diperintahkan TUHAN."},{"id":4322,"book_id":4,"chapter":20,"verse":10,"text":"Musa dan Harun mengumpulkan seluruh umat di depan bukit batu itu. Lalu Musa berkata, \"Dengarlah, hai kaum pemberontak! Apakah kami harus mengeluarkan air dari bukit batu ini untuk kamu?\""},{"id":4323,"book_id":4,"chapter":20,"verse":11,"text":"Lalu Musa mengangkat tongkat itu dan memukulkannya pada bukit batu itu dua kali. Maka mancurlah air dengan derasnya, sehingga semua orang dan ternak bisa minum."},{"id":4324,"book_id":4,"chapter":20,"verse":12,"text":"Tetapi TUHAN menegur Musa dan Harun, kata-Nya, \"Karena kamu kurang percaya kepada-Ku untuk menyatakan kuasa-Ku yang suci di depan bangsa Israel, kamu tidak akan memimpin mereka masuk ke negeri yang Kujanjikan kepada mereka.\""},{"id":4325,"book_id":4,"chapter":20,"verse":13,"text":"Itulah mata air Meriba. Di tempat itu orang-orang Israel mengomel terhadap TUHAN, dan di situ juga TUHAN menunjukkan kuasa-Nya yang suci kepada bangsa itu."},{"id":4326,"book_id":4,"chapter":20,"verse":14,"text":"Kemudian dari Kades, Musa mengirim utusan-utusan untuk menghadap raja Edom. Kata mereka, \"Kami dari suku-suku Israel yang masih ada hubungan saudara dengan Tuanku. Tuanku mungkin tahu kesusahan yang menimpa kami."},{"id":4327,"book_id":4,"chapter":20,"verse":15,"text":"Nenek moyang kami pergi ke Mesir dan menetap di sana bertahun-tahun lamanya. Leluhur kami dan kami diperlakukan tidak baik oleh bangsa Mesir,"},{"id":4328,"book_id":4,"chapter":20,"verse":16,"text":"dan kami berseru kepada TUHAN minta tolong. Ia mendengar seruan kami dan mengutus seorang malaikat. Malaikat itu memimpin kami keluar dari tanah Mesir. Sekarang kami berada di Kades, sebuah kota di perbatasan wilayah Tuanku."},{"id":4329,"book_id":4,"chapter":20,"verse":17,"text":"Kami mohon kiranya Tuanku sudi mengizinkan kami melalui negeri ini. Kami dan ternak kami tidak akan menyimpang dari jalanan dan tidak akan masuk ke ladang-ladang atau kebun-kebun anggur. Kami tidak akan minum air dari sumur-sumur Tuanku. Kami akan berjalan di jalan raya saja sampai kami keluar dari daerah Tuanku.\""},{"id":4330,"book_id":4,"chapter":20,"verse":18,"text":"Tetapi orang Edom menjawab, \"Kamu tidak kami izinkan melalui wilayah kami. Kalau kamu nekat, kami akan menyerang kamu!\""},{"id":4331,"book_id":4,"chapter":20,"verse":19,"text":"Orang Israel berkata, \"Kami akan berjalan melalui jalan raya, dan kalau kami atau ternak kami minum airmu, kami akan membayar. Kami hanya ingin lewat.\""},{"id":4332,"book_id":4,"chapter":20,"verse":20,"text":"Orang Edom berkata lagi, \"Tidak boleh!\" Lalu mereka keluar dengan tentara yang kuat untuk menyerang bangsa Israel."},{"id":4333,"book_id":4,"chapter":20,"verse":21,"text":"Maka orang Israel berbalik dan mencari jalan lain sebab tidak diizinkan orang Edom melalui daerah mereka."},{"id":4334,"book_id":4,"chapter":20,"verse":22,"text":"Seluruh umat Israel meninggalkan Kades lalu tiba di Gunung Hor,"},{"id":4335,"book_id":4,"chapter":20,"verse":23,"text":"di perbatasan Edom. Di situ TUHAN berkata kepada Musa dan Harun,"},{"id":4336,"book_id":4,"chapter":20,"verse":24,"text":"\"Harun tidak akan masuk ke negeri yang sudah Kujanjikan kepada bangsa Israel; ia akan mati karena kamu berdua telah melawan perintah-Ku di dekat mata air Meriba."},{"id":4337,"book_id":4,"chapter":20,"verse":25,"text":"Bawalah Harun dan Eleazar, anaknya, naik ke Gunung Hor."},{"id":4338,"book_id":4,"chapter":20,"verse":26,"text":"Tanggalkanlah pakaian Harun dan kenakanlah pada Eleazar. Harun akan mati di tempat itu.\""},{"id":4339,"book_id":4,"chapter":20,"verse":27,"text":"Musa melakukan apa yang diperintahkan TUHAN. Musa, Harun dan Eleazar mendaki Gunung Hor disaksikan oleh seluruh umat."},{"id":4340,"book_id":4,"chapter":20,"verse":28,"text":"Lalu Musa menanggalkan pakaian Harun dan mengenakannya pada Eleazar. Di puncak gunung itu Harun meninggal, kemudian Musa dan Eleazar turun kembali."},{"id":4341,"book_id":4,"chapter":20,"verse":29,"text":"Seluruh umat mendengar bahwa Harun sudah meninggal, dan mereka semua berkabung untuk dia tiga puluh hari lamanya."},{"id":4342,"book_id":4,"chapter":21,"verse":1,"text":"Arad adalah sebuah kota di bagian selatan negeri Kanaan. Ketika raja kota itu mendengar bahwa orang Israel datang lewat jalan Atarim, pergilah ia menyerang mereka dan menawan beberapa orang di antara mereka."},{"id":4343,"book_id":4,"chapter":21,"verse":2,"text":"Lalu orang Israel berkaul begini kepada TUHAN, \"Jika Engkau memberi kemenangan mutlak kepada kami atas bangsa itu, mereka dan kota-kota mereka akan kami tumpas sampai habis.\""},{"id":4344,"book_id":4,"chapter":21,"verse":3,"text":"TUHAN menerima permintaan orang Israel dan menolong mereka mengalahkan orang Kanaan. Maka orang Israel membinasakan orang-orang Kanaan itu serta kota-kota mereka, lalu tempat itu mereka namakan Horma."},{"id":4345,"book_id":4,"chapter":21,"verse":4,"text":"Kemudian orang Israel meninggalkan Gunung Hor, dan mengambil jalan yang menuju ke Teluk Akaba, untuk mengelilingi daerah Edom. Tetapi di tengah jalan, bangsa itu habis kesabarannya,"},{"id":4346,"book_id":4,"chapter":21,"verse":5,"text":"dan mengomel terhadap Allah dan Musa. Mereka berkata, \"Mengapa engkau membawa kami keluar dari Mesir? Apakah untuk membunuh kami di padang gurun ini? Di sini tak ada makanan, dan air pun tak ada. Kami muak dengan makanan yang hambar ini!\""},{"id":4347,"book_id":4,"chapter":21,"verse":6,"text":"Maka TUHAN mendatangkan ular-ular berbisa di tengah-tengah bangsa itu. Banyak orang Israel mati dipagut ular-ular itu."},{"id":4348,"book_id":4,"chapter":21,"verse":7,"text":"Lalu bangsa itu datang menghadap Musa dan berkata, \"Kami telah berdosa karena mengomel terhadap TUHAN dan engkau. Berdoalah kepada TUHAN supaya ular-ular ini dijauhkan dari kami.\" Maka Musa mendoakan bangsa itu."},{"id":4349,"book_id":4,"chapter":21,"verse":8,"text":"Lalu TUHAN menyuruh Musa membuat seekor ular dari logam dan menaruhnya di atas sebuah tiang. Setiap orang yang dipagut ular, akan sembuh kalau melihat ular dari logam itu."},{"id":4350,"book_id":4,"chapter":21,"verse":9,"text":"Maka Musa membuat ular dari tembaga dan menaruhnya di atas sebuah tiang. Setiap orang yang dipagut ular, bisa sembuh kalau memandang kepada ular tembaga itu."},{"id":4351,"book_id":4,"chapter":21,"verse":10,"text":"Orang Israel berangkat lagi, lalu berkemah di kota Obot."},{"id":4352,"book_id":4,"chapter":21,"verse":11,"text":"Sesudah meninggalkan tempat itu, mereka berkemah di reruntuhan Abarim di padang gurun sebelah timur daerah Moab."},{"id":4353,"book_id":4,"chapter":21,"verse":12,"text":"Kemudian mereka berkemah di Lembah Zered."},{"id":4354,"book_id":4,"chapter":21,"verse":13,"text":"Dari situ mereka berangkat lagi dan berkemah di seberang Sungai Arnon, di padang gurun yang terbentang ke wilayah orang Amori. Sungai Arnon itu merupakan batas antara daerah orang Moab dengan daerah orang Amori."},{"id":4355,"book_id":4,"chapter":21,"verse":14,"text":"Itulah sebabnya dalam 'Buku Peperangan TUHAN' tertulis: \"....Desa Waheb, di daerah Sufa dan lembah-lembahnya; Sungai Arnon"},{"id":4356,"book_id":4,"chapter":21,"verse":15,"text":"dan lereng lembah-lembah yang terbentang sampai ke desa Ar dan menuju ke perbatasan daerah orang Moab.\""},{"id":4357,"book_id":4,"chapter":21,"verse":16,"text":"Dari situ mereka pergi ke tempat yang disebut Beer, artinya sumur-sumur. Di situ TUHAN pernah berkata kepada Musa, \"Suruhlah umat berkumpul; Aku akan memberi air kepada mereka.\""},{"id":4358,"book_id":4,"chapter":21,"verse":17,"text":"Pada waktu itu bangsa Israel menyanyikan lagu ini, \"Hai, sumur-sumur, bualkanlah airmu, kami akan menyambutnya dengan lagu."},{"id":4359,"book_id":4,"chapter":21,"verse":18,"text":"Sumur yang digali oleh pemuka-pemuka dan oleh para pemimpin bangsa digali dengan tongkat kepemimpinannya dan dengan tongkat tanda kuasa mereka.\" Dari padang gurun mereka pindah ke Matana,"},{"id":4360,"book_id":4,"chapter":21,"verse":19,"text":"dan dari situ ke Nahaliel, lalu ke Bamot,"},{"id":4361,"book_id":4,"chapter":21,"verse":20,"text":"kemudian ke lembah di daerah orang Moab, di bawah puncak Gunung Pisga yang menghadap ke padang gurun."},{"id":4362,"book_id":4,"chapter":21,"verse":21,"text":"Lalu bangsa Israel mengirim utusan-utusan kepada Sihon, raja Amori, untuk menyampaikan pesan ini,"},{"id":4363,"book_id":4,"chapter":21,"verse":22,"text":"\"Izinkan kami melalui negeri Tuanku. Kami dan ternak kami tidak akan menyimpang dari jalanan dan tidak akan masuk ke ladang-ladang atau kebun-kebun anggur atau minum air dari sumur-sumur. Kami tidak akan menyimpang dari jalan raya sampai kami keluar dari daerah Tuanku.\""},{"id":4364,"book_id":4,"chapter":21,"verse":23,"text":"Tetapi Raja Sihon tidak mengizinkan orang-orang Israel melalui negerinya. Ia mengumpulkan pasukannya lalu pergi ke Yahas di padang gurun dan menyerang orang Israel di situ."},{"id":4365,"book_id":4,"chapter":21,"verse":24,"text":"Tetapi dalam pertempuran itu banyak tentara Amori dibunuh oleh orang Israel. Lalu orang Israel menduduki daerah mereka dari Sungai Arnon sampai ke Sungai Yabok, yaitu perbatasan daerah orang Amon, sebab perbatasan itu sangat kuat pertahanannya."},{"id":4366,"book_id":4,"chapter":21,"verse":25,"text":"Dengan demikian orang Israel merebut semua kota orang Amori, termasuk Hesybon dan semua kota kecil di sekitarnya, lalu menetaplah mereka di situ."},{"id":4367,"book_id":4,"chapter":21,"verse":26,"text":"Hesybon adalah ibukota Raja Sihon. Ia pernah berperang melawan raja Moab dan merebut daerahnya sampai sejauh Sungai Arnon."},{"id":4368,"book_id":4,"chapter":21,"verse":27,"text":"Itulah sebabnya pujangga bersyair begini, \"Datanglah ke Hesybon, ke kota Raja Sihon. Kami ingin melihat kota ini dibangun dan dipugar kembali."},{"id":4369,"book_id":4,"chapter":21,"verse":28,"text":"Sekali peristiwa dari kota ini pasukan Sihon maju bagaikan api. Yang menghancurkan kota Ar di Moab, dan menguasai bukit-bukit di sepanjang Arnon."},{"id":4370,"book_id":4,"chapter":21,"verse":29,"text":"Wahai bangsa Moab, engkau celaka! Pemuja Kamos, engkau binasa! Engkau dibiarkan allahmu menjadi pengungsi, kaum wanitamu menjadi tawanan raja Amori."},{"id":4371,"book_id":4,"chapter":21,"verse":30,"text":"Tapi kini binasalah keturunan mereka, di sepanjang jalan dari Hesybon ke Dibon, dari Nasyim ke Nofah dekat Medeba.\""},{"id":4372,"book_id":4,"chapter":21,"verse":31,"text":"Dengan demikian bangsa Israel menetap di daerah orang Amori."},{"id":4373,"book_id":4,"chapter":21,"verse":32,"text":"Kemudian Musa menyuruh orang-orang pergi mencari jalan yang paling baik untuk menyerang kota Yaezer. Lalu orang Israel merebut kota itu serta kota-kota kecil di sekitarnya dan mengusir orang Amori yang tinggal di sana."},{"id":4374,"book_id":4,"chapter":21,"verse":33,"text":"Sesudah itu orang Israel belok dan mengambil jalan yang menuju ke Basan. Raja Og dari Basan maju dengan pasukannya untuk menyerang orang Israel di kota Edrei."},{"id":4375,"book_id":4,"chapter":21,"verse":34,"text":"TUHAN berkata kepada Musa, \"Jangan takut kepadanya. Aku akan memberi kemenangan kepadamu. Engkau akan mengalahkan dia, seluruh rakyatnya dan negerinya. Perlakukanlah dia seperti telah kauperlakukan Raja Sihon yang memerintah di Hesybon.\""},{"id":4376,"book_id":4,"chapter":21,"verse":35,"text":"Maka orang Israel mengalahkan dan membunuh Raja Og, anak-anaknya dan seluruh rakyatnya; tidak ada yang ketinggalan. Kemudian mereka menduduki negeri itu."},{"id":4377,"book_id":4,"chapter":22,"verse":1,"text":"Bangsa Israel berangkat lagi dan berkemah di dataran Moab, di daerah seberang Sungai Yordan, dekat kota Yerikho."},{"id":4378,"book_id":4,"chapter":22,"verse":2,"text":"Ketika raja Moab yang bernama Balak, anak Zipor, mendengar bagaimana bangsa Israel telah memperlakukan orang Amori, dan bahwa bangsa Israel itu besar jumlahnya, gentarlah ia dan seluruh rakyatnya."},{"id":4379,"book_id":4,"chapter":22,"verse":3,"text":"(22:2)"},{"id":4380,"book_id":4,"chapter":22,"verse":4,"text":"Lalu orang Moab berkata kepada para pemimpin orang Midian, \"Tak lama lagi gerombolan itu melahap segala sesuatu di sekitar kita seperti sapi melahap rumput di padang.\" Maka Raja Balak"},{"id":4381,"book_id":4,"chapter":22,"verse":5,"text":"mengirim utusan untuk memanggil Bileam, anak Beor, yang tinggal di kota Petor dekat Sungai Efrat di daerah Amau. Mereka disuruh menyampaikan kepada Bileam pesan ini dari Balak, \"Ketahuilah, ada suatu bangsa datang dari Mesir; orang-orangnya menyebar ke mana-mana dan siap menyerang daerah kami."},{"id":4382,"book_id":4,"chapter":22,"verse":6,"text":"Mereka lebih kuat dari kami. Jadi, datanglah! Kutuklah mereka untukku. Barangkali kami dapat mengalahkan mereka dan mengusir mereka dari negeri ini. Sebab aku yakin orang yang kauberkati akan mendapat berkat, dan orang yang kaukutuk akan mendapat kutuk.\""},{"id":4383,"book_id":4,"chapter":22,"verse":7,"text":"Maka pergilah para pemimpin orang Moab dan Midian itu dengan membawa upah untuk Bileam supaya ia mau mengutuk orang Israel. Setelah sampai kepada Bileam, mereka menyampaikan kepadanya pesan Raja Balak."},{"id":4384,"book_id":4,"chapter":22,"verse":8,"text":"Kata Bileam kepada mereka, \"Bermalamlah di sini. Besok akan saya kabarkan kepada kalian apa yang dikatakan TUHAN kepada saya.\" Maka para pemimpin Moab itu tinggal di tempat Bileam."},{"id":4385,"book_id":4,"chapter":22,"verse":9,"text":"Lalu Allah datang kepada Bileam dan bertanya, \"Siapakah orang-orang itu yang tinggal di tempatmu, Bileam?\""},{"id":4386,"book_id":4,"chapter":22,"verse":10,"text":"Jawab Bileam, \"Mereka utusan Raja Balak dari Moab untuk mengabarkan"},{"id":4387,"book_id":4,"chapter":22,"verse":11,"text":"bahwa suatu bangsa yang datang dari Mesir telah tersebar di mana-mana. Raja Balak menyuruh saya mengutuk bangsa itu untuk dia, supaya ia dapat memerangi dan mengusir mereka.\""},{"id":4388,"book_id":4,"chapter":22,"verse":12,"text":"Kata Allah kepada Bileam, \"Jangan pergi dengan orang-orang itu, dan jangan mengutuk bangsa itu, karena mereka telah Kuberkati.\""},{"id":4389,"book_id":4,"chapter":22,"verse":13,"text":"Keesokan harinya Bileam berkata kepada para utusan Balak itu, \"Pulanglah, TUHAN tidak mengizinkan saya pergi dengan kalian.\""},{"id":4390,"book_id":4,"chapter":22,"verse":14,"text":"Maka kembalilah mereka kepada Balak dan mengabarkan kepadanya bahwa Bileam tidak mau datang bersama mereka."},{"id":4391,"book_id":4,"chapter":22,"verse":15,"text":"Lalu Balak mengirim lebih banyak utusan yang lebih tinggi pangkatnya dari yang pertama."},{"id":4392,"book_id":4,"chapter":22,"verse":16,"text":"Mereka menyampaikan kepada Bileam pesan ini dari Balak, \"Aku mohon dengan sangat: datanglah, dan jangan menolak."},{"id":4393,"book_id":4,"chapter":22,"verse":17,"text":"Aku akan memberi upah yang banyak sekali, dan melakukan apa saja yang kaukatakan. Datanglah, dan kutuklah bangsa itu untukku.\""},{"id":4394,"book_id":4,"chapter":22,"verse":18,"text":"Tetapi Bileam menjawab, \"Sekalipun semua perak dan emas yang ada di dalam istana Raja Balak dibayarkan kepada saya, saya tak dapat melanggar perintah TUHAN, Allah yang saya sembah. Biar dalam hal yang kecil pun saya tidak dapat menentangnya."},{"id":4395,"book_id":4,"chapter":22,"verse":19,"text":"Tetapi baiklah kalian bermalam di sini, seperti yang dilakukan para utusan yang terdahulu. Saya ingin tahu apakah masih ada yang mau dikatakan TUHAN kepada saya.\""},{"id":4396,"book_id":4,"chapter":22,"verse":20,"text":"Malam itu Allah datang kepada Bileam dan berkata, \"Orang-orang itu datang untuk minta engkau pergi dengan mereka. Jadi bersiap-siaplah untuk pergi. Tetapi lakukanlah hanya yang diperintahkan kepadamu.\""},{"id":4397,"book_id":4,"chapter":22,"verse":21,"text":"Keesokan harinya Bileam memasang pelana pada keledainya, lalu ikut dengan para pemimpin Moab itu."},{"id":4398,"book_id":4,"chapter":22,"verse":22,"text":"Tetapi ketika Bileam pergi, Allah menjadi marah. Sementara Bileam mengendarai keledainya, diiringi oleh dua pelayannya, malaikat TUHAN berdiri di tengah jalan untuk menghalang-halangi dia."},{"id":4399,"book_id":4,"chapter":22,"verse":23,"text":"Melihat malaikat berdiri di situ dengan pedang terhunus, keledai itu menyimpang dari jalan, dan membelok ke ladang. Bileam memukul keledai itu dan membawanya kembali ke jalan."},{"id":4400,"book_id":4,"chapter":22,"verse":24,"text":"Kemudian malaikat TUHAN berdiri di bagian jalan yang sempit, antara dua kebun anggur dengan tembok batu sebelah menyebelah."},{"id":4401,"book_id":4,"chapter":22,"verse":25,"text":"Ketika keledai itu melihat malaikat TUHAN, ia minggir sehingga kaki Bileam terjepit ke tembok. Bileam memukul lagi keledai itu."},{"id":4402,"book_id":4,"chapter":22,"verse":26,"text":"Lalu malaikat TUHAN pindah, dan berdiri di tempat yang lebih sempit sehingga tak ada jalan untuk lewat di kiri atau kanannya."},{"id":4403,"book_id":4,"chapter":22,"verse":27,"text":"Melihat malaikat TUHAN, keledai itu merebahkan diri. Bileam menjadi marah dan memukul keledai itu dengan tongkat."},{"id":4404,"book_id":4,"chapter":22,"verse":28,"text":"Lalu TUHAN membuat keledai itu bisa berbicara. Kata binatang itu kepada Bileam, \"Apakah yang saya lakukan terhadap Tuan sehingga Tuan memukul saya sampai tiga kali?\""},{"id":4405,"book_id":4,"chapter":22,"verse":29,"text":"Jawab Bileam, \"Engkau mempermainkan aku! Andaikata ada pedang padaku, pastilah engkau kubunuh!\""},{"id":4406,"book_id":4,"chapter":22,"verse":30,"text":"Jawab keledai itu, \"Bukankah saya ini keledai Tuan yang sejak lama Tuan tunggangi? Pernahkah saya membangkang terhadap Tuan?\" \"Tidak,\" jawab Bileam."},{"id":4407,"book_id":4,"chapter":22,"verse":31,"text":"Lalu TUHAN membuat Bileam bisa melihat malaikat TUHAN berdiri di situ dengan pedang terhunus. Segera Bileam sujud ke tanah dan menyembah."},{"id":4408,"book_id":4,"chapter":22,"verse":32,"text":"Malaikat TUHAN bertanya, \"Mengapa kaupukul keledaimu sampai tiga kali? Aku datang untuk menghalang-halangi engkau, sebab menurut pendapat-Ku, tidak baik engkau pergi."},{"id":4409,"book_id":4,"chapter":22,"verse":33,"text":"Waktu keledaimu melihat Aku, dia minggir sampai tiga kali. Kalau tidak, pasti engkau sudah Kubunuh, tetapi keledai itu Kuselamatkan.\""},{"id":4410,"book_id":4,"chapter":22,"verse":34,"text":"Jawab Bileam, \"Saya telah berdosa. Saya tidak tahu bahwa Tuan berdiri di tengah jalan untuk menghalang-halangi saya. Tetapi sekarang, kalau menurut pendapat Tuan tidak baik saya meneruskan perjalanan ini, saya akan pulang.\""},{"id":4411,"book_id":4,"chapter":22,"verse":35,"text":"Tetapi malaikat TUHAN berkata, \"Ikutlah saja dengan orang-orang itu. Tetapi engkau hanya boleh mengatakan apa yang Kusuruh katakan.\" Maka Bileam meneruskan perjalanannya dengan utusan-utusan Balak itu."},{"id":4412,"book_id":4,"chapter":22,"verse":36,"text":"Ketika Balak mendengar bahwa Bileam akan datang, ia pergi menjemput Bileam di kota Moab, yang terletak di tepi Sungai Arnon, di perbatasan daerah Moab."},{"id":4413,"book_id":4,"chapter":22,"verse":37,"text":"Kata Balak kepadanya, \"Mengapa engkau tidak datang waktu kupanggil pertama kali? Apakah kausangka aku tidak mampu membayar upahmu?\""},{"id":4414,"book_id":4,"chapter":22,"verse":38,"text":"Bileam menjawab, \"Nah, sekarang saya sudah datang. Tetapi saya tidak berhak mengatakan apa pun kecuali yang Allah suruh saya katakan.\""},{"id":4415,"book_id":4,"chapter":22,"verse":39,"text":"Maka pergilah Bileam dengan Balak ke kota Huzot."},{"id":4416,"book_id":4,"chapter":22,"verse":40,"text":"Di situ Balak mengurbankan beberapa ekor sapi dan domba. Sebagian dari daging itu diberikannya kepada Bileam dan para pemimpin yang bersama-sama dengan dia."},{"id":4417,"book_id":4,"chapter":22,"verse":41,"text":"Keesokan harinya Balak membawa Bileam mendaki bukit Bamot Baal. Dari situ Bileam dapat melihat sebagian dari bangsa Israel."},{"id":4418,"book_id":4,"chapter":23,"verse":1,"text":"Kata Bileam kepada Balak, \"Dirikanlah di tempat ini tujuh mezbah untuk saya, dan siapkanlah di sini tujuh ekor sapi jantan dan tujuh ekor domba jantan.\""},{"id":4419,"book_id":4,"chapter":23,"verse":2,"text":"Balak melakukan seperti yang dikatakan Bileam kepadanya. Di atas setiap mezbah itu mereka mempersembahkan seekor sapi jantan dan seekor domba jantan."},{"id":4420,"book_id":4,"chapter":23,"verse":3,"text":"Lalu Bileam berkata kepada Balak, \"Berdirilah di dekat kurban bakaran Tuanku. Sementara itu saya pergi melihat apakah TUHAN mau bertemu dengan saya atau tidak. Nanti saya beritahukan segala sesuatu yang dikatakan TUHAN kepada saya.\" Maka Bileam pergi seorang diri ke puncak sebuah bukit,"},{"id":4421,"book_id":4,"chapter":23,"verse":4,"text":"dan di situ Allah datang kepadanya. Kata Bileam kepada Allah, \"Saya sudah mendirikan tujuh mezbah dan mempersembahkan seekor sapi jantan dan seekor domba jantan di atas masing-masing mezbah itu.\""},{"id":4422,"book_id":4,"chapter":23,"verse":5,"text":"Lalu TUHAN memberitahukan kepada Bileam apa yang harus dikatakannya, dan menyuruh dia kembali kepada Balak untuk menyampaikan pesan TUHAN kepadanya."},{"id":4423,"book_id":4,"chapter":23,"verse":6,"text":"Bileam kembali dan mendapati Balak masih berdiri di dekat kurban bakarannya, bersama-sama dengan semua pemimpin Moab."},{"id":4424,"book_id":4,"chapter":23,"verse":7,"text":"Lalu Bileam mengucapkan nubuat ini, \"Dari Aram, pegunungan di timur sana, Balak, raja Moab memanggil aku, katanya, 'Datanglah, bicaralah untukku. Kutuklah bangsa Israel itu!'"},{"id":4425,"book_id":4,"chapter":23,"verse":8,"text":"Mungkinkah aku mengutuk, kalau Allah tidak mengutuk? Mungkinkah aku menghukum, kalau TUHAN tidak menghukum?"},{"id":4426,"book_id":4,"chapter":23,"verse":9,"text":"Dari puncak gunung-gunung kulihat mereka; dari bukit-bukit kupandang mereka. Lihat, suatu bangsa yang tersendiri tak termasuk golongan bangsa-bangsa lain."},{"id":4427,"book_id":4,"chapter":23,"verse":10,"text":"Keturunan Yakub bagai debu tak terbilang; bangsa Israel banyaknya bukan kepalang. Semoga aku mati sebagai orang jujur kiranya ajalku seperti ajal orang-orang itu.\""},{"id":4428,"book_id":4,"chapter":23,"verse":11,"text":"Lalu Balak berkata kepada Bileam, \"Apakah yang kaulakukan terhadapku? Engkau kubawa ke mari untuk mengutuk musuh-musuhku. Tetapi engkau malah memberkati mereka.\""},{"id":4429,"book_id":4,"chapter":23,"verse":12,"text":"Jawab Bileam, \"Saya hanya dapat mengatakan apa yang TUHAN suruh katakan.\""},{"id":4430,"book_id":4,"chapter":23,"verse":13,"text":"Lalu Balak berkata kepada Bileam, \"Mari kita pergi bersama-sama ke tempat lain; dari situ engkau dapat melihat hanya sebagian dari bangsa Israel. Kutuklah mereka dari situ.\""},{"id":4431,"book_id":4,"chapter":23,"verse":14,"text":"Maka Balak membawa Bileam ke padang Zofim, di puncak Gunung Pisga. Di situ pun ia mendirikan tujuh mezbah dan mempersembahkan seekor sapi jantan dan seekor domba jantan di atas masing-masing mezbah itu."},{"id":4432,"book_id":4,"chapter":23,"verse":15,"text":"Kata Bileam kepada Balak, \"Tinggallah di sini, dekat kurban bakaran Tuanku, sementara saya pergi menemui TUHAN di situ.\""},{"id":4433,"book_id":4,"chapter":23,"verse":16,"text":"TUHAN menemui Bileam dan memberitahukan kepadanya apa yang harus dikatakannya, lalu menyuruh dia kembali kepada Balak untuk menyampaikan pesan TUHAN itu."},{"id":4434,"book_id":4,"chapter":23,"verse":17,"text":"Maka kembalilah Bileam dan mendapati Balak masih berdiri di dekat kurban bakarannya, bersama-sama dengan para pemimpin Moab. Balak menanyakan apa yang telah dikatakan TUHAN,"},{"id":4435,"book_id":4,"chapter":23,"verse":18,"text":"lalu Bileam mengucapkan nubuat ini, \"Hai, Balak, anak Zipor, mari datang, dengarlah apa yang hendak kukatakan."},{"id":4436,"book_id":4,"chapter":23,"verse":19,"text":"Allah tidak seperti manusia yang gampang menyesal dan suka berdusta. Bila Allah berjanji, pasti Ia tepati! Bila Ia berbicara, tentu akan terlaksana!"},{"id":4437,"book_id":4,"chapter":23,"verse":20,"text":"Aku disuruh memberkati; dan bila Allah memberkati, tak dapat kutarik kembali."},{"id":4438,"book_id":4,"chapter":23,"verse":21,"text":"Pada Yakub tidak terlihat kejahatan; pada Israel tak tampak kesukaran. TUHAN, Allah mereka, menyertai mereka. Mereka bersorak: Dialah Raja!"},{"id":4439,"book_id":4,"chapter":23,"verse":22,"text":"Allah yang membawa mereka keluar dari Mesir; seperti banteng liar Ia bertempur bagi mereka."},{"id":4440,"book_id":4,"chapter":23,"verse":23,"text":"Tak ada mantra yang mempan terhadap Yakub tak ada tenungan yang berdaya terhadap Israel. Tentang bangsa itu orang akan berkata, 'Lihatlah keajaiban yang diperbuat Allah!'"},{"id":4441,"book_id":4,"chapter":23,"verse":24,"text":"Bangsa itu bangkit seperti singa betina, dan berdiri tegak seperti singa jantan. Ia tidak berbaring sebelum melahap mangsanya dan minum darah kurban yang diterkamnya.\""},{"id":4442,"book_id":4,"chapter":23,"verse":25,"text":"Lalu Balak berkata kepada Bileam, \"Sudahlah, jika engkau tak mau mengutuk bangsa Israel; tapi jangan sekali-kali memberkati mereka!\""},{"id":4443,"book_id":4,"chapter":23,"verse":26,"text":"Jawab Bileam, \"Bukankah sudah saya katakan kepada Tuanku bahwa saya akan melakukan segala yang diperintahkan TUHAN?\""},{"id":4444,"book_id":4,"chapter":23,"verse":27,"text":"Balak berkata, \"Mari kita ke tempat lain. Siapa tahu Allah membiarkan engkau mengutuk Israel untukku di tempat itu.\""},{"id":4445,"book_id":4,"chapter":23,"verse":28,"text":"Maka dibawanya Bileam ke puncak Gunung Peor yang menghadap ke padang gurun."},{"id":4446,"book_id":4,"chapter":23,"verse":29,"text":"Kata Bileam kepada Balak, \"Dirikanlah tujuh mezbah di tempat ini dan siapkanlah di sini tujuh ekor sapi jantan dan tujuh ekor domba jantan.\""},{"id":4447,"book_id":4,"chapter":23,"verse":30,"text":"Balak melakukan seperti yang dikatakan Bileam. Ia mengurbankan seekor sapi jantan dan seekor domba jantan di atas setiap mezbah itu."},{"id":4448,"book_id":4,"chapter":24,"verse":1,"text":"Sekarang Bileam sudah tahu bahwa Allah menghendaki ia memberkati bangsa Israel. Sebab itu ia tidak pergi mencari pertanda-pertanda seperti yang dilakukan sebelumnya. Bileam memandang ke arah padang gurun,"},{"id":4449,"book_id":4,"chapter":24,"verse":2,"text":"dan melihat bangsa Israel yang sedang berkemah dalam kelompok-kelompok menurut suku-suku bangsanya. Lalu Roh Allah menguasai Bileam,"},{"id":4450,"book_id":4,"chapter":24,"verse":3,"text":"dan ia mengucapkan nubuat ini, \"Inilah pesan Bileam, anak Beor, tutur kata seorang pelihat"},{"id":4451,"book_id":4,"chapter":24,"verse":4,"text":"yang telah mendengar kata-kata Allah dan melihat penampakan dari Yang Mahakuasa, sambil rebah, namun dengan mata terbuka."},{"id":4452,"book_id":4,"chapter":24,"verse":5,"text":"Betapa indahnya kemah-kemahmu hai Yakub, dan tempat-tempat kediamanmu, hai Israel!"},{"id":4453,"book_id":4,"chapter":24,"verse":6,"text":"Seperti lembah yang luas membentang, atau taman di tepi sungai; seperti pohon gaharu yang ditanam TUHAN, atau pohon aras di pinggir kali."},{"id":4454,"book_id":4,"chapter":24,"verse":7,"text":"Mereka mendapat air hujan berlimpah-limpah, benih tanaman mendapat air banyak. Rajanya akan jaya, melebihi Agag, dan kerajaannya akan diagungkan."},{"id":4455,"book_id":4,"chapter":24,"verse":8,"text":"Allah yang membawa mereka keluar dari Mesir, seperti banteng liar Ia bertempur bagi mereka. Bangsa-bangsa musuh akan habis ditelan-Nya, tulang-tulang mereka diremukkan-Nya, dan panah-panah mereka dipatahkan-Nya."},{"id":4456,"book_id":4,"chapter":24,"verse":9,"text":"Bangsa itu seperti singa jantan dan singa betina, yang meniarap dan berbaring. Siapa yang berani membangunkan dia? Semoga orang yang memberkati engkau diberkati, dan orang yang mengutuk engkau dikutuki.\""},{"id":4457,"book_id":4,"chapter":24,"verse":10,"text":"Dengan marah Balak mengepalkan tinjunya dan berkata kepada Bileam, \"Engkau kupanggil untuk mengutuk musuh-musuhku, tetapi mereka malah kauberkati sampai tiga kali."},{"id":4458,"book_id":4,"chapter":24,"verse":11,"text":"Sekarang kau boleh pergi, pulang ke rumahmu! Aku menjanjikan upah kepadamu, tetapi TUHAN tidak mengizinkan engkau menerima upah itu.\""},{"id":4459,"book_id":4,"chapter":24,"verse":12,"text":"Jawab Bileam, \"Bukankah sudah saya katakan kepada utusan-utusan Tuanku bahwa"},{"id":4460,"book_id":4,"chapter":24,"verse":13,"text":"sekalipun Tuanku memberi saya semua perak dan emas yang ada di istana Tuanku, saya tidak dapat melanggar perintah TUHAN dan melakukan sesuatu sesuka hati saya? Saya hanya dapat mengatakan apa yang TUHAN suruh saya katakan.\""},{"id":4461,"book_id":4,"chapter":24,"verse":14,"text":"Kata Bileam kepada Balak, \"Sekarang saya mau pulang ke bangsa saya. Tetapi sebelum pergi, baiklah saya beritahukan kepada Tuanku tentang apa yang akan dilakukan bangsa Israel terhadap bangsa Tuanku di kemudian hari.\""},{"id":4462,"book_id":4,"chapter":24,"verse":15,"text":"Lalu Bileam mengucapkan nubuat ini, \"Inilah pesan Bileam, anak Beor; tutur kata seorang pelihat"},{"id":4463,"book_id":4,"chapter":24,"verse":16,"text":"yang telah mendengar kata-kata Allah, dan boleh mengenal Yang Mahatinggi; yang melihat penampakan dari Yang Mahakuasa sambil rebah namun dengan mata terbuka."},{"id":4464,"book_id":4,"chapter":24,"verse":17,"text":"Kulihat dia, tapi bukan sekarang; kupandang dia, tapi dari jauh. Seorang raja dari Israel asalnya, akan datang bagaikan bintang cemerlang. Para pemimpin Moab akan diremukkannya bangsa Set akan dihancurkannya."},{"id":4465,"book_id":4,"chapter":24,"verse":18,"text":"Tanah Edom akan diduduki musuhnya, tapi Israel melakukan perbuatan perkasa."},{"id":4466,"book_id":4,"chapter":24,"verse":19,"text":"Dari Yakub akan muncul seorang penguasa, yang membinasakan musuh-musuhnya.\""},{"id":4467,"book_id":4,"chapter":24,"verse":20,"text":"Kemudian dalam penampakan itu Bileam melihat orang-orang Amalek. Maka ia mengucapkan nubuat ini, \"Dari segala bangsa di dunia, Amalek yang paling berkuasa. Tapi bangsa itu pada akhirnya, akan lenyap juga untuk selamanya.\""},{"id":4468,"book_id":4,"chapter":24,"verse":21,"text":"Dalam penampakan itu Bileam melihat keturunan Kain, lalu mengucapkan nubuat ini, \"Tempat kediamanmu memang kukuh, bagaikan sarang di atas bukit batu."},{"id":4469,"book_id":4,"chapter":24,"verse":22,"text":"Tetapi kamu, orang Keni, akan dibinasakan, tak lama lagi Asyur mengangkut kamu sebagai tawanan.\""},{"id":4470,"book_id":4,"chapter":24,"verse":23,"text":"Kemudian Bileam mengucapkan nubuat ini juga, \"Celaka! Siapa yang hidup, apabila Allah melakukan hal itu?"},{"id":4471,"book_id":4,"chapter":24,"verse":24,"text":"Tetapi dari Siprus akan datang sebuah armada, mereka akan menaklukkan Asyur dan Heber, kemudian armada itu pun akan binasa.\""},{"id":4472,"book_id":4,"chapter":24,"verse":25,"text":"Lalu Bileam bersiap-siap hendak pulang ke tempat tinggalnya, dan Balak pergi juga."},{"id":4473,"book_id":4,"chapter":25,"verse":1,"text":"Sementara bangsa Israel tinggal di Lembah Sitim, orang-orang lelaki mereka mulai berzinah dengan wanita-wanita Moab yang ada di situ."},{"id":4474,"book_id":4,"chapter":25,"verse":2,"text":"Wanita-wanita itu mengajak mereka ke pesta-pesta kurban untuk menghormati ilah mereka. Orang Israel juga ikut makan kurban itu dan menyembah ilah orang Moab."},{"id":4475,"book_id":4,"chapter":25,"verse":3,"text":"Karena orang Israel menyembah Baal di Peor, TUHAN marah kepada mereka dan berkata kepada Musa,"},{"id":4476,"book_id":4,"chapter":25,"verse":4,"text":"\"Tangkaplah semua orang yang mengepalai bangsa itu dan bunuhlah mereka di depan umum sebagai pelaksanaan perintah-Ku, supaya Aku tidak marah lagi kepada bangsa itu.\""},{"id":4477,"book_id":4,"chapter":25,"verse":5,"text":"Kemudian Musa berkata kepada hakim-hakim Israel, \"Kamu masing-masing harus membunuh semua orang dalam sukumu yang telah menyembah Baal di Peor.\""},{"id":4478,"book_id":4,"chapter":25,"verse":6,"text":"Ketika Musa dan seluruh umat sedang meratap di pintu Kemah TUHAN, mereka melihat seorang Israel membawa seorang wanita Midian masuk ke dalam kemahnya."},{"id":4479,"book_id":4,"chapter":25,"verse":7,"text":"Waktu Pinehas, anak Eleazar, cucu Imam Harun melihat hal itu, ia bangkit dan meninggalkan perkumpulan itu. Diambilnya sebuah tombak"},{"id":4480,"book_id":4,"chapter":25,"verse":8,"text":"lalu dikejarnya laki-laki dan wanita itu ke dalam kemah. Kedua orang itu ditikamnya dengan tombak itu maka berhentilah bencana yang sedang berkecamuk di Israel itu."},{"id":4481,"book_id":4,"chapter":25,"verse":9,"text":"Tetapi sementara itu yang mati sudah ada 24.000 orang."},{"id":4482,"book_id":4,"chapter":25,"verse":10,"text":"Lalu TUHAN berkata kepada Musa,"},{"id":4483,"book_id":4,"chapter":25,"verse":11,"text":"\"Pinehas anak Eleazar, cucu Imam Harun, dengan giat membela kehormatan-Ku di tengah-tengah orang Israel, sehingga kemarahan-Ku reda dan Aku tidak jadi membinasakan bangsa itu."},{"id":4484,"book_id":4,"chapter":25,"verse":12,"text":"Jadi katakanlah kepada Pinehas bahwa Aku membuat suatu perjanjian dengan dia."},{"id":4485,"book_id":4,"chapter":25,"verse":13,"text":"Dia dan keturunannya Kutetapkan sebagai imam untuk selama-lamanya, karena dia dengan begitu giat telah membela Aku, Allahnya, dan telah mengadakan perdamaian bagi dosa orang Israel.\""},{"id":4486,"book_id":4,"chapter":25,"verse":14,"text":"Orang Israel yang dibunuh bersama wanita Midian itu bernama Zimri, anak Salu, kepala suatu keluarga dari suku Simeon."},{"id":4487,"book_id":4,"chapter":25,"verse":15,"text":"Wanita itu bernama Kozbi; ia anak Zur, seorang kepala kaum di Midian."},{"id":4488,"book_id":4,"chapter":25,"verse":16,"text":"TUHAN memberi perintah ini kepada Musa,"},{"id":4489,"book_id":4,"chapter":25,"verse":17,"text":"\"Lawanlah orang Midian, dan binasakanlah mereka"},{"id":4490,"book_id":4,"chapter":25,"verse":18,"text":"karena kejahatan yang telah mereka rencanakan terhadap kamu di Peor, dan karena Kozbi anak seorang kepala kaum di Midian. Kozbi itu wanita yang mati dibunuh waktu terjadi bencana karena peristiwa di Peor.\""},{"id":4491,"book_id":4,"chapter":26,"verse":1,"text":"Sesudah bencana itu berakhir, TUHAN berkata kepada Musa dan Eleazar, anak Imam Harun,"},{"id":4492,"book_id":4,"chapter":26,"verse":2,"text":"\"Kamu harus mengadakan sensus seluruh umat Israel menurut keluarga masing-masing. Semua orang laki-laki yang berumur dua puluh tahun ke atas yang sanggup menjadi tentara, harus dicatat.\""},{"id":4493,"book_id":4,"chapter":26,"verse":3,"text":"Musa dan Eleazar melakukan perintah itu. Mereka memanggil semua orang laki-laki yang berumur dua puluh tahun ke atas dan mengumpulkan mereka di dataran Moab, di seberang Sungai Yordan, dekat kota Yerikho. Inilah orang-orang Israel yang keluar dari Mesir:"},{"id":4494,"book_id":4,"chapter":26,"verse":4,"text":"(26:3)"},{"id":4495,"book_id":4,"chapter":26,"verse":5,"text":"Dari suku Ruben, anak sulung Yakub: kaum Henokh, Palu,"},{"id":4496,"book_id":4,"chapter":26,"verse":6,"text":"Hezron dan Karmi."},{"id":4497,"book_id":4,"chapter":26,"verse":7,"text":"Orang laki-laki dalam kaum-kaum itu jumlahnya 43.730 orang."},{"id":4498,"book_id":4,"chapter":26,"verse":8,"text":"Anak Palu adalah Eliab,"},{"id":4499,"book_id":4,"chapter":26,"verse":9,"text":"dan anak-anak Eliab adalah Nemuel, Datan dan Abiram. Datan dan Abiram itu telah dipilih oleh umat, tetapi mereka bergabung dengan pengikut-pengikut Korah untuk menentang Musa dan Harun dan melawan TUHAN."},{"id":4500,"book_id":4,"chapter":26,"verse":10,"text":"Lalu tanah terbuka dan menelan mereka sehingga mereka mati bersama Korah dan pengikut-pengikutnya ketika api membinasakan 250 orang laki-laki. Hal itu menjadi peringatan bagi bangsa Israel."},{"id":4501,"book_id":4,"chapter":26,"verse":11,"text":"Tetapi anak-anak Korah tidak ikut terbunuh."},{"id":4502,"book_id":4,"chapter":26,"verse":12,"text":"Dari suku Simeon: Kaum Nemuel, Yamin, Yakhin,"},{"id":4503,"book_id":4,"chapter":26,"verse":13,"text":"Zerah dan Saul."},{"id":4504,"book_id":4,"chapter":26,"verse":14,"text":"Orang laki-laki dalam kaum-kaum itu jumlahnya 22.200 orang."},{"id":4505,"book_id":4,"chapter":26,"verse":15,"text":"Dari suku Gad: Kaum Zefon, Hagi, Syuni,"},{"id":4506,"book_id":4,"chapter":26,"verse":16,"text":"Ozni, Eri,"},{"id":4507,"book_id":4,"chapter":26,"verse":17,"text":"Arod dan Areli."},{"id":4508,"book_id":4,"chapter":26,"verse":18,"text":"Orang laki-laki dalam kaum-kaum itu jumlahnya 40.500 orang."},{"id":4509,"book_id":4,"chapter":26,"verse":19,"text":"Dari suku Yehuda: Kaum Syela, Peres, Zerah, Hezron dan Hamul. Dua anak Yehuda, yaitu Er dan Onan, sudah mati di tanah Kanaan."},{"id":4510,"book_id":4,"chapter":26,"verse":20,"text":"(26:19)"},{"id":4511,"book_id":4,"chapter":26,"verse":21,"text":"(26:19)"},{"id":4512,"book_id":4,"chapter":26,"verse":22,"text":"Orang laki-laki dalam kaum-kaum itu jumlahnya 76.500 orang."},{"id":4513,"book_id":4,"chapter":26,"verse":23,"text":"Dari suku Isakhar: Kaum Tola, Pua,"},{"id":4514,"book_id":4,"chapter":26,"verse":24,"text":"Yasub dan Simron."},{"id":4515,"book_id":4,"chapter":26,"verse":25,"text":"Orang laki-laki dalam kaum-kaum itu jumlahnya 64.300 orang."},{"id":4516,"book_id":4,"chapter":26,"verse":26,"text":"Dari suku Zebulon: Kaum Sered, Elon dan Yahleel."},{"id":4517,"book_id":4,"chapter":26,"verse":27,"text":"Orang laki-laki dalam kaum-kaum itu jumlahnya 60.500 orang."},{"id":4518,"book_id":4,"chapter":26,"verse":28,"text":"Dari keturunan Yusuf, yang mempunyai dua anak laki-laki: suku Manasye dan suku Efraim."},{"id":4519,"book_id":4,"chapter":26,"verse":29,"text":"Dari suku Manasye: Makhir, anak Manasye, adalah ayah Gilead; dan kaum-kaum yang berikut ini adalah keturunan Gilead:"},{"id":4520,"book_id":4,"chapter":26,"verse":30,"text":"Kaum Iezer, Helek,"},{"id":4521,"book_id":4,"chapter":26,"verse":31,"text":"Asriel, Sekhem,"},{"id":4522,"book_id":4,"chapter":26,"verse":32,"text":"Semida dan Hefer."},{"id":4523,"book_id":4,"chapter":26,"verse":33,"text":"Zelafehad anak Hefer tidak mempunyai anak laki-laki, hanya anak perempuan. Nama mereka adalah Mahla, Noa, Hogla, Milka dan Tirza."},{"id":4524,"book_id":4,"chapter":26,"verse":34,"text":"Orang laki-laki dalam kaum-kaum itu jumlahnya 52.700 orang."},{"id":4525,"book_id":4,"chapter":26,"verse":35,"text":"Dari suku Efraim: Kaum Sutelah, Bekher, dan Tahan."},{"id":4526,"book_id":4,"chapter":26,"verse":36,"text":"Kaum Eran adalah keturunan Sutelah."},{"id":4527,"book_id":4,"chapter":26,"verse":37,"text":"Orang laki-laki dalam kaum-kaum itu jumlahnya 32.500 orang. Itulah kaum-kaum keturunan Yusuf."},{"id":4528,"book_id":4,"chapter":26,"verse":38,"text":"Dari suku Benyamin: Kaum Bela, Asybel, Ahiram,"},{"id":4529,"book_id":4,"chapter":26,"verse":39,"text":"Sefufam dan Hufam."},{"id":4530,"book_id":4,"chapter":26,"verse":40,"text":"Kaum Ared dan Naaman adalah keturunan Bela."},{"id":4531,"book_id":4,"chapter":26,"verse":41,"text":"Orang laki-laki dalam kaum-kaum itu jumlahnya 45.600 orang."},{"id":4532,"book_id":4,"chapter":26,"verse":42,"text":"Dari suku Dan: Kaum Suham."},{"id":4533,"book_id":4,"chapter":26,"verse":43,"text":"Orang laki-laki dalam kaum itu jumlahnya 64.400 orang."},{"id":4534,"book_id":4,"chapter":26,"verse":44,"text":"Dari suku Asyer: Kaum Yimna, Yiswi dan Beria."},{"id":4535,"book_id":4,"chapter":26,"verse":45,"text":"Kaum Heber dan Malkiel adalah keturunan Beria."},{"id":4536,"book_id":4,"chapter":26,"verse":46,"text":"Asyer mempunyai seorang anak perempuan yang bernama Serah."},{"id":4537,"book_id":4,"chapter":26,"verse":47,"text":"Orang laki-laki dalam kaum-kaum itu jumlahnya 53.400 orang."},{"id":4538,"book_id":4,"chapter":26,"verse":48,"text":"Dari suku Naftali: Kaum Yahzeel, Guni,"},{"id":4539,"book_id":4,"chapter":26,"verse":49,"text":"Yezer dan Syilem."},{"id":4540,"book_id":4,"chapter":26,"verse":50,"text":"Orang laki-laki dalam kaum-kaum itu jumlahnya 45.400 orang."},{"id":4541,"book_id":4,"chapter":26,"verse":51,"text":"Semua orang laki-laki Israel jumlahnya 601.730 orang."},{"id":4542,"book_id":4,"chapter":26,"verse":52,"text":"TUHAN berkata kepada Musa,"},{"id":4543,"book_id":4,"chapter":26,"verse":53,"text":"\"Bagikanlah tanah itu kepada suku-suku bangsa Israel menurut besarnya masing-masing suku."},{"id":4544,"book_id":4,"chapter":26,"verse":54,"text":"Lakukanlah itu dengan cara membuang undi. Kepada suku yang besar harus kauberi bagian yang besar, dan kepada suku yang kecil, bagian yang kecil.\""},{"id":4545,"book_id":4,"chapter":26,"verse":55,"text":"(26:54)"},{"id":4546,"book_id":4,"chapter":26,"verse":56,"text":"(26:54)"},{"id":4547,"book_id":4,"chapter":26,"verse":57,"text":"Suku Lewi terdiri dari kaum Gerson, Kehat dan Merari."},{"id":4548,"book_id":4,"chapter":26,"verse":58,"text":"Dalam keturunan mereka termasuk kaum Libni, Hebron, Mahli, Musi dan Korah. Kehat adalah ayah Amram."},{"id":4549,"book_id":4,"chapter":26,"verse":59,"text":"Amram kawin dengan Yokhebed, anak Lewi. Yokhebed itu lahir di Mesir. Amram dan Yokhebed mempunyai dua anak laki-laki: Harun dan Musa, serta seorang anak perempuan, Miryam."},{"id":4550,"book_id":4,"chapter":26,"verse":60,"text":"Harun mempunyai empat anak laki-laki: Nadab, Abihu, Eleazar dan Itamar."},{"id":4551,"book_id":4,"chapter":26,"verse":61,"text":"Nadab dan Abihu mati ketika mereka mempersembahkan api yang tidak dikehendaki Allah."},{"id":4552,"book_id":4,"chapter":26,"verse":62,"text":"Orang laki-laki dari suku Lewi yang berumur satu bulan ke atas jumlahnya 23.000 orang. Mereka didaftarkan terpisah dari orang-orang sebangsanya, karena mereka tidak mendapat tanah pusaka di Israel."},{"id":4553,"book_id":4,"chapter":26,"verse":63,"text":"Itulah daftar yang dibuat oleh Musa dan Imam Eleazar mengenai kaum-kaum Israel ketika mereka mengadakan sensus di dataran Moab di seberang Sungai Yordan dekat kota Yerikho."},{"id":4554,"book_id":4,"chapter":26,"verse":64,"text":"Dari orang-orang yang dahulu didaftarkan oleh Musa dan Harun di padang gurun Sinai, tak ada seorang pun yang masih hidup."},{"id":4555,"book_id":4,"chapter":26,"verse":65,"text":"TUHAN sudah mengatakan bahwa mereka semua akan mati di padang gurun. Dan memang mereka semua mati, kecuali Kaleb anak Yefune dan Yosua anak Nun."},{"id":4556,"book_id":4,"chapter":27,"verse":1,"text":"Zelafehad mempunyai lima anak perempuan, yaitu Mahla, Noa, Hogla, Milka dan Tirza. Ayah Zelafehad adalah Hefer, ayah Hefer adalah Gilead. Ayah Gilead adalah Makhir, ayah Makhir adalah Manasye, dan ayah Manasye adalah Yusuf."},{"id":4557,"book_id":4,"chapter":27,"verse":2,"text":"Kelima anak Zelafehad itu pergi menghadap Musa, dan Imam Eleazar, serta para pemimpin dan seluruh umat yang sedang berkumpul di dekat pintu Kemah TUHAN. Kata mereka,"},{"id":4558,"book_id":4,"chapter":27,"verse":3,"text":"\"Ayah kami meninggal di padang gurun dan ia tidak mempunyai anak laki-laki. Ia bukan pengikut Korah yang memberontak terhadap TUHAN. Ayah kami itu meninggal karena dosanya sendiri."},{"id":4559,"book_id":4,"chapter":27,"verse":4,"text":"Tetapi mengapa namanya harus hilang dari bangsa Israel hanya karena ia tidak mempunyai keturunan laki-laki? Berilah kami tanah pusaka bersama-sama dengan sanak saudara ayah kami.\""},{"id":4560,"book_id":4,"chapter":27,"verse":5,"text":"Lalu Musa menyampaikan perkara mereka itu kepada TUHAN,"},{"id":4561,"book_id":4,"chapter":27,"verse":6,"text":"dan TUHAN berkata kepada Musa,"},{"id":4562,"book_id":4,"chapter":27,"verse":7,"text":"\"Apa yang dikatakan anak-anak Zelafehad itu memang pantas. Jadi berilah mereka tanah pusaka bersama-sama dengan sanak saudara ayah mereka. Warisan Zelafehad itu harus diturunkan kepada anak-anaknya yang perempuan."},{"id":4563,"book_id":4,"chapter":27,"verse":8,"text":"Katakanlah kepada bangsa Israel bahwa apabila seorang laki-laki mati dan ia tidak mempunyai anak laki-laki, maka tanah pusakanya harus diwariskan kepada anaknya yang perempuan."},{"id":4564,"book_id":4,"chapter":27,"verse":9,"text":"Kalau ia tidak mempunyai anak perempuan, tanah pusakanya itu diwariskan kepada saudaranya laki-laki."},{"id":4565,"book_id":4,"chapter":27,"verse":10,"text":"Kalau ia tidak mempunyai saudara laki-laki, tanahnya itu untuk saudara laki-laki ayahnya."},{"id":4566,"book_id":4,"chapter":27,"verse":11,"text":"Kalau ia tidak mempunyai saudara laki-laki, dan tak ada pula saudara laki-laki ayahnya, tanahnya itu menjadi milik kerabat yang paling dekat dari kaumnya.\" Ketentuan itu harus dipatuhi orang Israel sebagai peraturan hukum yang diperintahkan TUHAN melalui Musa."},{"id":4567,"book_id":4,"chapter":27,"verse":12,"text":"TUHAN berkata kepada Musa, \"Naiklah ke Gunung Abarim, dan dari situ pandanglah negeri yang akan Kuberikan kepada orang Israel."},{"id":4568,"book_id":4,"chapter":27,"verse":13,"text":"Sesudah memandangnya, engkau akan mati seperti abangmu Harun,"},{"id":4569,"book_id":4,"chapter":27,"verse":14,"text":"sebab di padang gurun Zin kamu berdua telah melawan perintah-Ku. Ketika di Meriba seluruh rakyat mengomel terhadap Aku, kamu tidak mau menyatakan kekuasaan-Ku di hadapan mereka berhubung dengan air itu.\" (Peristiwa itu terjadi di mata air Meriba di Kades, di padang gurun Zin)."},{"id":4570,"book_id":4,"chapter":27,"verse":15,"text":"Lalu Musa berdoa,"},{"id":4571,"book_id":4,"chapter":27,"verse":16,"text":"\"Ya, TUHAN Allah, yang memberi kehidupan kepada semua yang hidup, saya mohon, tunjuklah seorang yang dapat memimpin bangsa ini;"},{"id":4572,"book_id":4,"chapter":27,"verse":17,"text":"seorang yang dapat menjadi panglima pada waktu mereka berperang. Jangan biarkan umat-Mu ini seperti kawanan domba yang tidak mempunyai gembala.\""},{"id":4573,"book_id":4,"chapter":27,"verse":18,"text":"Kata TUHAN kepada Musa, \"Panggillah Yosua, anak Nun. Ia seorang yang cakap. Letakkan tanganmu ke atas kepalanya."},{"id":4574,"book_id":4,"chapter":27,"verse":19,"text":"Suruhlah dia berdiri di depan Imam Eleazar dan seluruh umat. Di depan mereka semua engkau harus mengumumkan bahwa Yosua adalah penggantimu."},{"id":4575,"book_id":4,"chapter":27,"verse":20,"text":"Serahkanlah kepadanya sebagian dari kekuasaanmu, supaya umat Israel mentaati dia."},{"id":4576,"book_id":4,"chapter":27,"verse":21,"text":"Yosua harus minta petunjuk dari Imam Eleazar, dan Eleazar harus menanyakan kehendak-Ku dengan memakai Urim dan Tumim. Dengan cara itu Eleazar memimpin Yosua dan seluruh bangsa Israel dalam segala perkara yang mereka hadapi.\""},{"id":4577,"book_id":4,"chapter":27,"verse":22,"text":"Musa melakukan seperti yang diperintahkan TUHAN kepadanya. Ia menyuruh Yosua berdiri di depan Imam Eleazar dan seluruh umat."},{"id":4578,"book_id":4,"chapter":27,"verse":23,"text":"Lalu ia meletakkan tangannya di atas kepala Yosua dan mengumumkan bahwa Yosua adalah penggantinya, seperti yang dikatakan TUHAN kepadanya."},{"id":4579,"book_id":4,"chapter":28,"verse":1,"text":"TUHAN menyuruh Musa"},{"id":4580,"book_id":4,"chapter":28,"verse":2,"text":"menyampaikan kepada bangsa Israel bahwa mereka harus memperhatikan dengan saksama supaya pada waktu-waktu yang ditentukan, dipersembahkan kurban-kurban berupa makanan yang menyenangkan hati TUHAN."},{"id":4581,"book_id":4,"chapter":28,"verse":3,"text":"Inilah kurban yang harus dipersembahkan kepada TUHAN: Untuk kurban harian, dua ekor anak domba jantan berumur satu tahun yang tidak ada cacatnya,"},{"id":4582,"book_id":4,"chapter":28,"verse":4,"text":"yang seekor untuk persembahan pagi, dan yang seekor lagi untuk persembahan sore."},{"id":4583,"book_id":4,"chapter":28,"verse":5,"text":"Bersama-sama dengan anak domba itu harus dipersembahkan satu kilogram tepung dicampur dengan satu liter minyak zaitun yang paling baik."},{"id":4584,"book_id":4,"chapter":28,"verse":6,"text":"Itulah kurban bakaran tetap yang untuk pertama kali dipersembahkan di Gunung Sinai. Baunya menyenangkan hati TUHAN."},{"id":4585,"book_id":4,"chapter":28,"verse":7,"text":"Bersama-sama dengan anak domba itu harus dipersembahkan juga satu liter air anggur yang disiramkan ke atas mezbah."},{"id":4586,"book_id":4,"chapter":28,"verse":8,"text":"Anak domba untuk persembahan sore harus dikurbankan dengan cara yang sama seperti persembahan pagi, disertai air anggur. Bau kurban bakaran itu menyenangkan hati TUHAN."},{"id":4587,"book_id":4,"chapter":28,"verse":9,"text":"Pada hari Sabat harus dikurbankan dua ekor anak domba jantan berumur satu tahun yang tidak ada cacatnya, dua kilogram tepung dicampur dengan minyak zaitun untuk kurban sajian dan kurban air anggur."},{"id":4588,"book_id":4,"chapter":28,"verse":10,"text":"Kurban bakaran itu harus dipersembahkan setiap hari Sabat sebagai tambahan pada kurban harian bersama-sama dengan kurban air anggurnya."},{"id":4589,"book_id":4,"chapter":28,"verse":11,"text":"Pada permulaan setiap bulan harus dipersembahkan kepada TUHAN kurban bakaran berupa dua ekor sapi jantan muda, seekor domba jantan, tujuh ekor anak domba jantan berumur satu tahun, masing-masing yang tidak ada cacatnya."},{"id":4590,"book_id":4,"chapter":28,"verse":12,"text":"Sebagai kurban sajian harus dipersembahkan tepung yang dicampur minyak zaitun; tiga kilogram tepung untuk setiap ekor sapi jantan; dua kilogram tepung untuk domba jantan,"},{"id":4591,"book_id":4,"chapter":28,"verse":13,"text":"dan satu kilogram tepung untuk setiap ekor anak domba jantan. Kurban bakaran itu merupakan kurban makanan, dan baunya menyenangkan hati TUHAN."},{"id":4592,"book_id":4,"chapter":28,"verse":14,"text":"Bersama-sama dengan kurban bakaran itu harus dipersembahkan juga kurban air anggur, sebanyak dua liter untuk setiap ekor sapi jantan, satu setengah liter untuk domba jantan, dan satu liter untuk setiap ekor anak domba. Itulah peraturan tentang kurban bakaran yang harus dipersembahkan pada tanggal satu setiap bulan sepanjang tahun."},{"id":4593,"book_id":4,"chapter":28,"verse":15,"text":"Sebagai tambahan pada kurban bakaran harian dengan kurban air anggurnya, harus kamu persembahkan juga seekor kambing jantan untuk kurban pengampunan dosa."},{"id":4594,"book_id":4,"chapter":28,"verse":16,"text":"Pada tanggal empat belas bulan satu, adalah hari Paskah bagi TUHAN."},{"id":4595,"book_id":4,"chapter":28,"verse":17,"text":"Hari berikutnya, tanggal lima belas, mulailah Perayaan Roti tak Beragi, dan selama tujuh hari kamu tak boleh makan roti yang dibuat pakai ragi."},{"id":4596,"book_id":4,"chapter":28,"verse":18,"text":"Pada hari yang pertama perayaan itu kamu harus mengadakan pertemuan untuk beribadat, dan tak boleh melakukan pekerjaan berat."},{"id":4597,"book_id":4,"chapter":28,"verse":19,"text":"Persembahkanlah kepada TUHAN kurban bakaran berupa dua ekor sapi jantan muda, seekor domba jantan, dan tujuh ekor anak domba jantan berumur satu tahun, masing-masing yang tidak ada cacatnya."},{"id":4598,"book_id":4,"chapter":28,"verse":20,"text":"Persembahkanlah kurban sajian yang diharuskan, berupa tepung dicampur minyak zaitun: tiga kilogram tepung untuk setiap ekor sapi jantan, dua kilogram untuk domba jantan,"},{"id":4599,"book_id":4,"chapter":28,"verse":21,"text":"dan satu kilogram untuk setiap ekor anak domba jantan."},{"id":4600,"book_id":4,"chapter":28,"verse":22,"text":"Persembahkanlah juga seekor kambing jantan untuk kurban pengampunan dosa. Dengan cara itu kamu melakukan upacara penghapusan dosa umat."},{"id":4601,"book_id":4,"chapter":28,"verse":23,"text":"Semua kurban itu merupakan tambahan pada kurban bakaran pagi yang biasa."},{"id":4602,"book_id":4,"chapter":28,"verse":24,"text":"Dengan cara itu juga harus kamu persembahkan kepada TUHAN kurban bakaran selama tujuh hari. Kurban itu merupakan tambahan pada kurban bakaran harian dengan kurban air anggurnya. Bau kurban itu menyenangkan hati TUHAN."},{"id":4603,"book_id":4,"chapter":28,"verse":25,"text":"Pada hari yang ketujuh kamu harus mengadakan pertemuan untuk beribadat dan tak boleh melakukan pekerjaan berat."},{"id":4604,"book_id":4,"chapter":28,"verse":26,"text":"Pada hari pertama Pesta Panen, hari raya lepas tujuh minggu, pada waktu kamu mempersembahkan gandum baru kepada TUHAN, kamu harus mengadakan pertemuan untuk beribadat, dan tak boleh melakukan pekerjaan berat."},{"id":4605,"book_id":4,"chapter":28,"verse":27,"text":"Persembahkanlah kepada TUHAN kurban bakaran berupa dua ekor sapi jantan, seekor domba jantan muda dan tujuh ekor anak domba jantan berumur satu tahun, masing-masing yang tidak ada cacatnya. Bau kurban bakaran itu menyenangkan hati TUHAN."},{"id":4606,"book_id":4,"chapter":28,"verse":28,"text":"Persembahkanlah kurban sajian yang diharuskan, berupa tepung dicampur minyak zaitun: tiga kilogram untuk setiap ekor sapi jantan, dua kilogram untuk domba jantan,"},{"id":4607,"book_id":4,"chapter":28,"verse":29,"text":"dan satu kilogram untuk setiap ekor anak domba."},{"id":4608,"book_id":4,"chapter":28,"verse":30,"text":"Persembahkanlah juga seekor kambing jantan untuk kurban pengampunan dosa. Dengan cara itu kamu melakukan upacara penghapusan dosa umat."},{"id":4609,"book_id":4,"chapter":28,"verse":31,"text":"Kurban-kurban itu beserta kurban anggurnya merupakan tambahan pada kurban bakaran harian dan kurban sajian."},{"id":4610,"book_id":4,"chapter":29,"verse":1,"text":"Pada tanggal satu bulan tujuh kamu harus mengadakan pertemuan untuk beribadat, dan tak boleh melakukan pekerjaan berat. Pada hari itu trompet-trompet harus dibunyikan."},{"id":4611,"book_id":4,"chapter":29,"verse":2,"text":"Persembahkanlah kepada TUHAN kurban bakaran berupa seekor sapi jantan muda, seekor domba jantan, dan tujuh ekor anak domba jantan berumur satu tahun, masing-masing yang tidak ada cacatnya. Bau kurban itu menyenangkan hati TUHAN."},{"id":4612,"book_id":4,"chapter":29,"verse":3,"text":"Persembahkanlah juga kurban sajian yang diharuskan, berupa tepung dicampur minyak zaitun: tiga kilogram untuk sapi jantan, dua kilogram untuk domba jantan,"},{"id":4613,"book_id":4,"chapter":29,"verse":4,"text":"dan satu kilogram untuk setiap ekor anak domba."},{"id":4614,"book_id":4,"chapter":29,"verse":5,"text":"Persembahkanlah juga seekor kambing jantan untuk kurban pengampunan dosa. Dengan cara itu kamu melakukan upacara penghapusan dosa umat."},{"id":4615,"book_id":4,"chapter":29,"verse":6,"text":"Kurban-kurban itu merupakan tambahan pada kurban bakaran yang dipersembahkan bersama-sama dengan kurban sajiannya, pada tanggal satu setiap bulan. Juga merupakan tambahan pada kurban bakaran harian yang dipersembahkan bersama-sama dengan kurban sajian dan kurban air anggurnya. Bau kurban bakaran itu menyenangkan hati TUHAN."},{"id":4616,"book_id":4,"chapter":29,"verse":7,"text":"Pada tanggal sepuluh bulan tujuh kamu harus mengadakan pertemuan untuk beribadat. Pada hari itu kamu harus berpuasa dan tidak boleh bekerja."},{"id":4617,"book_id":4,"chapter":29,"verse":8,"text":"Persembahkanlah kepada TUHAN kurban bakaran berupa seekor sapi jantan muda, seekor domba jantan dan tujuh ekor anak domba jantan berumur satu tahun, masing-masing yang tidak ada cacatnya. Bau kurban itu menyenangkan hati TUHAN."},{"id":4618,"book_id":4,"chapter":29,"verse":9,"text":"Persembahkanlah kurban sajian yang diharuskan, berupa tepung dicampur minyak zaitun: tiga kilogram untuk sapi jantan, dua kilogram untuk domba jantan,"},{"id":4619,"book_id":4,"chapter":29,"verse":10,"text":"dan satu kilogram untuk setiap ekor anak domba."},{"id":4620,"book_id":4,"chapter":29,"verse":11,"text":"Persembahkanlah juga seekor kambing jantan untuk upacara pengampunan dosa umat, selain kurban pengampunan dosa dan kurban bakaran harian beserta kurban sajian dan kurban air anggurnya yang dipersembahkan pada hari itu."},{"id":4621,"book_id":4,"chapter":29,"verse":12,"text":"Pada tanggal lima belas bulan tujuh kamu harus mengadakan pertemuan untuk beribadat, dan tak boleh melakukan pekerjaan berat. Selama tujuh hari kamu harus mengadakan perayaan untuk menghormati TUHAN."},{"id":4622,"book_id":4,"chapter":29,"verse":13,"text":"Pada hari yang pertama persembahkanlah kepada TUHAN kurban bakaran berupa tiga belas ekor sapi jantan muda, dua ekor domba jantan muda, dan empat belas ekor anak domba jantan berumur satu tahun, masing-masing yang tidak ada cacatnya. Bau kurban itu menyenangkan hati TUHAN."},{"id":4623,"book_id":4,"chapter":29,"verse":14,"text":"Persembahkanlah juga kurban sajian yang diharuskan berupa tepung dicampur minyak zaitun: tiga kilogram untuk setiap ekor sapi jantan, dua kilogram untuk setiap ekor domba jantan,"},{"id":4624,"book_id":4,"chapter":29,"verse":15,"text":"dan satu kilogram untuk setiap ekor anak domba. Bersama-sama dengan kurban sajian itu harus dipersembahkan juga kurban air anggur yang diperlukan."},{"id":4625,"book_id":4,"chapter":29,"verse":16,"text":"Selain itu persembahkanlah pula seekor kambing jantan untuk kurban pengampunan dosa. Kurban itu merupakan tambahan pada kurban bakaran harian beserta kurban sajian dan kurban air anggurnya."},{"id":4626,"book_id":4,"chapter":29,"verse":17,"text":"Pada hari yang kedua persembahkanlah dua belas ekor sapi jantan muda, dua ekor domba jantan, dan empat belas ekor anak domba jantan berumur satu tahun, masing-masing yang tidak ada cacatnya."},{"id":4627,"book_id":4,"chapter":29,"verse":18,"text":"Persembahkanlah bersama-sama dengan itu semua kurban-kurban lain seperti yang diperlukan untuk hari yang pertama."},{"id":4628,"book_id":4,"chapter":29,"verse":19,"text":"(29:18)"},{"id":4629,"book_id":4,"chapter":29,"verse":20,"text":"Pada hari yang ketiga persembahkanlah sebelas ekor sapi jantan muda, dua ekor domba jantan, dan empat belas ekor anak domba jantan berumur satu tahun, masing-masing yang tidak ada cacatnya."},{"id":4630,"book_id":4,"chapter":29,"verse":21,"text":"Persembahkanlah bersama-sama dengan itu semua kurban-kurban lain seperti yang diperlukan untuk hari yang pertama."},{"id":4631,"book_id":4,"chapter":29,"verse":22,"text":"(29:21)"},{"id":4632,"book_id":4,"chapter":29,"verse":23,"text":"Pada hari yang keempat persembahkanlah sepuluh ekor sapi jantan muda, dua ekor domba jantan, dan empat belas ekor anak domba jantan berumur satu tahun, masing-masing yang tidak ada cacatnya."},{"id":4633,"book_id":4,"chapter":29,"verse":24,"text":"Bersama-sama dengan itu persembahkanlah juga semua kurban-kurban lain seperti yang diperlukan untuk hari yang pertama."},{"id":4634,"book_id":4,"chapter":29,"verse":25,"text":"(29:24)"},{"id":4635,"book_id":4,"chapter":29,"verse":26,"text":"Pada hari yang kelima persembahkanlah sembilan ekor sapi jantan muda, dua ekor domba jantan, dan empat belas ekor anak domba jantan berumur satu tahun, masing-masing yang tidak ada cacatnya."},{"id":4636,"book_id":4,"chapter":29,"verse":27,"text":"Bersama-sama dengan itu persembahkanlah juga semua kurban-kurban lain seperti yang diperlukan untuk hari yang pertama."},{"id":4637,"book_id":4,"chapter":29,"verse":28,"text":"(29:27)"},{"id":4638,"book_id":4,"chapter":29,"verse":29,"text":"Pada hari yang keenam persembahkanlah delapan ekor sapi jantan muda, dua ekor domba jantan, empat belas ekor anak domba jantan berumur satu tahun, masing-masing yang tidak ada cacatnya."},{"id":4639,"book_id":4,"chapter":29,"verse":30,"text":"Bersama-sama dengan itu persembahkanlah juga semua kurban-kurban lain seperti yang diperlukan untuk hari yang pertama."},{"id":4640,"book_id":4,"chapter":29,"verse":31,"text":"(29:30)"},{"id":4641,"book_id":4,"chapter":29,"verse":32,"text":"Pada hari yang ketujuh persembahkanlah tujuh ekor sapi jantan muda, dua ekor domba jantan, empat belas ekor anak domba jantan berumur satu tahun, masing-masing yang tidak ada cacatnya."},{"id":4642,"book_id":4,"chapter":29,"verse":33,"text":"Bersama-sama dengan itu persembahkanlah juga semua kurban-kurban lain seperti yang diperlukan untuk hari yang pertama."},{"id":4643,"book_id":4,"chapter":29,"verse":34,"text":"(29:33)"},{"id":4644,"book_id":4,"chapter":29,"verse":35,"text":"Pada hari yang kedelapan kamu harus mengadakan pertemuan untuk beribadat dan tak boleh melakukan pekerjaan berat."},{"id":4645,"book_id":4,"chapter":29,"verse":36,"text":"Persembahkanlah kepada TUHAN kurban bakaran berupa seekor sapi jantan muda, seekor domba jantan, dan tujuh ekor anak domba jantan berumur satu tahun, masing-masing yang tidak ada cacatnya. Bau kurban itu menyenangkan hati TUHAN."},{"id":4646,"book_id":4,"chapter":29,"verse":37,"text":"Bersama-sama dengan itu persembahkanlah juga semua kurban-kurban lain seperti yang diperlukan untuk hari yang pertama."},{"id":4647,"book_id":4,"chapter":29,"verse":38,"text":"(29:37)"},{"id":4648,"book_id":4,"chapter":29,"verse":39,"text":"Itulah peraturan-peraturan tentang kurban bakaran, kurban sajian, kurban air anggur, serta kurban perdamaian yang harus kamu persembahkan kepada TUHAN pada perayaan-perayaanmu yang sudah ditentukan. Kurban-kurban itu merupakan tambahan pada kurban-kurban yang kamu persembahkan untuk membayar kaul atau kurban sukarela."},{"id":4649,"book_id":4,"chapter":29,"verse":40,"text":"Musa menyampaikan kepada bangsa Israel segala sesuatu yang diperintahkan TUHAN kepadanya."},{"id":4650,"book_id":4,"chapter":30,"verse":1,"text":"Musa memberikan peraturan-peraturan ini kepada para pemimpin suku-suku bangsa Israel."},{"id":4651,"book_id":4,"chapter":30,"verse":2,"text":"Apabila seorang laki-laki berkaul atau mengucapkan janji dengan sumpah kepada TUHAN, sehingga ia mengikat dirinya pada suatu janji, ia harus melakukan apa yang dijanjikannya itu, dan tak boleh mengingkari perkataannya."},{"id":4652,"book_id":4,"chapter":30,"verse":3,"text":"Apabila seorang gadis yang tinggal di rumah ayahnya berkaul kepada TUHAN, dan mengikat dirinya pada suatu janji, dan ayahnya tidak berkeberatan pada waktu mendengar hal itu, maka gadis itu harus menepati seluruh kaul dan janjinya itu."},{"id":4653,"book_id":4,"chapter":30,"verse":4,"text":"(30:3)"},{"id":4654,"book_id":4,"chapter":30,"verse":5,"text":"Tetapi kalau pada waktu mendengar hal itu ayahnya berkeberatan, maka gadis itu tidak terikat pada kaulnya dan janjinya. TUHAN akan mengampuni dia, karena ia dilarang ayahnya."},{"id":4655,"book_id":4,"chapter":30,"verse":6,"text":"Apabila seorang wanita yang belum kawin berkaul atau mengikat dirinya kepada suatu janji, entah dengan dipertimbangkan lebih dahulu atau dengan begitu saja, maka ia terikat pada kaul atau janjinya itu. Kalau di kemudian hari ia kawin, ia tetap terikat pada kaul dan janjinya itu, asal suaminya tidak berkeberatan pada waktu mendengar tentang hal itu."},{"id":4656,"book_id":4,"chapter":30,"verse":7,"text":"(30:6)"},{"id":4657,"book_id":4,"chapter":30,"verse":8,"text":"Tetapi kalau suaminya pada waktu mendengarnya melarang dia, maka ia tidak terikat pada kaulnya dan janjinya itu. TUHAN akan mengampuni dia."},{"id":4658,"book_id":4,"chapter":30,"verse":9,"text":"Apabila seorang janda atau wanita yang sudah diceraikan membuat kaul atau janji yang mengikat dirinya, ia terikat pada kaul atau janji itu dan harus menepatinya."},{"id":4659,"book_id":4,"chapter":30,"verse":10,"text":"Apabila seorang wanita yang sudah kawin membuat kaul atau janji yang mengikat dirinya,"},{"id":4660,"book_id":4,"chapter":30,"verse":11,"text":"ia harus memenuhi segala yang dijanjikannya itu, asal suaminya tidak berkeberatan waktu ia mendengar hal itu."},{"id":4661,"book_id":4,"chapter":30,"verse":12,"text":"Tetapi kalau pada waktu mendengar hal itu suaminya melarang dia, maka wanita itu tidak terikat lagi pada kaul atau janjinya. TUHAN akan mengampuni dia, karena ia dilarang oleh suaminya."},{"id":4662,"book_id":4,"chapter":30,"verse":13,"text":"Suami mempunyai hak untuk menyetujui atau membatalkan setiap kaul atau janji yang dibuat istrinya."},{"id":4663,"book_id":4,"chapter":30,"verse":14,"text":"Tetapi kalau pada waktu mendengar hal itu suaminya tidak berkeberatan, wanita itu harus menepati seluruh kaul atau janjinya. Suaminya setuju dengan kaul atau janji itu karena ia tidak berkeberatan pada waktu mendengarnya."},{"id":4664,"book_id":4,"chapter":30,"verse":15,"text":"Kalau di kemudian hari suaminya itu membatalkan kaul atau janji istrinya, maka suaminya itulah yang harus menanggung akibat pembatalan itu."},{"id":4665,"book_id":4,"chapter":30,"verse":16,"text":"Itulah peraturan-peraturan yang diberikan TUHAN kepada Musa tentang kaul dan janji yang dibuat oleh seorang gadis yang tinggal di rumah ayahnya, atau oleh seorang wanita yang sudah kawin."},{"id":4666,"book_id":4,"chapter":31,"verse":1,"text":"TUHAN berkata kepada Musa,"},{"id":4667,"book_id":4,"chapter":31,"verse":2,"text":"\"Lakukanlah pembalasan kepada orang Midian karena apa yang sudah mereka perbuat terhadap bangsa Israel. Sesudah itu engkau akan mati.\""},{"id":4668,"book_id":4,"chapter":31,"verse":3,"text":"Maka Musa berkata kepada bangsa Israel, \"Bersiap-siaplah untuk berperang; kamu harus menyerang orang Midian untuk melakukan hukuman TUHAN terhadap mereka."},{"id":4669,"book_id":4,"chapter":31,"verse":4,"text":"Dari setiap suku bangsa Israel, kamu harus menyiapkan seribu orang prajurit untuk maju berperang.\""},{"id":4670,"book_id":4,"chapter":31,"verse":5,"text":"Maka dipilihlah seribu orang dari setiap suku bangsa Israel, seluruhnya berjumlah dua belas ribu orang yang siap bertempur."},{"id":4671,"book_id":4,"chapter":31,"verse":6,"text":"Musa menyuruh mereka berperang bersama-sama dengan Pinehas anak Imam Eleazar. Pinehas membawa benda-benda suci dan trompet-trompet untuk memberi tanda-tanda."},{"id":4672,"book_id":4,"chapter":31,"verse":7,"text":"Sesuai dengan perintah TUHAN kepada Musa, orang Israel menyerang orang Midian dan membunuh semua orang laki-lakinya,"},{"id":4673,"book_id":4,"chapter":31,"verse":8,"text":"termasuk lima raja Midian, yaitu Ewi, Rekem, Zur, Hur dan Reba. Bileam, anak Beor, juga dibunuh."},{"id":4674,"book_id":4,"chapter":31,"verse":9,"text":"Orang-orang Israel menawan para wanita dan anak-anak Midian, dan merampas segala hewan dan ternak, serta segala kekayaan mereka."},{"id":4675,"book_id":4,"chapter":31,"verse":10,"text":"Kota-kota dan perkemahan-perkemahan mereka pun dibakar."},{"id":4676,"book_id":4,"chapter":31,"verse":11,"text":"Setelah itu orang-orang Israel mengambil semua hasil rampasan itu, termasuk para tawanan dan hewan,"},{"id":4677,"book_id":4,"chapter":31,"verse":12,"text":"lalu membawanya kepada Musa dan Imam Eleazar dan kepada seluruh umat Israel. Pada waktu itu mereka sedang berkemah di dataran Moab, di tepi Sungai Yordan, dekat kota Yerikho."},{"id":4678,"book_id":4,"chapter":31,"verse":13,"text":"Maka Musa, Imam Eleazar dan semua pemimpin lainnya dari umat Israel keluar dari perkemahan untuk menyambut tentara Israel."},{"id":4679,"book_id":4,"chapter":31,"verse":14,"text":"Musa memarahi para perwira, para kepala pasukan dan kepala laskar yang baru saja kembali dari pertempuran."},{"id":4680,"book_id":4,"chapter":31,"verse":15,"text":"Katanya kepada mereka, \"Mengapa kamu membiarkan semua wanita itu hidup?"},{"id":4681,"book_id":4,"chapter":31,"verse":16,"text":"Bukankah wanita-wanita itu yang menuruti nasihat Bileam, sehingga membujuk umat Israel di Peor untuk meninggalkan TUHAN? Dan itulah yang mendatangkan bencana atas umat TUHAN!"},{"id":4682,"book_id":4,"chapter":31,"verse":17,"text":"Nah, sekarang bunuhlah setiap anak laki-laki dan setiap wanita yang bukan perawan lagi."},{"id":4683,"book_id":4,"chapter":31,"verse":18,"text":"Tetapi semua perempuan yang masih perawan boleh kamu ambil untukmu."},{"id":4684,"book_id":4,"chapter":31,"verse":19,"text":"Dan kamu semua yang telah membunuh orang atau menyentuh mayat harus tinggal di luar perkemahan selama tujuh hari. Pada hari yang ketiga dan yang ketujuh kamu dan semua wanita yang kamu tawan itu harus melakukan upacara penyucian diri."},{"id":4685,"book_id":4,"chapter":31,"verse":20,"text":"Setiap potong pakaian dan apa saja dari kulit, bulu kambing atau kayu, harus juga disucikan.\""},{"id":4686,"book_id":4,"chapter":31,"verse":21,"text":"Kemudian Imam Eleazar berkata kepada orang-orang yang baru kembali dari pertempuran itu, \"Inilah peraturan-peraturan yang diberikan TUHAN kepada Musa."},{"id":4687,"book_id":4,"chapter":31,"verse":22,"text":"Segala sesuatu yang tahan api, seperti emas, perak, tembaga, besi, timah putih dan timah hitam, harus disucikan dengan melalukannya dalam api. Kemudian barang-barang itu harus disucikan juga dengan air upacara penyucian supaya tidak najis lagi. Semua benda lainnya yang tidak tahan api harus disucikan dengan air upacara penyucian."},{"id":4688,"book_id":4,"chapter":31,"verse":23,"text":"(31:22)"},{"id":4689,"book_id":4,"chapter":31,"verse":24,"text":"Pada hari yang ketujuh kamu harus mencuci pakaianmu, barulah kamu tidak najis lagi, dan boleh masuk ke dalam perkemahan.\""},{"id":4690,"book_id":4,"chapter":31,"verse":25,"text":"TUHAN berkata kepada Musa,"},{"id":4691,"book_id":4,"chapter":31,"verse":26,"text":"\"Engkau dan Imam Eleazar, bersama-sama dengan para pemimpin lainnya dari umat Israel, harus menghitung semua hasil rampasan, termasuk para tawanan dan hewan."},{"id":4692,"book_id":4,"chapter":31,"verse":27,"text":"Hasil rampasan itu harus kamu bagi dua yang sama banyaknya; sebagian untuk para prajurit yang telah pergi berperang, dan sebagian lagi untuk umat selebihnya."},{"id":4693,"book_id":4,"chapter":31,"verse":28,"text":"Untuk pemberian khusus kepada Aku, TUHAN, dari bagian para prajurit itu harus kauambil satu dari setiap lima ratus--baik dari orang-orang tawanan, maupun dari sapi, keledai, domba dan kambing."},{"id":4694,"book_id":4,"chapter":31,"verse":29,"text":"Serahkanlah itu kepada Imam Eleazar sebagai persembahan khusus untuk Aku, TUHAN."},{"id":4695,"book_id":4,"chapter":31,"verse":30,"text":"Dari bagian yang diberikan kepada umat Israel, harus kauambil satu dari setiap lima puluh, baik dari orang-orang tawanan, maupun dari sapi, keledai, domba dan kambing. Serahkanlah semuanya itu kepada orang Lewi yang mengurus Kemah-Ku.\""},{"id":4696,"book_id":4,"chapter":31,"verse":31,"text":"Musa dan Imam Eleazar melakukan seperti yang diperintahkan TUHAN."},{"id":4697,"book_id":4,"chapter":31,"verse":32,"text":"Selain yang sudah diambil para prajurit untuk mereka sendiri, hasil rampasan itu berjumlah: 675.000 ekor domba dan kambing, 72.000 ekor sapi, 61.000 ekor keledai dan 32.000 orang gadis perawan."},{"id":4698,"book_id":4,"chapter":31,"verse":33,"text":"(31:32)"},{"id":4699,"book_id":4,"chapter":31,"verse":34,"text":"(31:32)"},{"id":4700,"book_id":4,"chapter":31,"verse":35,"text":"(31:32)"},{"id":4701,"book_id":4,"chapter":31,"verse":36,"text":"Separuh dari jumlah itu diberikan kepada para prajurit dengan perincian ini: 337.500 ekor domba dan kambing, dan dari jumlah itu 675 ekor untuk pemberian khusus bagi TUHAN; 36.000 ekor sapi, 72 ekor untuk pemberian khusus bagi TUHAN; 30.500 ekor keledai, 61 ekor untuk pemberian khusus bagi TUHAN; 16.000 orang gadis perawan, 32 orang untuk pemberian khusus bagi TUHAN."},{"id":4702,"book_id":4,"chapter":31,"verse":37,"text":"(31:36)"},{"id":4703,"book_id":4,"chapter":31,"verse":38,"text":"(31:36)"},{"id":4704,"book_id":4,"chapter":31,"verse":39,"text":"(31:36)"},{"id":4705,"book_id":4,"chapter":31,"verse":40,"text":"(31:36)"},{"id":4706,"book_id":4,"chapter":31,"verse":41,"text":"Lalu Musa menyerahkan pemberian khusus itu kepada Imam Eleazar untuk persembahan bagi TUHAN, seperti yang diperintahkan TUHAN."},{"id":4707,"book_id":4,"chapter":31,"verse":42,"text":"Bagian untuk rakyat sama banyaknya dengan bagian untuk prajurit: 337.500 ekor domba dan kambing, 36.000 ekor sapi, 30.500 ekor keledai, dan 16.000 orang gadis perawan."},{"id":4708,"book_id":4,"chapter":31,"verse":43,"text":"(31:42)"},{"id":4709,"book_id":4,"chapter":31,"verse":44,"text":"(31:42)"},{"id":4710,"book_id":4,"chapter":31,"verse":45,"text":"(31:42)"},{"id":4711,"book_id":4,"chapter":31,"verse":46,"text":"(31:42)"},{"id":4712,"book_id":4,"chapter":31,"verse":47,"text":"Seperti yang diperintahkan TUHAN, Musa mengambil satu dari setiap lima puluh orang tawanan dan hewan, lalu menyerahkannya kepada orang-orang Lewi yang bertugas di Kemah TUHAN."},{"id":4713,"book_id":4,"chapter":31,"verse":48,"text":"Kemudian para perwira yang telah memimpin tentara Israel, menghadap Musa"},{"id":4714,"book_id":4,"chapter":31,"verse":49,"text":"dan melaporkan, \"Tuan, kami sudah menghitung para prajurit bawahan kami. Ternyata jumlah mereka lengkap, tak seorang pun yang hilang."},{"id":4715,"book_id":4,"chapter":31,"verse":50,"text":"Sebab itu kami membawa perhiasan-perhiasan emas, gelang tangan, gelang kaki, cincin, anting-anting dan kalung yang telah diambil oleh masing-masing. Semua ini kami serahkan kepada TUHAN sebagai persembahan kami, supaya Ia tetap melindungi kami.\""},{"id":4716,"book_id":4,"chapter":31,"verse":51,"text":"Lalu Musa dan Imam Eleazar menerima emas itu, semuanya dalam bentuk perhiasan."},{"id":4717,"book_id":4,"chapter":31,"verse":52,"text":"Persembahan para perwira itu beratnya hampir dua ratus kilogram."},{"id":4718,"book_id":4,"chapter":31,"verse":53,"text":"Tetapi prajurit-prajurit itu masing-masing telah mengambil hasil rampasan itu bagi mereka sendiri."},{"id":4719,"book_id":4,"chapter":31,"verse":54,"text":"Maka Musa dan Imam Eleazar membawa emas itu ke Kemah TUHAN supaya TUHAN melindungi bangsa Israel."},{"id":4720,"book_id":4,"chapter":32,"verse":1,"text":"Suku-suku Ruben dan Gad mempunyai sangat banyak ternak. Ketika mereka melihat betapa baiknya tanah Yaezer dan tanah Gilead untuk peternakan,"},{"id":4721,"book_id":4,"chapter":32,"verse":2,"text":"pergilah mereka menghadap Musa, Imam Eleazar, dan pemimpin-pemimpin lainnya dari Israel. Kata mereka,"},{"id":4722,"book_id":4,"chapter":32,"verse":3,"text":"\"Tanah kota-kota Atarot, Dibon, Yaezer, Nimra, Hesybon, Eleale, Sebam, Nebo dan Beon yang sudah diduduki Israel dengan bantuan TUHAN, sangat baik untuk peternakan. Dan karena ternak kami banyak sekali,"},{"id":4723,"book_id":4,"chapter":32,"verse":4,"text":"(32:3)"},{"id":4724,"book_id":4,"chapter":32,"verse":5,"text":"kami mohon supaya tanah ini diberikan kepada kami menjadi milik kami. Janganlah menyuruh kami pindah ke seberang Sungai Yordan.\""},{"id":4725,"book_id":4,"chapter":32,"verse":6,"text":"Jawab Musa, \"Masakan kamu mau tinggal di sini, sedangkan orang-orang sebangsamu pergi berperang?"},{"id":4726,"book_id":4,"chapter":32,"verse":7,"text":"Mengapa kamu mau membuat bangsa Israel takut untuk menyeberangi Sungai Yordan dan masuk ke negeri yang diberikan TUHAN kepada mereka?"},{"id":4727,"book_id":4,"chapter":32,"verse":8,"text":"Bapak-bapakmu berbuat begitu juga, waktu saya mengutus mereka dari Kades-Barnea untuk menjelajahi negeri itu."},{"id":4728,"book_id":4,"chapter":32,"verse":9,"text":"Mereka sudah sampai ke Lembah Eskol dan sudah juga melihat tanah itu. Tetapi waktu mereka kembali, mereka membuat bangsa Israel takut untuk masuk ke tanah yang diberikan TUHAN kepada mereka."},{"id":4729,"book_id":4,"chapter":32,"verse":10,"text":"Maka marahlah TUHAN pada waktu itu sehingga Ia berkata, 'Orang-orang itu tidak setia kepada-Ku. Oleh sebab itu Aku bersumpah bahwa dari mereka yang sudah berumur dua puluh tahun ke atas pada waktu mereka meninggalkan Mesir, tak ada yang akan masuk ke negeri yang Kujanjikan kepada Abraham, Ishak dan Yakub.'"},{"id":4730,"book_id":4,"chapter":32,"verse":11,"text":"(32:10)"},{"id":4731,"book_id":4,"chapter":32,"verse":12,"text":"Semua orang kena hukuman itu kecuali Kaleb anak Yefune, orang Kenas, dan Yosua anak Nun, karena mereka berdua tetap setia kepada TUHAN."},{"id":4732,"book_id":4,"chapter":32,"verse":13,"text":"TUHAN marah kepada bangsa Israel sehingga Ia membiarkan mereka mengembara di padang gurun empat puluh tahun lamanya sampai seluruh angkatan yang telah memberontak kepada-Nya mati semuanya."},{"id":4733,"book_id":4,"chapter":32,"verse":14,"text":"Dan sekarang, kamu berontak seperti bapak-bapakmu! Kamu memang sekelompok orang-orang berdosa yang membuat kemarahan TUHAN meluap-luap lagi atas bangsa Israel!"},{"id":4734,"book_id":4,"chapter":32,"verse":15,"text":"Kalau kamu berbalik membelakangi TUHAN, maka seluruh bangsa ini akan dibiarkan-Nya lebih lama lagi di padang gurun, dan kamulah yang menyebabkan kebinasaan mereka!\""},{"id":4735,"book_id":4,"chapter":32,"verse":16,"text":"Lalu orang-orang Ruben dan orang-orang Gad itu mendekati Musa dan berkata, \"Baiklah kami lebih dahulu mendirikan kandang-kandang bertembok untuk domba-domba kami, dan kota-kota berbenteng untuk anak istri kami."},{"id":4736,"book_id":4,"chapter":32,"verse":17,"text":"Kami akan bersiap-siap untuk segera maju berperang bersama-sama dengan saudara-saudara kami. Kami akan memimpin serangan itu dan membawa mereka masuk ke negeri yang menjadi milik mereka. Sementara itu anak istri kami dapat tinggal di sini, di kota-kota berbenteng, aman dari serangan penduduk negeri ini."},{"id":4737,"book_id":4,"chapter":32,"verse":18,"text":"Kami tidak akan pulang ke rumah kami sebelum semua orang Israel mempunyai tanah untuk milik pusakanya."},{"id":4738,"book_id":4,"chapter":32,"verse":19,"text":"Kami tak mau menerima sedikit pun dari tanah mereka di seberang Sungai Yordan, karena sudah menerima bagian kami di sini, di sebelah timur Sungai Yordan.\""},{"id":4739,"book_id":4,"chapter":32,"verse":20,"text":"Jawab Musa, \"Jika kamu sungguh-sungguh mau bersiap-siap untuk bertempur bagi TUHAN,"},{"id":4740,"book_id":4,"chapter":32,"verse":21,"text":"dan semua di antara kamu yang dapat berperang menyeberangi Sungai Yordan, dan di bawah pimpinan TUHAN menyerbu musuh-musuh sampai TUHAN menghalaukan mereka,"},{"id":4741,"book_id":4,"chapter":32,"verse":22,"text":"sehingga negeri itu takluk kepada-Nya, maka kamu boleh pulang, dan bebaslah kamu dari kewajibanmu terhadap TUHAN dan terhadap saudara-saudaramu, dan TUHAN akan memberi tanah di sebelah timur ini menjadi milikmu."},{"id":4742,"book_id":4,"chapter":32,"verse":23,"text":"Tetapi ingat, kalau kamu tidak menepati janjimu, kamu berdosa terhadap TUHAN dan akan dihukum karena dosamu itu."},{"id":4743,"book_id":4,"chapter":32,"verse":24,"text":"Pergilah mendirikan kota-kota dan kandang-kandang dombamu, dan jangan lupa menepati apa yang sudah kamu janjikan itu!\""},{"id":4744,"book_id":4,"chapter":32,"verse":25,"text":"Lalu orang-orang Gad dan orang-orang Ruben berkata, \"Tuan, kami akan melakukan apa yang Tuan perintahkan."},{"id":4745,"book_id":4,"chapter":32,"verse":26,"text":"Anak istri kami dan ternak sapi serta domba kami akan tinggal di sini, di kota-kota Gilead."},{"id":4746,"book_id":4,"chapter":32,"verse":27,"text":"Tetapi kami ini siap untuk pergi bertempur di bawah pimpinan TUHAN. Kami akan menyeberangi Sungai Yordan dan berperang seperti yang sudah Tuan katakan.\""},{"id":4747,"book_id":4,"chapter":32,"verse":28,"text":"Maka Musa memberi perintah ini kepada Imam Eleazar, Yosua dan pemimpin-pemimpin Israel,"},{"id":4748,"book_id":4,"chapter":32,"verse":29,"text":"\"Kalau orang-orang Gad dan orang-orang Ruben mengikuti perintah TUHAN dan menyeberangi Sungai Yordan untuk berperang, dan kalau atas bantuan mereka kamu berhasil merebut negeri itu, maka tanah Gilead harus kamu berikan kepada mereka menjadi milik mereka."},{"id":4749,"book_id":4,"chapter":32,"verse":30,"text":"Tetapi kalau mereka tidak menyeberangi Sungai Yordan untuk berperang bersama-sama dengan kamu, maka mereka harus menerima bagian tanah pusaka di negeri Kanaan, sama seperti kamu.\""},{"id":4750,"book_id":4,"chapter":32,"verse":31,"text":"Jawab orang-orang Gad dan orang-orang Ruben, \"Tuan, kami akan melakukan apa yang diperintahkan TUHAN."},{"id":4751,"book_id":4,"chapter":32,"verse":32,"text":"Di bawah pimpinan TUHAN kami akan menyeberang ke negeri Kanaan dan maju berperang, tetapi hendaklah tanah di sebelah timur Sungai Yordan ini tetap menjadi milik kami.\""},{"id":4752,"book_id":4,"chapter":32,"verse":33,"text":"Lalu Musa menyerahkan kepada suku-suku Gad dan Ruben dan kepada separuh suku Manasye seluruh daerah Sihon, raja Amori, dan daerah Og, raja Basan, termasuk kota-kota dan tanah di sekitarnya."},{"id":4753,"book_id":4,"chapter":32,"verse":34,"text":"Suku Gad membangun kembali kota Dibon, Atarot, Aroer,"},{"id":4754,"book_id":4,"chapter":32,"verse":35,"text":"Atarot-Sofan, Yaezer, Yogbeha,"},{"id":4755,"book_id":4,"chapter":32,"verse":36,"text":"Bet-Nimra, dan Bet-Haran sebagai kota-kota berbenteng dan sebagai tempat kandang-kandang domba."},{"id":4756,"book_id":4,"chapter":32,"verse":37,"text":"Suku Ruben membangun kembali kota-kota Hesybon, Eleale, Kiryataim,"},{"id":4757,"book_id":4,"chapter":32,"verse":38,"text":"Nebo, Baal-Meon, dan Sebam. Kota-kota yang mereka dirikan kembali itu mereka ganti namanya."},{"id":4758,"book_id":4,"chapter":32,"verse":39,"text":"Kaum Makhir, anak Manasye, menyerbu tanah Gilead, lalu merebutnya dan mengusir orang-orang Amori yang ada di situ."},{"id":4759,"book_id":4,"chapter":32,"verse":40,"text":"Sebab itu Musa memberi tanah Gilead itu kepada kaum Makhir, dan mereka menetap di situ."},{"id":4760,"book_id":4,"chapter":32,"verse":41,"text":"Yair, dari suku Manasye, menyerbu dan merebut beberapa desa, lalu menamakannya \"Desa-desa Yair\"."},{"id":4761,"book_id":4,"chapter":32,"verse":42,"text":"Nobah menyerbu dan merebut Kenat beserta kampung-kampung di sekitarnya, lalu menamakannya Nobah, menurut namanya sendiri."},{"id":4762,"book_id":4,"chapter":33,"verse":1,"text":"Sesudah bangsa Israel meninggalkan Mesir, dalam barisan menurut suku bangsa masing-masing di bawah pimpinan Musa dan Harun, mereka singgah di beberapa tempat."},{"id":4763,"book_id":4,"chapter":33,"verse":2,"text":"TUHAN memerintahkan Musa untuk mencatat nama dari setiap tempat di mana mereka singgah."},{"id":4764,"book_id":4,"chapter":33,"verse":3,"text":"Bangsa Israel meninggalkan Mesir pada tanggal lima belas bulan satu, sehari sesudah Paskah yang pertama. Di bawah perlindungan TUHAN mereka meninggalkan kota Rameses, disaksikan oleh bangsa Mesir,"},{"id":4765,"book_id":4,"chapter":33,"verse":4,"text":"yang tengah menguburkan anak-anak sulung mereka yang telah dibunuh oleh TUHAN. Dengan perbuatan itu, TUHAN membuktikan bahwa Ia lebih kuat daripada ilah-ilah Mesir."},{"id":4766,"book_id":4,"chapter":33,"verse":5,"text":"Setelah bangsa Israel meninggalkan Rameses, mereka berkemah di Sukot."},{"id":4767,"book_id":4,"chapter":33,"verse":6,"text":"Lalu mereka berangkat lagi dan berkemah di Etam, di tepi padang gurun."},{"id":4768,"book_id":4,"chapter":33,"verse":7,"text":"Dari situ mereka kembali ke Pi-Hahirot, di sebelah timur Baal-Zefon, lalu berkemah di dekat Migdol."},{"id":4769,"book_id":4,"chapter":33,"verse":8,"text":"Kemudian mereka meninggalkan Pi-Hahirot, menyeberangi laut dan masuk ke padang gurun Etam; sesudah tiga hari perjalanan, mereka berkemah di Mara."},{"id":4770,"book_id":4,"chapter":33,"verse":9,"text":"Dari situ mereka terus dan berkemah di Elim; di situ ada dua belas sumber air dan tujuh puluh pohon kurma."},{"id":4771,"book_id":4,"chapter":33,"verse":10,"text":"Kemudian mereka meninggalkan Elim dan berkemah di dekat Teluk Suez."},{"id":4772,"book_id":4,"chapter":33,"verse":11,"text":"Selanjutnya mereka berkemah di padang gurun Sin, lalu di dekat Dofka, sesudah itu di Alus, dan kemudian di Rafidim, tetapi di situ tidak ada air minum."},{"id":4773,"book_id":4,"chapter":33,"verse":12,"text":"(33:11)"},{"id":4774,"book_id":4,"chapter":33,"verse":13,"text":"(33:11)"},{"id":4775,"book_id":4,"chapter":33,"verse":14,"text":"(33:11)"},{"id":4776,"book_id":4,"chapter":33,"verse":15,"text":"Dari Rafidim mereka terus ke Gunung Hor dan berkemah di tempat-tempat ini: padang gurun Sinai, Kibrot-Taawa, \"Kuburan Kerakusan\", Hazerot, Ritma, Rimon-Peres, Libna, Risa, Kehelata, Gunung Syafer, Harada, Makhelot, Tahat, Tarah, Mitka, Hasmona, Moserot, Bene-Yaakan, Hor-Gidgad, Yotbata, Abrona, Ezion-Geber, padang gurun Zin, dan Gunung Hor, di perbatasan tanah Edom."},{"id":4777,"book_id":4,"chapter":33,"verse":16,"text":"(33:15)"},{"id":4778,"book_id":4,"chapter":33,"verse":17,"text":"(33:15)"},{"id":4779,"book_id":4,"chapter":33,"verse":18,"text":"(33:15)"},{"id":4780,"book_id":4,"chapter":33,"verse":19,"text":"(33:15)"},{"id":4781,"book_id":4,"chapter":33,"verse":20,"text":"(33:15)"},{"id":4782,"book_id":4,"chapter":33,"verse":21,"text":"(33:15)"},{"id":4783,"book_id":4,"chapter":33,"verse":22,"text":"(33:15)"},{"id":4784,"book_id":4,"chapter":33,"verse":23,"text":"(33:15)"},{"id":4785,"book_id":4,"chapter":33,"verse":24,"text":"(33:15)"},{"id":4786,"book_id":4,"chapter":33,"verse":25,"text":"(33:15)"},{"id":4787,"book_id":4,"chapter":33,"verse":26,"text":"(33:15)"},{"id":4788,"book_id":4,"chapter":33,"verse":27,"text":"(33:15)"},{"id":4789,"book_id":4,"chapter":33,"verse":28,"text":"(33:15)"},{"id":4790,"book_id":4,"chapter":33,"verse":29,"text":"(33:15)"},{"id":4791,"book_id":4,"chapter":33,"verse":30,"text":"(33:15)"},{"id":4792,"book_id":4,"chapter":33,"verse":31,"text":"(33:15)"},{"id":4793,"book_id":4,"chapter":33,"verse":32,"text":"(33:15)"},{"id":4794,"book_id":4,"chapter":33,"verse":33,"text":"(33:15)"},{"id":4795,"book_id":4,"chapter":33,"verse":34,"text":"(33:15)"},{"id":4796,"book_id":4,"chapter":33,"verse":35,"text":"(33:15)"},{"id":4797,"book_id":4,"chapter":33,"verse":36,"text":"(33:15)"},{"id":4798,"book_id":4,"chapter":33,"verse":37,"text":"(33:15)"},{"id":4799,"book_id":4,"chapter":33,"verse":38,"text":"Atas perintah TUHAN, Imam Harun naik ke Gunung Hor. Di situ ia meninggal pada tanggal satu bulan lima dalam tahun yang keempat puluh sesudah umat Israel meninggalkan Mesir. Waktu meninggal, Harun berumur 123 tahun."},{"id":4800,"book_id":4,"chapter":33,"verse":39,"text":"(33:38)"},{"id":4801,"book_id":4,"chapter":33,"verse":40,"text":"Sementara itu raja negeri Arad, di Tanah Negeb, Kanaan Selatan, mendapat kabar bahwa umat Israel sedang menuju ke negerinya."},{"id":4802,"book_id":4,"chapter":33,"verse":41,"text":"Dalam perjalanan dari Gunung Hor ke dataran Moab, orang Israel berkemah di tempat-tempat ini: Zalmona, Funon, Obot, reruntuhan Abarim di daerah Moab, Dibon-Gad, Almon-Diblataim, Gunung Abarim di dekat Gunung Nebo, dan di dataran Moab di tepi Sungai Yordan, dekat kota Yerikho, di antara Bet-Yesimot dan Lembah Sitim."},{"id":4803,"book_id":4,"chapter":33,"verse":42,"text":"(33:41)"},{"id":4804,"book_id":4,"chapter":33,"verse":43,"text":"(33:41)"},{"id":4805,"book_id":4,"chapter":33,"verse":44,"text":"(33:41)"},{"id":4806,"book_id":4,"chapter":33,"verse":45,"text":"(33:41)"},{"id":4807,"book_id":4,"chapter":33,"verse":46,"text":"(33:41)"},{"id":4808,"book_id":4,"chapter":33,"verse":47,"text":"(33:41)"},{"id":4809,"book_id":4,"chapter":33,"verse":48,"text":"(33:41)"},{"id":4810,"book_id":4,"chapter":33,"verse":49,"text":"(33:41)"},{"id":4811,"book_id":4,"chapter":33,"verse":50,"text":"Di dataran Moab itu, di tepi Sungai Yordan, dekat kota Yerikho, TUHAN memberi kepada Musa"},{"id":4812,"book_id":4,"chapter":33,"verse":51,"text":"perintah-perintah ini untuk bangsa Israel, \"Kalau kamu menyeberangi Sungai Yordan untuk masuk ke negeri Kanaan,"},{"id":4813,"book_id":4,"chapter":33,"verse":52,"text":"kamu harus mengusir seluruh penduduk negeri itu. Binasakanlah semua berhala mereka dari batu dan logam serta tempat-tempat ibadat mereka."},{"id":4814,"book_id":4,"chapter":33,"verse":53,"text":"Tanah itu harus kamu rebut dan kamu duduki, karena Aku memberikannya kepadamu."},{"id":4815,"book_id":4,"chapter":33,"verse":54,"text":"Kemudian kamu harus membagikannya menjadi milik pusaka kaum-kaummu dengan jalan membuang undi. Kepada kaum yang besar harus kamu berikan bagian yang besar, dan kepada kaum yang kecil, bagian yang kecil."},{"id":4816,"book_id":4,"chapter":33,"verse":55,"text":"Tetapi kalau penduduk negeri itu tidak kamu usir, orang-orang yang tetap tinggal di situ akan menyusahkan kamu seperti pasir di matamu atau duri di kakimu. Nanti merekalah yang memerangi kamu."},{"id":4817,"book_id":4,"chapter":33,"verse":56,"text":"Kalau kamu tidak mengusir mereka, Aku akan membinasakan kamu seperti yang Kurencanakan terhadap mereka.\""},{"id":4818,"book_id":4,"chapter":34,"verse":1,"text":"TUHAN memberi kepada Musa"},{"id":4819,"book_id":4,"chapter":34,"verse":2,"text":"perintah-perintah ini untuk bangsa Israel, \"Sebentar lagi kamu masuk ke negeri Kanaan, negeri yang Kuberikan kepadamu sebagai tanah pusaka. Inilah batas-batas negerimu itu."},{"id":4820,"book_id":4,"chapter":34,"verse":3,"text":"Di selatan, batas itu mulai dari padang gurun Zin menyusuri Edom. Di timur batas itu mulai dari ujung selatan Laut Mati,"},{"id":4821,"book_id":4,"chapter":34,"verse":4,"text":"belok ke selatan menuju Jalan Akrabim dan terus ke Zin sampai Kades-Barnea di selatan. Dari situ belok ke barat laut sampai Hazar-Adar, dan terus ke Azmon."},{"id":4822,"book_id":4,"chapter":34,"verse":5,"text":"Di situ belok ke lembah di perbatasan Mesir dan berakhir di Laut Tengah."},{"id":4823,"book_id":4,"chapter":34,"verse":6,"text":"Laut Tengah merupakan batas negerimu di sebelah barat."},{"id":4824,"book_id":4,"chapter":34,"verse":7,"text":"Di utara, batas itu mulai di Laut Tengah menuju ke Gunung Hor"},{"id":4825,"book_id":4,"chapter":34,"verse":8,"text":"dan dari situ ke Jalan Hamat, lalu terus ke Zedad"},{"id":4826,"book_id":4,"chapter":34,"verse":9,"text":"dan ke Zifron dan berakhir di Hazar-Enan."},{"id":4827,"book_id":4,"chapter":34,"verse":10,"text":"Di timur, batas itu mulai dari Hazar-Enan ke Sefam."},{"id":4828,"book_id":4,"chapter":34,"verse":11,"text":"Dari situ turun ke Ribla di sebelah timur Ain, lalu terus ke bukit-bukit di pantai timur Danau Galilea,"},{"id":4829,"book_id":4,"chapter":34,"verse":12,"text":"lalu ke selatan sepanjang Sungai Yordan sampai ke Laut Mati. Itulah negerimu menurut batas-batas di sekelilingnya.\""},{"id":4830,"book_id":4,"chapter":34,"verse":13,"text":"Musa berkata kepada bangsa Israel, \"Itulah tanah yang akan kamu terima dengan cara membuang undi, tanah yang menurut perintah TUHAN harus dibagikan kepada sembilan setengah suku bangsa Israel."},{"id":4831,"book_id":4,"chapter":34,"verse":14,"text":"Suku-suku Ruben dan Gad serta sebagian dari suku Manasye sudah menerima bagian mereka, dan tanah itu pun sudah dibagikan kepada keluarga-keluarga mereka."},{"id":4832,"book_id":4,"chapter":34,"verse":15,"text":"Tanah pusaka mereka itu di sebelah timur Sungai Yordan, di dekat kota Yerikho.\""},{"id":4833,"book_id":4,"chapter":34,"verse":16,"text":"TUHAN berkata kepada Musa,"},{"id":4834,"book_id":4,"chapter":34,"verse":17,"text":"\"Yang harus membagikan tanah itu di antara kamu adalah Imam Eleazar, dan Yosua anak Nun."},{"id":4835,"book_id":4,"chapter":34,"verse":18,"text":"Tunjuklah juga seorang pemimpin dari setiap suku untuk menolong Eleazar dan Yosua membagikan tanah itu.\""},{"id":4836,"book_id":4,"chapter":34,"verse":19,"text":"Nama orang-orang itu adalah: (Suku-Pemimpin), Yuda-Kaleb anak Yefune, Simeon-Samuel anak Amihud, Benyamin-Elidad anak Kislon, Dan-Buki anak Yogli, Manasye-Haniel anak Efod, Efraim-Kemuel anak Siftan, Zebulon-Elisafan anak Parnah, Isakhar-Paltiel anak Azan, Asyer-Ahihud anak Selomi, Naftali-Pedael anak Amihud."},{"id":4837,"book_id":4,"chapter":34,"verse":20,"text":"(34:19)"},{"id":4838,"book_id":4,"chapter":34,"verse":21,"text":"(34:19)"},{"id":4839,"book_id":4,"chapter":34,"verse":22,"text":"(34:19)"},{"id":4840,"book_id":4,"chapter":34,"verse":23,"text":"(34:19)"},{"id":4841,"book_id":4,"chapter":34,"verse":24,"text":"(34:19)"},{"id":4842,"book_id":4,"chapter":34,"verse":25,"text":"(34:19)"},{"id":4843,"book_id":4,"chapter":34,"verse":26,"text":"(34:19)"},{"id":4844,"book_id":4,"chapter":34,"verse":27,"text":"(34:19)"},{"id":4845,"book_id":4,"chapter":34,"verse":28,"text":"(34:19)"},{"id":4846,"book_id":4,"chapter":34,"verse":29,"text":"Itulah orang-orang yang diperintahkan TUHAN untuk membagikan tanah pusaka kepada bangsa Israel di negeri Kanaan."},{"id":4847,"book_id":4,"chapter":35,"verse":1,"text":"Di dataran Moab, di tepi Sungai Yordan, dekat kota Yerikho, TUHAN berkata kepada Musa,"},{"id":4848,"book_id":4,"chapter":35,"verse":2,"text":"\"Sampaikanlah kepada bangsa Israel bahwa dari tanah pusaka yang akan mereka terima itu, beberapa kotanya dengan padang rumput di sekitarnya harus mereka berikan kepada orang Lewi supaya mereka dapat tinggal di situ."},{"id":4849,"book_id":4,"chapter":35,"verse":3,"text":"Kota-kota itu menjadi milik orang Lewi untuk tempat kediaman mereka. Padang rumput di sekitarnya adalah untuk ternak dan segala hewan mereka."},{"id":4850,"book_id":4,"chapter":35,"verse":4,"text":"Padang rumput itu luasnya 450 meter ke segala jurusan, diukur dari tembok kota."},{"id":4851,"book_id":4,"chapter":35,"verse":5,"text":"Jadi daerah orang Lewi berbentuk persegi empat, yang berukuran 900 meter setiap sisinya, dengan kotanya di tengah-tengahnya."},{"id":4852,"book_id":4,"chapter":35,"verse":6,"text":"Kepada orang Lewi harus kamu berikan enam kota suaka sebagai tempat pelarian untuk orang-orang yang dengan tidak sengaja telah membunuh orang lain. Selain itu kepada orang Lewi harus diberikan juga empat puluh dua kota lainnya"},{"id":4853,"book_id":4,"chapter":35,"verse":7,"text":"dengan padang rumputnya. Jadi seluruhnya ada empat puluh delapan kota untuk orang Lewi."},{"id":4854,"book_id":4,"chapter":35,"verse":8,"text":"Jumlah kota-kota Lewi dalam wilayah masing-masing suku Israel harus ditentukan menurut banyaknya kota dan besarnya wilayah itu.\""},{"id":4855,"book_id":4,"chapter":35,"verse":9,"text":"TUHAN menyuruh Musa"},{"id":4856,"book_id":4,"chapter":35,"verse":10,"text":"menyampaikan kepada bangsa Israel kata-kata ini, \"Sesudah kamu menyeberangi Sungai Yordan dan masuk ke negeri Kanaan,"},{"id":4857,"book_id":4,"chapter":35,"verse":11,"text":"kamu harus menentukan kota-kota suaka, supaya orang-orang yang dengan tidak sengaja telah membunuh orang lain, dapat lari ke situ."},{"id":4858,"book_id":4,"chapter":35,"verse":12,"text":"Di kota-kota itu orang itu akan aman dari sanak saudara kurban pembunuhannya yang mau membalas dendam. Sebab orang yang dituduh membunuh orang lain, tidak boleh dibunuh kalau perkaranya belum diperiksa di pengadilan umum."},{"id":4859,"book_id":4,"chapter":35,"verse":13,"text":"Tentukanlah enam kota suaka,"},{"id":4860,"book_id":4,"chapter":35,"verse":14,"text":"tiga di sebelah timur Sungai Yordan dan tiga lagi di tanah Kanaan."},{"id":4861,"book_id":4,"chapter":35,"verse":15,"text":"Keenam kota itu menjadi kota suaka bagi kamu, orang Israel, dan bagi orang asing pendatang atau yang tinggal menetap di tengah-tengah kamu. Siapa saja yang telah membunuh orang lain dengan tidak sengaja, dapat melarikan diri ke salah satu kota itu."},{"id":4862,"book_id":4,"chapter":35,"verse":16,"text":"Tetapi apabila seseorang memakai senjata besi atau batu atau kayu untuk membunuh orang lain, orang itu adalah pembunuh; ia bersalah dan harus dihukum mati."},{"id":4863,"book_id":4,"chapter":35,"verse":17,"text":"(35:16)"},{"id":4864,"book_id":4,"chapter":35,"verse":18,"text":"(35:16)"},{"id":4865,"book_id":4,"chapter":35,"verse":19,"text":"Sanak saudara terdekat dari orang yang terbunuh itu boleh melaksanakan hukuman mati itu. Kalau ia menemukan pembunuh itu, ia boleh membunuhnya."},{"id":4866,"book_id":4,"chapter":35,"verse":20,"text":"Apabila seseorang membenci orang lain, lalu membunuhnya dengan membanting dia atau melemparkan suatu benda kepadanya,"},{"id":4867,"book_id":4,"chapter":35,"verse":21,"text":"atau memukul dia dengan tinjunya, orang itu adalah pembunuh; ia bersalah dan harus dihukum mati. Sanak saudara terdekat dari orang yang terbunuh itu boleh melaksanakan hukuman mati itu. Kalau ia menemukan pembunuh itu, ia boleh membunuhnya."},{"id":4868,"book_id":4,"chapter":35,"verse":22,"text":"Tetapi boleh jadi seseorang dengan tidak sengaja membunuh orang lain yang tidak dibencinya, entah dengan membanting orang itu atau dengan melemparkan suatu benda kepadanya."},{"id":4869,"book_id":4,"chapter":35,"verse":23,"text":"Atau boleh jadi seseorang tanpa melihat, menjatuhkan sebuah batu yang mengakibatkan kematian orang lain yang bukan musuhnya, dan ia tidak pula bermaksud mencelakakan orang itu."},{"id":4870,"book_id":4,"chapter":35,"verse":24,"text":"Dalam perkara-perkara semacam itu rapat umat harus mengadili antara orang yang telah membunuh, dan orang yang mau membalas kematian orang yang terbunuh."},{"id":4871,"book_id":4,"chapter":35,"verse":25,"text":"Rapat umat harus melindungi orang yang telah membunuh dengan tidak sengaja itu terhadap ancaman sanak saudara orang yang terbunuh. Orang itu harus dibawa kembali ke kota suaka, tempat ia melarikan diri. Ia harus tinggal di situ sampai orang yang pada waktu itu menjadi Imam Agung sudah meninggal; baru sesudah itu ia boleh pulang ke kampung halamannya. Tetapi kalau ia meninggalkan kota suaka tempat ia melarikan diri, lalu ditemukan dan dibunuh oleh sanak saudara orang yang terbunuh, maka tindakan pembalasan itu bukanlah pembunuhan."},{"id":4872,"book_id":4,"chapter":35,"verse":26,"text":"(35:25)"},{"id":4873,"book_id":4,"chapter":35,"verse":27,"text":"(35:25)"},{"id":4874,"book_id":4,"chapter":35,"verse":28,"text":"(35:25)"},{"id":4875,"book_id":4,"chapter":35,"verse":29,"text":"Peraturan-peraturan itu berlaku untuk kamu dan untuk keturunanmu, di mana saja kamu tinggal."},{"id":4876,"book_id":4,"chapter":35,"verse":30,"text":"Dalam perkara pembunuhan, orang yang dituduh sebagai pembunuh, hanya boleh dinyatakan bersalah dan dihukum mati kalau perbuatan itu dapat dibuktikan oleh dua orang saksi atau lebih. Satu orang saksi tidak cukup untuk membuktikan bahwa tuduhan itu benar."},{"id":4877,"book_id":4,"chapter":35,"verse":31,"text":"Seorang pembunuh harus dihukum mati. Ia tidak dapat menebus hukuman itu dengan uang."},{"id":4878,"book_id":4,"chapter":35,"verse":32,"text":"Apabila seseorang melarikan diri ke salah satu kota suaka, janganlah mengizinkan dia memberi uang supaya diperbolehkan pulang ke rumahnya sebelum Imam Agung meninggal."},{"id":4879,"book_id":4,"chapter":35,"verse":33,"text":"Kalau kamu berbuat begitu, kamu mencemarkan tanah yang kamu diami. Pembunuhan mencemarkan negeri; jadi tak ada cara lain untuk membersihkan negeri itu selain dengan mencabut nyawa si pembunuh."},{"id":4880,"book_id":4,"chapter":35,"verse":34,"text":"Janganlah mencemarkan tanah yang kamu diami, karena Akulah TUHAN, dan Aku tinggal di tengah-tengah bangsa Israel.\""},{"id":4881,"book_id":4,"chapter":36,"verse":1,"text":"Para kepala keluarga dalam kaum Gilead, anak Makhir, yaitu cucu Manasye, anak Yusuf, pergi menghadap Musa dan pemimpin-pemimpin lainnya."},{"id":4882,"book_id":4,"chapter":36,"verse":2,"text":"Kata mereka, \"TUHAN menyuruh kamu membagikan tanah itu kepada orang Israel dengan cara membuang undi. Ia juga menyuruh kamu memberikan tanah pusaka saudara kami Zelafehad kepada anak-anaknya perempuan."},{"id":4883,"book_id":4,"chapter":36,"verse":3,"text":"Tetapi perlu diingat bahwa apabila mereka itu kawin dengan orang laki-laki dari suku lain, tanah mereka jatuh ke tangan suku itu. Dengan demikian tanah yang ditentukan sebagai wilayah kami akan berkurang."},{"id":4884,"book_id":4,"chapter":36,"verse":4,"text":"Dalam Tahun Pengembalian, pada waktu seluruh harta milik yang telah dijual dikembalikan kepada pemiliknya yang semula, tanah anak-anak perempuan Zelafehad itu akan tetap menjadi milik suami-suami mereka, sehingga suku kami kehilangan tanah itu.\""},{"id":4885,"book_id":4,"chapter":36,"verse":5,"text":"Lalu Musa menyampaikan kepada bangsa Israel perintah ini dari TUHAN, \"Apa yang dikatakan orang-orang keturunan Yusuf itu benar,"},{"id":4886,"book_id":4,"chapter":36,"verse":6,"text":"dan karena itu TUHAN berkata bahwa anak-anak perempuan Zelafehad bebas kawin dengan siapa saja yang mereka sukai, asal yang sama sukunya dengan mereka."},{"id":4887,"book_id":4,"chapter":36,"verse":7,"text":"Tanah pusaka setiap orang Israel akan tetap terikat kepada sukunya."},{"id":4888,"book_id":4,"chapter":36,"verse":8,"text":"Setiap wanita yang mewarisi tanah pusaka di dalam salah satu suku bangsa Israel, harus kawin dengan orang dari suku itu juga. Dengan demikian setiap orang Israel akan mewarisi tanah pusaka nenek moyangnya,"},{"id":4889,"book_id":4,"chapter":36,"verse":9,"text":"sehingga tanah pusaka itu tidak berpindah-pindah dari satu suku ke suku yang lain. Setiap suku bangsa Israel akan tetap memiliki tanah pusakanya sendiri.\""},{"id":4890,"book_id":4,"chapter":36,"verse":10,"text":"Jadi sesuai dengan perintah TUHAN kepada Musa, kelima anak perempuan Zelafehad itu, yakni Mahla, Tirza, Hogla, Milka dan Noa kawin dengan orang-orang yang masih saudara dari pihak ayah."},{"id":4891,"book_id":4,"chapter":36,"verse":11,"text":"(36:10)"},{"id":4892,"book_id":4,"chapter":36,"verse":12,"text":"Mereka kawin dengan orang-orang dari kaum-kaum dalam suku bangsa Manasye, anak Yusuf. Dengan demikian tanah pusaka mereka tetap menjadi milik suku bangsa ayah mereka."},{"id":4893,"book_id":4,"chapter":36,"verse":13,"text":"Itulah peraturan-peraturan dan ketetapan-ketetapan yang diberikan TUHAN kepada bangsa Israel melalui Musa, waktu bangsa Israel ada di dataran Moab di tepi Sungai Yordan, dekat kota Yerikho."}]