[{"id":5853,"book_id":6,"chapter":1,"verse":1,"text":"Sesudah kematian Musa, hamba TUHAN itu, TUHAN berbicara kepada wakil Musa, yaitu Yosua anak Nun."},{"id":5854,"book_id":6,"chapter":1,"verse":2,"text":"TUHAN berkata, \"Hamba-Ku Musa sudah mati. Maka sekarang baiklah engkau dan seluruh umat Israel bersiap-siap untuk menyeberangi Sungai Yordan, dan memasuki negeri yang Kuberikan kepada mereka."},{"id":5855,"book_id":6,"chapter":1,"verse":3,"text":"Aku sudah mengatakan kepada Musa bahwa setiap wilayah yang kamu jejaki telah Kuberikan kepadamu, Yosua, dan kepada seluruh umat-Ku."},{"id":5856,"book_id":6,"chapter":1,"verse":4,"text":"Wilayahmu akan terbentang dari padang gurun di selatan sampai ke Pegunungan Libanon di utara dan dari Sungai Efrat yang besar itu di timur terus meliputi negeri bangsa Het sampai ke Laut Tengah di barat."},{"id":5857,"book_id":6,"chapter":1,"verse":5,"text":"Seorang pun tak akan sanggup mengalahkan engkau, Yosua, seumur hidupmu. Sebab Aku akan selalu mendampingimu seperti dahulu Aku mendampingi Musa. Aku tidak akan meninggalkanmu."},{"id":5858,"book_id":6,"chapter":1,"verse":6,"text":"Hendaklah engkau yakin dan berani, sebab engkau akan memimpin bangsa ini sewaktu mereka menduduki negeri yang Kujanjikan kepada nenek moyang mereka."},{"id":5859,"book_id":6,"chapter":1,"verse":7,"text":"Hanya, hendaklah engkau sungguh-sungguh yakin dan berani. Engkau harus menjaga agar engkau mentaati seluruh hukum yang diberikan Musa hamba-Ku itu kepadamu, jangan kaulalaikan sedikit pun, maka kau akan berhasil."},{"id":5860,"book_id":6,"chapter":1,"verse":8,"text":"Buku hukum itu harus selalu kaubacakan kepada umat-Ku. Pelajarilah buku itu siang dan malam, supaya selalu kau melaksanakan semua yang tertulis di dalamnya. Kalau kau melakukan semuanya itu, hidupmu akan makmur dan berhasil."},{"id":5861,"book_id":6,"chapter":1,"verse":9,"text":"Ingat, Aku sudah memerintahkan kepadamu supaya engkau sungguh-sungguh yakin dan berani! Janganlah engkau takut atau kurang bersemangat, sebab Aku TUHAN Allahmu mendampingi engkau ke mana saja engkau pergi.\""},{"id":5862,"book_id":6,"chapter":1,"verse":10,"text":"Maka Yosua memerintahkan pemimpin-pemimpin umat Israel"},{"id":5863,"book_id":6,"chapter":1,"verse":11,"text":"supaya berkeliling ke seluruh perkemahan umat Israel dan memberi perintah ini, \"Siapkan bekal, karena tiga hari lagi kalian harus menyeberangi Sungai Yordan untuk menduduki negeri yang diberikan TUHAN Allahmu kepadamu.\""},{"id":5864,"book_id":6,"chapter":1,"verse":12,"text":"Kepada suku Ruben, suku Gad, dan separuh suku Manasye, Yosua berkata,"},{"id":5865,"book_id":6,"chapter":1,"verse":13,"text":"\"Ingat! Musa hamba TUHAN itu sudah mengatakan kepadamu bahwa tanah di sebelah timur Sungai Yordan ini diberikan TUHAN Allahmu kepadamu untuk menjadi negerimu."},{"id":5866,"book_id":6,"chapter":1,"verse":14,"text":"Semua anak istrimu dan ternakmu boleh tinggal di sini, tetapi para pejuangmu harus siap bertempur dan mendahului orang-orang Israel lainnya menyeberangi Sungai Yordan."},{"id":5867,"book_id":6,"chapter":1,"verse":15,"text":"Kalian harus menolong mereka sampai mereka menduduki tanah di sebelah barat Sungai Yordan ini yang diberikan TUHAN Allahmu kepada mereka. Sesudah TUHAN memberikan keamanan kepada seluruh bangsa Israel, barulah kalian boleh kembali ke tanahmu sendiri di sebelah timur Yordan ini, yang diberikan Musa hamba TUHAN itu kepadamu.\""},{"id":5868,"book_id":6,"chapter":1,"verse":16,"text":"Maka suku Ruben, Gad, dan separuh suku Manasye itu menjawab, \"Apa saja yang kauperintahkan kepada kami, kami akan lakukan, dan ke mana pun kausuruh kami pergi, kami akan pergi."},{"id":5869,"book_id":6,"chapter":1,"verse":17,"text":"Kami akan taat kepadamu, sama seperti kami juga selalu taat kepada Musa. Semoga TUHAN Allahmu mendampingimu seperti Ia mendampingi Musa!"},{"id":5870,"book_id":6,"chapter":1,"verse":18,"text":"Setiap orang yang tidak mau tunduk kepada kekuasaanmu, atau tidak menurut perintahmu, akan dihukum mati. Hendaklah engkau yakin dan berani!\""},{"id":5871,"book_id":6,"chapter":2,"verse":1,"text":"Kemudian dari perkemahan di Sitim, Yosua mengutus dua orang mata-mata ke Kanaan. Kedua orang itu diperintahkan untuk menyelidiki negeri Kanaan dengan sembunyi-sembunyi, terutama sekali kota Yerikho. Maka pergilah mereka ke kota itu, dan menginap di rumah seorang wanita pelacur, bernama Rahab."},{"id":5872,"book_id":6,"chapter":2,"verse":2,"text":"Raja kota Yerikho mendengar bahwa pada malam itu ada orang Israel yang datang memata-matai daerah Yerikho."},{"id":5873,"book_id":6,"chapter":2,"verse":3,"text":"Maka raja mengutus orang kepada Rahab untuk menyampaikan perintah ini, \"Keluarkan orang-orang yang menginap di rumahmu itu. Mereka adalah mata-mata yang datang untuk menyelidiki seluruh daerah Yerikho!\""},{"id":5874,"book_id":6,"chapter":2,"verse":4,"text":"\"Memang ada orang datang ke rumah saya,\" jawab Rahab, \"tetapi saya tidak tahu mereka dari mana. Mereka sudah pergi tadi pada waktu mulai gelap sebelum gerbang kota ditutup. Dan saya tidak bertanya ke mana mereka pergi, tetapi kalau mereka cepat-cepat dikejar, mungkin masih dapat disusul.\" (Padahal Rahab sudah menyembunyikan kedua mata-mata itu di bawah tumpukan rami di loteng rumahnya.)"},{"id":5875,"book_id":6,"chapter":2,"verse":5,"text":"(2:4)"},{"id":5876,"book_id":6,"chapter":2,"verse":6,"text":"(2:4)"},{"id":5877,"book_id":6,"chapter":2,"verse":7,"text":"Maka berangkatlah utusan-utusan raja itu meninggalkan kota. Setelah mereka di luar, gerbang kota ditutup. Mereka mencari kedua orang mata-mata itu sampai ke tempat penyeberangan di Sungai Yordan."},{"id":5878,"book_id":6,"chapter":2,"verse":8,"text":"Malam itu sebelum kedua orang mata-mata Israel itu tidur, Rahab pergi ke loteng,"},{"id":5879,"book_id":6,"chapter":2,"verse":9,"text":"dan berkata kepada mereka, \"Saya tahu TUHAN sudah memberikan negeri ini kepada kalian. Semua orang di sini takut kepada kalian."},{"id":5880,"book_id":6,"chapter":2,"verse":10,"text":"Kami sudah mendengar berita mengenai bagaimana TUHAN mengeringkan Laut Gelagah di depan kalian, ketika kalian meninggalkan Mesir. Kami juga sudah mendengar bagaimana kalian membunuh Sihon dan Og, kedua raja bangsa Amori itu di sebelah timur Sungai Yordan."},{"id":5881,"book_id":6,"chapter":2,"verse":11,"text":"Begitu kami mendengar cerita-cerita itu, kami menjadi takut sekali. Semua orang-orang kami hilang keberaniannya karena kalian. TUHAN Allahmu sungguh Allah Yang Mahakuasa di langit dan di bumi."},{"id":5882,"book_id":6,"chapter":2,"verse":12,"text":"Saya harap kalian mau bersumpah demi nama-Nya bahwa kalian akan memperlakukan keluarga saya dengan baik seperti yang telah saya lakukan terhadap kalian. Berjanjilah bahwa ayah ibu saya, saudara-saudara saya, dan seluruh keluarga mereka tidak akan kalian bunuh, melainkan akan kalian lindungi. Dan untuk itu berikanlah suatu tanda jaminan bahwa kalian dapat saya percayai!\""},{"id":5883,"book_id":6,"chapter":2,"verse":13,"text":"(2:12)"},{"id":5884,"book_id":6,"chapter":2,"verse":14,"text":"Maka jawab kedua orang itu, \"Kami berjanji bahwa bilamana TUHAN menyerahkan negeri ini kepada kami, kami akan memperlakukan kalian dengan baik, asal engkau tidak menceritakan kepada siapa pun tentang kami. Biarlah TUHAN mengutuk kami kalau kami tidak menepati janji itu.\""},{"id":5885,"book_id":6,"chapter":2,"verse":15,"text":"Karena rumah Rahab dibangun pada tembok kota, maka Rahab menurunkan kedua orang itu dengan tali melalui jendela."},{"id":5886,"book_id":6,"chapter":2,"verse":16,"text":"\"Pergilah ke daerah pegunungan,\" kata Rahab kepada mereka, \"Supaya orang-orang yang diutus oleh raja tidak dapat menangkap kalian. Bersembunyilah di situ selama tiga hari sampai mereka kembali, baru kalian boleh meneruskan perjalanan.\""},{"id":5887,"book_id":6,"chapter":2,"verse":17,"text":"Kedua orang mata-mata itu berkata kepada Rahab, \"Baiklah, kami akan menepati janji yang telah kauminta dari kami."},{"id":5888,"book_id":6,"chapter":2,"verse":18,"text":"Hanya inilah yang harus kaulakukan. Kalau kami menyerbu negerimu nanti, hendaklah tali merah ini kauikatkan pada jendela ini tempat kauturunkan kami. Ayah ibumu, saudara-saudaramu, seluruh kaum keluarga ayahmu hendaklah kaukumpulkan di rumahmu ini."},{"id":5889,"book_id":6,"chapter":2,"verse":19,"text":"Jika salah seorang dari mereka keluar dari rumah ini dan mati terbunuh, kematiannya adalah kesalahannya sendiri; kami tidak bertanggung jawab atas hal itu. Tetapi kalau ada yang mendapat celaka dalam rumah ini, kamilah yang bertanggung jawab."},{"id":5890,"book_id":6,"chapter":2,"verse":20,"text":"Sebaliknya, kalau kamu memberitahukan tentang kami kepada seseorang, maka kami tidak lagi terikat kepada janji yang telah kauminta dari kami.\""},{"id":5891,"book_id":6,"chapter":2,"verse":21,"text":"Rahab menyetujui hal itu lalu membiarkan mereka pergi. Kemudian ia mengikat tali merah itu pada jendelanya."},{"id":5892,"book_id":6,"chapter":2,"verse":22,"text":"Maka pergilah kedua orang mata-mata itu ke daerah pegunungan dan bersembunyi di sana. Tiga hari lamanya utusan-utusan raja mencari mereka ke mana-mana di seluruh daerah itu, tetapi tidak menemukan mereka. Akhirnya utusan-utusan itu pulang ke Yerikho."},{"id":5893,"book_id":6,"chapter":2,"verse":23,"text":"Lalu kedua orang mata-mata Israel itu turun dari pegunungan dan menyeberangi sungai, kemudian kembali kepada Yosua. Semua pengalaman mereka, mereka laporkan kepadanya."},{"id":5894,"book_id":6,"chapter":2,"verse":24,"text":"Kemudian mereka berkata, \"Pasti TUHAN memberikan seluruh negeri itu kepada kita; semua orang di sana takut kepada kita.\""},{"id":5895,"book_id":6,"chapter":3,"verse":1,"text":"Keesokan harinya, Yosua dan seluruh umat Israel bangun pagi-pagi sekali, lalu meninggalkan tempat perkemahan mereka di Sitim, dan pergi ke Sungai Yordan. Di situ mereka berkemah sambil menunggu waktunya untuk menyeberang."},{"id":5896,"book_id":6,"chapter":3,"verse":2,"text":"Sesudah lewat tiga hari, para pemimpin berkeliling ke seluruh perkemahan,"},{"id":5897,"book_id":6,"chapter":3,"verse":3,"text":"dan memberi perintah ini kepada umat Israel, \"Apabila kalian melihat para imam memikul Peti Perjanjian TUHAN Allahmu, hendaklah kalian juga berangkat meninggalkan tempat perkemahan ini. Ikutilah Peti itu,"},{"id":5898,"book_id":6,"chapter":3,"verse":4,"text":"tapi jangan berjalan terlalu dekat dengan Peti itu; ikuti dari belakang pada jarak satu kilometer. Dengan demikian kalian akan mengetahui jalan yang harus kalian tempuh, sebab kalian belum pernah ke daerah ini.\""},{"id":5899,"book_id":6,"chapter":3,"verse":5,"text":"Yosua berkata kepada umat Israel, \"Hendaklah kalian menyucikan diri, sebab besok TUHAN akan mengadakan keajaiban di tengah-tengahmu.\""},{"id":5900,"book_id":6,"chapter":3,"verse":6,"text":"Lalu Yosua memerintahkan para imam supaya mengangkat Peti Perjanjian itu lalu berangkat mendahului umat Israel. Mereka pun melaksanakan perintah Yosua."},{"id":5901,"book_id":6,"chapter":3,"verse":7,"text":"TUHAN berkata kepada Yosua, \"Mulai hari ini engkau akan Kujadikan orang besar sehingga seluruh umat Israel menghormatimu dan menyadari bahwa Aku mendampingimu seperti Aku mendampingi Musa."},{"id":5902,"book_id":6,"chapter":3,"verse":8,"text":"Sekarang perintahkanlah para imam yang memikul Peti Perjanjian itu supaya sesampainya mereka di sungai, mereka masuk ke dalam air sungai itu dan berdiri di dekat tepinya.\""},{"id":5903,"book_id":6,"chapter":3,"verse":9,"text":"Lalu Yosua memanggil orang-orang Israel, dan berkata, \"Mari dengarkan apa yang diperintahkan TUHAN Allahmu kepadamu."},{"id":5904,"book_id":6,"chapter":3,"verse":10,"text":"Apabila kalian maju nanti, TUHAN pasti mengusir orang Kanaan, Het, Hewi, Feris, Girgasi, Amori dan Yebus. Dan pada waktu Peti Perjanjian TUHAN semesta alam menyeberangi Yordan mendahului kalian, kalian akan melihat bahwa Allah yang hidup ada di tengah-tengah kalian."},{"id":5905,"book_id":6,"chapter":3,"verse":11,"text":"(3:10)"},{"id":5906,"book_id":6,"chapter":3,"verse":12,"text":"Sekarang hendaklah kalian memilih dua belas orang--seorang dari setiap suku bangsa Israel."},{"id":5907,"book_id":6,"chapter":3,"verse":13,"text":"Nanti apabila para imam yang memikul Peti Perjanjian TUHAN menginjakkan kakinya ke dalam air di Sungai Yordan itu, arus airnya akan terputus; air yang mengalir dari hulu akan terbendung di satu tempat.\""},{"id":5908,"book_id":6,"chapter":3,"verse":14,"text":"Pada waktu itu sedang musim panen, dan sebagaimana biasanya air Sungai Yordan meluap. Ketika orang Israel meninggalkan perkemahan mereka untuk menyeberangi Sungai Yordan, para imam berjalan lebih dahulu sambil membawa Peti Perjanjian. Dan sewaktu imam-imam itu menginjakkan kakinya ke dalam air sungai,"},{"id":5909,"book_id":6,"chapter":3,"verse":15,"text":"(3:14)"},{"id":5910,"book_id":6,"chapter":3,"verse":16,"text":"seketika itu juga arus sungai itu terputus. Jauh di bagian hulu sungai, airnya terkumpul di Adam, sebuah kota yang terletak di sebelah kota Sartan. Air di bagian hilir yang mengalir ke Laut Mati terputus sama sekali, sehingga umat Israel dapat menyeberang di atas tanah kering berhadapan dengan kota Yerikho. Para imam yang memikul Peti Perjanjian itu tetap berdiri di tengah-tengah sungai sampai seluruh umat Israel tiba di seberang."},{"id":5911,"book_id":6,"chapter":3,"verse":17,"text":"(3:16)"},{"id":5912,"book_id":6,"chapter":4,"verse":1,"text":"Sesudah seluruh bangsa itu berada di seberang, TUHAN berkata kepada Yosua,"},{"id":5913,"book_id":6,"chapter":4,"verse":2,"text":"\"Pilihlah dua belas orang, seorang dari setiap suku."},{"id":5914,"book_id":6,"chapter":4,"verse":3,"text":"Perintahkan mereka untuk mengambil dua belas buah batu dari tengah-tengah Sungai Yordan, tepat di tempat para imam berdiri. Suruh mereka memikul batu-batu itu sampai ke tempat kamu berkemah pada waktu malam nanti.\""},{"id":5915,"book_id":6,"chapter":4,"verse":4,"text":"Maka Yosua memanggil kedua belas orang yang terpilih itu,"},{"id":5916,"book_id":6,"chapter":4,"verse":5,"text":"lalu berkata, \"Pergilah ke tengah Sungai Yordan, ke depan Peti Perjanjian TUHAN Allahmu. Masing-masing harus mengangkat sebuah batu dari situ--jumlahnya dua belas batu sesuai dengan jumlah suku-suku dalam bangsa Israel."},{"id":5917,"book_id":6,"chapter":4,"verse":6,"text":"Batu-batu itu akan mengingatkan bangsa ini kepada apa yang sudah dilakukan oleh TUHAN. Di kemudian hari kalau anak-anakmu bertanya apa artinya batu-batu ini bagimu,"},{"id":5918,"book_id":6,"chapter":4,"verse":7,"text":"hendaklah kalian memberitahukan kepada mereka bahwa air Sungai Yordan terputus ketika Peti Perjanjian TUHAN dibawa menyeberangi sungai itu. Batu-batu itu akan selalu mengingatkan bangsa Israel kepada apa yang terjadi di sini.\""},{"id":5919,"book_id":6,"chapter":4,"verse":8,"text":"Kedua belas orang itu pun melaksanakan perintah Yosua. Sesuai dengan petunjuk TUHAN kepada Yosua, mereka mengambil dua belas batu dari tengah-tengah Yordan--jumlahnya sesuai dengan jumlah suku-suku dalam bangsa Israel--lalu membawanya ke tempat perkemahan mereka."},{"id":5920,"book_id":6,"chapter":4,"verse":9,"text":"Di tengah-tengah Yordan itu juga, Yosua menyusun dua belas buah batu tepat di tempat berdirinya para imam yang memikul Peti Perjanjian itu. (Batu-batu itu masih ada di situ sampai sekarang.)"},{"id":5921,"book_id":6,"chapter":4,"verse":10,"text":"Para imam tetap berdiri di tengah-tengah Yordan sampai orang-orang itu selesai melakukan segala yang diperintahkan TUHAN kepada mereka melalui Yosua. Itu sesuai dengan petunjuk-petunjuk dari Musa kepada Yosua. Dengan cepat umat Israel menyeberangi Sungai Yordan."},{"id":5922,"book_id":6,"chapter":4,"verse":11,"text":"Setelah semua sampai di seberang, para imam yang memikul Peti Perjanjian itu berjalan di depan mereka."},{"id":5923,"book_id":6,"chapter":4,"verse":12,"text":"Sesuai dengan yang diperintahkan oleh Musa, pejuang-pejuang dari suku Ruben, Gad dan separuh suku Manasye, telah lebih dahulu menyeberangi sungai."},{"id":5924,"book_id":6,"chapter":4,"verse":13,"text":"Semuanya 40.000 orang laki-laki yang bersenjata dan siap untuk bertempur di hadapan TUHAN, mereka menyeberang menuju ke dataran rendah di dekat Yerikho."},{"id":5925,"book_id":6,"chapter":4,"verse":14,"text":"Hari itu TUHAN melakukan hal-hal yang membuat bangsa Israel menghormati Yosua sebagai orang besar. Seumur hidupnya mereka menghormati dia seperti mereka menghormati Musa."},{"id":5926,"book_id":6,"chapter":4,"verse":15,"text":"Kemudian TUHAN menyuruh Yosua"},{"id":5927,"book_id":6,"chapter":4,"verse":16,"text":"memerintahkan para imam yang memikul Peti Perjanjian itu supaya keluar dari Yordan."},{"id":5928,"book_id":6,"chapter":4,"verse":17,"text":"Yosua melakukan apa yang diperintahkan TUHAN kepadanya."},{"id":5929,"book_id":6,"chapter":4,"verse":18,"text":"Begitu para imam itu sampai di tepi sungai, air sungai itu mulai mengalir kembali dan meluap seperti semula."},{"id":5930,"book_id":6,"chapter":4,"verse":19,"text":"Umat Israel tiba di seberang Yordan dan pada tanggal sepuluh bulan pertama, dan mereka berkemah di Gilgal sebelah timur Yerikho."},{"id":5931,"book_id":6,"chapter":4,"verse":20,"text":"Di situ Yosua menyusun kedua belas batu yang diambil dari dalam Yordan."},{"id":5932,"book_id":6,"chapter":4,"verse":21,"text":"Lalu Yosua berkata kepada umat Israel, \"Di kemudian hari apabila anak-anakmu menanyakan tentang arti dari batu-batu ini,"},{"id":5933,"book_id":6,"chapter":4,"verse":22,"text":"beritahukanlah kepada mereka bahwa umat Israel menyeberangi Sungai Yordan ini di atas tanah yang kering."},{"id":5934,"book_id":6,"chapter":4,"verse":23,"text":"Ceritakan kepada mereka bahwa TUHAN Allahmu mengeringkan air Sungai Yordan itu untuk kalian sampai kalian semuanya tiba di seberang, sama seperti Ia mengeringkan Laut Gelagah untuk kami,"},{"id":5935,"book_id":6,"chapter":4,"verse":24,"text":"supaya semua orang di dunia mengetahui betapa besarnya kuasa TUHAN. Dan dengan demikian kalian akan menghormati TUHAN Allahmu untuk selama-lamanya.\""},{"id":5936,"book_id":6,"chapter":5,"verse":1,"text":"Semua raja Amori di sebelah barat Sungai Yordan, dan semua raja Kanaan di pesisir Laut Tengah mendengar bahwa Sungai Yordan telah dikeringkan oleh TUHAN selama umat Israel menyeberangi sungai itu. Maka mereka menjadi takut dan gentar karena orang Israel."},{"id":5937,"book_id":6,"chapter":5,"verse":2,"text":"Pada waktu itu TUHAN berkata kepada Yosua, \"Buatlah pisau dari batu, lalu adakanlah lagi upacara penyunatan untuk orang-orang Israel.\""},{"id":5938,"book_id":6,"chapter":5,"verse":3,"text":"Maka Yosua melaksanakan perintah TUHAN, dan menyunat orang-orang Israel di tempat yang dinamakan Bukit Penyunatan."},{"id":5939,"book_id":6,"chapter":5,"verse":4,"text":"Pada waktu orang-orang Israel keluar dari Mesir, semua orang laki-lakinya sudah disunat. Tetapi ketika mereka mengembara di padang pasir empat puluh tahun lamanya, anak-anak mereka yang laki-laki seorang pun belum ada yang disunat. Dan pada akhir masa empat puluh tahun itu, orang laki-laki yang ketika keluar dari Mesir telah mencapai umur yang patut untuk masuk tentara, semuanya sudah mati, karena tidak menurut perintah TUHAN. Maka sesuai dengan sumpah TUHAN, mereka tidak diizinkan melihat negeri yang makmur dan subur itu yang dijanjikan-Nya kepada nenek moyang mereka."},{"id":5940,"book_id":6,"chapter":5,"verse":5,"text":"(5:4)"},{"id":5941,"book_id":6,"chapter":5,"verse":6,"text":"(5:4)"},{"id":5942,"book_id":6,"chapter":5,"verse":7,"text":"Itulah sebabnya semua anak lelaki mereka belum disunat. Generasi baru inilah yang disunat oleh Yosua."},{"id":5943,"book_id":6,"chapter":5,"verse":8,"text":"Sesudah mereka semua selesai disunat, mereka tinggal di perkemahan sampai luka mereka sembuh."},{"id":5944,"book_id":6,"chapter":5,"verse":9,"text":"TUHAN berkata kepada Yosua, \"Hari ini kehinaan kalian sebagai budak-budak di Mesir sudah Kulenyapkan.\" Itulah sebabnya tempat itu dinamakan Gilgal sampai pada saat ini."},{"id":5945,"book_id":6,"chapter":5,"verse":10,"text":"Sementara berkemah di Gilgal di dataran dekat Yerikho, umat Israel merayakan Paskah pada sore hari tanggal empat belas bulan itu."},{"id":5946,"book_id":6,"chapter":5,"verse":11,"text":"Besoknya, untuk pertama kalinya mereka makan makanan hasil negeri Kanaan, yaitu: roti tidak beragi dan gandum panggang."},{"id":5947,"book_id":6,"chapter":5,"verse":12,"text":"Pada hari itu juga manna tidak lagi jatuh dari langit, dan orang Israel berhenti makan manna. Sejak itu mereka makan hasil tanah Kanaan."},{"id":5948,"book_id":6,"chapter":5,"verse":13,"text":"Pada suatu waktu Yosua berada di dekat Yerikho. Tiba-tiba ia melihat seorang laki-laki berdiri di depannya dengan pedang terhunus. Yosua mendekati orang itu, dan bertanya, \"Engkau ini kawan, atau lawan?\""},{"id":5949,"book_id":6,"chapter":5,"verse":14,"text":"\"Bukan kawan, dan juga bukan lawan,\" jawab orang itu. \"Aku datang ke sini sebagai panglima tentara TUHAN.\" Mendengar itu Yosua segera sujud menyembah orang itu. Yosua berkata, \"Saya ini hamba Tuan. Apa yang dapat saya lakukan untuk Tuan?\""},{"id":5950,"book_id":6,"chapter":5,"verse":15,"text":"Panglima tentara TUHAN itu menjawab, \"Buka sepatumu; tanah tempat kau berdiri itu adalah tanah suci.\" Maka Yosua membuka sepatunya."},{"id":5951,"book_id":6,"chapter":6,"verse":1,"text":"Di kota Yerikho pintu-pintu gerbang sudah dijaga ketat dan ditutup rapat-rapat supaya orang Israel tidak dapat masuk. Tidak seorang pun diperbolehkan masuk atau keluar kota itu."},{"id":5952,"book_id":6,"chapter":6,"verse":2,"text":"TUHAN berkata kepada Yosua, \"Sekarang Aku serahkan kepadamu Yerikho dengan rajanya dan semua tentaranya yang berani-berani itu."},{"id":5953,"book_id":6,"chapter":6,"verse":3,"text":"Engkau dan tentaramu harus berbaris mengelilingi kota itu sekali sehari selama enam hari."},{"id":5954,"book_id":6,"chapter":6,"verse":4,"text":"Tujuh orang imam, masing-masing membawa trompet, harus berjalan di depan Peti Perjanjian. Pada hari ketujuh, engkau dan tentaramu harus mengelilingi kota itu tujuh kali sementara para imam meniup trompetnya."},{"id":5955,"book_id":6,"chapter":6,"verse":5,"text":"Kemudian imam-imam itu harus meniup trompetnya dengan bunyi yang panjang. Begitu kalian mendengar bunyi yang panjang itu, semua tentara harus bersorak dengan gemuruh, maka tembok kota itu akan runtuh. Lalu kalian semua harus langsung memasuki kota itu.\""},{"id":5956,"book_id":6,"chapter":6,"verse":6,"text":"Maka Yosua memanggil para imam, dan berkata, \"Angkatlah Peti Perjanjian itu; tujuh orang dari antara kalian harus berjalan di depannya sambil membawa trompet.\""},{"id":5957,"book_id":6,"chapter":6,"verse":7,"text":"Lalu Yosua menyuruh tentaranya berbaris mengelilingi kota itu, didahului oleh barisan pengawal depan yang berjalan mendahului Peti Perjanjian TUHAN."},{"id":5958,"book_id":6,"chapter":6,"verse":8,"text":"Sesuai dengan perintah Yosua, berangkatlah barisan pengawal depan mendahului imam-imam peniup trompet, diikuti oleh imam-imam yang memikul Peti Perjanjian, kemudian diakhiri oleh barisan pengawal belakang. Sementara mereka berjalan, trompet terus-menerus dibunyikan."},{"id":5959,"book_id":6,"chapter":6,"verse":9,"text":"(6:8)"},{"id":5960,"book_id":6,"chapter":6,"verse":10,"text":"Semua tentara sudah diperintahkan untuk tidak bersorak dan tidak mengucapkan sepatah kata pun kalau Yosua belum memberi aba-aba."},{"id":5961,"book_id":6,"chapter":6,"verse":11,"text":"Demikianlah Yosua menyuruh tentaranya membawa Peti Perjanjian mengelilingi kota itu satu kali, kemudian kembali ke perkemahan, dan bermalam di situ."},{"id":5962,"book_id":6,"chapter":6,"verse":12,"text":"Besoknya, pagi-pagi sekali, Yosua bangun lalu untuk kedua kalinya para imam dan tentara berbaris mengelilingi kota itu dalam urutan barisan seperti hari sebelumnya: mula-mula barisan pengawal depan, kemudian ketujuh imam peniup trompet, disusul oleh imam-imam yang memikul Peti Perjanjian, dan akhirnya barisan pengawal belakang. Sementara itu trompet terus-menerus dibunyikan."},{"id":5963,"book_id":6,"chapter":6,"verse":13,"text":"(6:12)"},{"id":5964,"book_id":6,"chapter":6,"verse":14,"text":"Pada hari kedua itu mereka mengelilingi kota satu kali kemudian kembali ke perkemahan. Begitulah mereka lakukan setiap hari selama enam hari."},{"id":5965,"book_id":6,"chapter":6,"verse":15,"text":"Pada hari ketujuh mereka bangun pagi-pagi ketika matahari baru terbit, lalu berbaris tujuh kali mengelilingi kota Yerikho itu dengan cara yang sama. Hanya pada hari ketujuh itu saja, mereka mengelilingi kota itu tujuh kali."},{"id":5966,"book_id":6,"chapter":6,"verse":16,"text":"Pada kali yang ketujuh, begitu para imam meniup trompetnya, Yosua memberi aba-aba kepada seluruh pasukan untuk bersorak. Yosua berkata, \"TUHAN sudah menyerahkan kota ini kepadamu!"},{"id":5967,"book_id":6,"chapter":6,"verse":17,"text":"Seluruh kota dengan segala isinya harus dimusnahkan sama sekali sebagai persembahan untuk TUHAN. Hanya Rahab, wanita pelacur itu dengan kaum keluarganya saja boleh dibiarkan hidup, karena ia sudah menolong mata-mata kita."},{"id":5968,"book_id":6,"chapter":6,"verse":18,"text":"Tidak boleh mengambil sesuatu pun dari semua yang harus dimusnahkan. Kalau kalian mengambilnya, perkemahan Israel akan ditimpa celaka dan bencana."},{"id":5969,"book_id":6,"chapter":6,"verse":19,"text":"Semua barang perak, emas, tembaga, dan besi harus dikhususkan untuk TUHAN, dan disimpan di dalam tempat penyimpanan harta milik TUHAN.\""},{"id":5970,"book_id":6,"chapter":6,"verse":20,"text":"Lalu para imam meniup trompetnya. Dan begitu orang-orang Israel mendengar bunyi trompet itu, mereka bersorak kuat-kuat, lalu tembok kota Yerikho runtuh. Seluruh tentara Israel langsung naik, dan memasuki kota itu lalu merebutnya."},{"id":5971,"book_id":6,"chapter":6,"verse":21,"text":"Semua yang di dalam kota itu, tua muda, pria wanita, dibunuh dengan pedang. Segala ternak sapi, domba dan keledai pun dibunuh."},{"id":5972,"book_id":6,"chapter":6,"verse":22,"text":"Kepada kedua orang yang telah menjadi mata-mata, Yosua berkata, \"Pergilah ke rumah wanita pelacur itu, dan bawalah dia keluar bersama-sama dengan keluarganya seperti yang sudah kalian janjikan kepadanya.\""},{"id":5973,"book_id":6,"chapter":6,"verse":23,"text":"Maka kedua mata-mata itu pergi, dan membawa keluar Rahab bersama dengan ayah ibunya, saudara-saudaranya, dan kaum keluarganya yang lain. Seluruh keluarga Rahab itu dengan hamba-hambanya dibawa keluar ke tempat yang aman dekat perkemahan Israel."},{"id":5974,"book_id":6,"chapter":6,"verse":24,"text":"Kemudian tentara Israel membakar habis seluruh kota itu dengan segala sesuatu yang ada di dalamnya, kecuali barang-barang emas, perak, tembaga dan besi. Barang-barang itu mereka ambil dan bawa ke tempat penyimpanan harta milik TUHAN."},{"id":5975,"book_id":6,"chapter":6,"verse":25,"text":"Tetapi Rahab wanita pelacur itu dengan seluruh kaum keluarganya dibiarkan hidup oleh Yosua, karena ia sudah menolong kedua mata-mata yang diutus Yosua ke Yerikho. (Sampai pada hari ini keturunan Rahab masih ada di Israel.)"},{"id":5976,"book_id":6,"chapter":6,"verse":26,"text":"Pada waktu itu Yosua mengeluarkan larangan ini, \"Siapa pun yang berusaha membangun kembali kota Yerikho ini, akan terkena kutukan TUHAN. Siapa yang meletakkan pondasinya akan kehilangan anak sulungnya; dan siapa yang memasang pintu-pintu gerbangnya akan kehilangan anak bungsunya.\""},{"id":5977,"book_id":6,"chapter":6,"verse":27,"text":"TUHAN menyertai Yosua, dan nama Yosua menjadi termasyhur di seluruh negeri itu."},{"id":5978,"book_id":6,"chapter":7,"verse":1,"text":"TUHAN sudah memerintahkan kepada umat Israel bahwa dari segala sesuatu di kota Yerikho yang harus dimusnahkan, satu pun tidak boleh diambil. Tetapi perintah itu tidak ditaati. Seorang laki-laki bernama Akhan melanggar perintah itu, sehingga TUHAN marah sekali kepada umat Israel. (Ayah Akhan bernama Karmi dan kakeknya bernama Zabdi dari kaum Zerah dalam suku Yehuda.)"},{"id":5979,"book_id":6,"chapter":7,"verse":2,"text":"Pada waktu itu Yosua mengutus beberapa orang dari Yerikho ke Ai, yaitu sebuah kota sebelah timur Betel, dekat Bet-Awen. Orang-orang itu ditugaskan untuk pergi menyelidiki daerah itu. Sesudah mereka melakukan tugas itu,"},{"id":5980,"book_id":6,"chapter":7,"verse":3,"text":"mereka kembali dan melaporkannya kepada Yosua. Mereka berkata, \"Tidak perlu kita semuanya pergi menyerang Ai. Kirim saja kira-kira dua atau tiga ribu orang. Jangan kirim semua tentara ke sana untuk bertempur, karena kota itu kecil saja.\""},{"id":5981,"book_id":6,"chapter":7,"verse":4,"text":"Jadi yang pergi menyerbu kota itu hanyalah tiga ribu orang, tetapi mereka dipukul mundur."},{"id":5982,"book_id":6,"chapter":7,"verse":5,"text":"Orang-orang Ai mengejar mereka dari gerbang kota Ai sampai ke daerah pertambangan, lalu membunuh kira-kira tiga puluh enam orang dari antara mereka di lereng bukit. Maka orang-orang Israel menjadi cemas dan takut."},{"id":5983,"book_id":6,"chapter":7,"verse":6,"text":"Yosua dan para pemimpin umat Israel sangat sedih sehingga mereka menyobek-nyobek pakaian mereka, dan sepanjang hari sampai malam mereka sujud di depan Peti Perjanjian TUHAN dengan menaruh abu di kepala mereka sebagai tanda bersedih hati."},{"id":5984,"book_id":6,"chapter":7,"verse":7,"text":"Yosua berkata kepada TUHAN, \"O Allah Tuhanku! Untuk apa Engkau membawa kami sampai ke seberang Yordan ini? Apakah untuk menyerahkan kami kepada orang-orang Amori? Supaya kami mati? Lebih baik kami tinggal di sana saja, di seberang Yordan!"},{"id":5985,"book_id":6,"chapter":7,"verse":8,"text":"O TUHAN! Musuh sudah memukul mundur orang-orang Israel. Sekarang apa yang harus saya katakan?"},{"id":5986,"book_id":6,"chapter":7,"verse":9,"text":"Orang Kanaan dan semua orang lain di daerah ini akan mendengar tentang hal itu. Mereka akan mengepung dan membunuh kami semua! Lalu apakah yang akan Kaulakukan untuk mempertahankan kehormatan-Mu?\""},{"id":5987,"book_id":6,"chapter":7,"verse":10,"text":"TUHAN menjawab Yosua, \"Bangun! Tidak ada gunanya engkau sujud seperti itu di tanah!"},{"id":5988,"book_id":6,"chapter":7,"verse":11,"text":"Orang Israel sudah berbuat dosa. Aku sudah memerintahkan supaya mereka mentaati perjanjian antara mereka dengan Aku, tetapi mereka melanggarnya! Barang-barang yang harus dimusnahkan telah mereka ambil. Mereka mencuri dan menyembunyikannya di antara barang-barang mereka supaya tidak ketahuan."},{"id":5989,"book_id":6,"chapter":7,"verse":12,"text":"Itulah sebabnya mereka tidak dapat bertahan menghadapi musuh. Mereka dipukul mundur oleh musuh karena mereka sendiri pun sudah dijatuhi hukuman untuk dimusnahkan. Aku tidak akan mendampingi kalian lagi, kalau barang-barang yang tidak boleh diambil itu belum dimusnahkan."},{"id":5990,"book_id":6,"chapter":7,"verse":13,"text":"Sekarang bangun, Yosua! Sucikan umat Israel dan suruh mereka siap untuk menghadap Aku. Perintahkan mereka untuk bersiap-siap besok, sebab Aku TUHAN Allah Israel akan mengatakan ini kepada mereka: 'Hai orang-orang Israel! Barang-barang yang sudah Kuperintahkan kepadamu untuk dimusnahkan, sebagian ada padamu. Sebelum kalian membuang barang-barang itu, kalian tidak akan dapat bertahan melawan musuh!'"},{"id":5991,"book_id":6,"chapter":7,"verse":14,"text":"Sebab itu, Yosua, beritahukanlah kepada mereka bahwa besok pagi mereka akan diperiksa suku demi suku. Kalau Aku menunjuk satu suku, semua kaum dalam suku itu harus maju kaum demi kaum. Dan kalau Aku menunjuk satu kaum, semua keluarga dalam kaum itu harus maju keluarga demi keluarga. Kemudian kalau Aku menunjuk satu keluarga, setiap orang dalam keluarga itu harus maju seorang demi seorang."},{"id":5992,"book_id":6,"chapter":7,"verse":15,"text":"Lalu orang yang ditunjuk dan ternyata menyimpan barang-barang yang terlarang itu harus dibakar habis bersama-sama dengan keluarganya dan segala sesuatu yang dimilikinya; karena dialah yang melanggar perjanjian dan melakukan kejahatan besar di tengah-tengah umat Israel.\""},{"id":5993,"book_id":6,"chapter":7,"verse":16,"text":"Besoknya, pagi-pagi sekali, Yosua menyuruh umat Israel maju ke depan, suku demi suku, maka suku Yehudalah yang kena."},{"id":5994,"book_id":6,"chapter":7,"verse":17,"text":"Lalu Yosua menyuruh suku Yehuda maju ke depan, kaum demi kaum, dan kaum Zerahlah yang kena. Kemudian kaum Zerah disuruh maju ke depan, keluarga demi keluarga, dan keluarga Zabdi yang kena."},{"id":5995,"book_id":6,"chapter":7,"verse":18,"text":"Sesudah itu Yosua menyuruh keluarga Zabdi maju ke depan, seorang demi seorang; maka Akhan, anak Karmi, cucu Zabdi yang kena."},{"id":5996,"book_id":6,"chapter":7,"verse":19,"text":"Yosua berkata kepada Akhan, \"Anakku, akuilah dan katakanlah terus terang di sini di hadapan TUHAN, Allah Israel, apa yang telah kaulakukan. Beritahukanlah kepadaku, jangan sembunyikan.\""},{"id":5997,"book_id":6,"chapter":7,"verse":20,"text":"\"Benar,\" kata Akhan, \"Saya sudah berbuat dosa kepada TUHAN, Allah Israel. Inilah yang saya lakukan:"},{"id":5998,"book_id":6,"chapter":7,"verse":21,"text":"Di antara barang-barang yang kita rebut, saya melihat sehelai jubah yang bagus sekali, buatan Babilonia, juga perak kira-kira dua kilogram, dan sebatang emas setengah kilogram lebih. Saya ingin sekali barang-barang itu, maka saya mengambil dan menyembunyikannya di dalam tanah di kemah saya; peraknya berada di bawah sekali.\""},{"id":5999,"book_id":6,"chapter":7,"verse":22,"text":"Lalu Yosua mengirim orang cepat-cepat ke kemah Akhan. Ternyata barang-barang terlarang itu semuanya ada di sana, disembunyikan di dalam tanah, dan peraknya berada di bawah sekali."},{"id":6000,"book_id":6,"chapter":7,"verse":23,"text":"Mereka mengambil barang-barang itu dan membawanya kepada Yosua dan semua orang Israel. Lalu barang-barang itu diletakkan di hadapan TUHAN."},{"id":6001,"book_id":6,"chapter":7,"verse":24,"text":"Kemudian Yosua dengan seluruh umat Israel menangkap Akhan, dan membawa dia ke Lembah Kesusahan bersama-sama dengan semua anaknya, ternak sapi, keledai, domba, kemah, dan segala sesuatu yang dipunyainya serta perak, jubah dan emas yang dicurinya."},{"id":6002,"book_id":6,"chapter":7,"verse":25,"text":"Lalu kata Yosua kepada Akhan, \"Kenapa engkau mendatangkan kesusahan kepada kita? Sekarang TUHAN akan mendatangkan kesusahan kepadamu!\" Maka Akhan bersama keluarganya dilempari dengan batu sampai mati oleh semua orang Israel. Semua harta miliknya, dan juga barang-barang curiannya dibakar habis."},{"id":6003,"book_id":6,"chapter":7,"verse":26,"text":"Sesudah itu mereka menimbuni tempat itu dengan banyak sekali batu yang sampai hari ini masih ada di sana. Itu sebabnya tempat itu masih dinamakan Lembah Kesusahan. Maka redalah kemarahan TUHAN."},{"id":6004,"book_id":6,"chapter":8,"verse":1,"text":"TUHAN berkata kepada Yosua, \"Kumpulkanlah semua tentaramu, dan pergilah dengan mereka ke Ai. Jangan cemas dan jangan takut! Aku akan memberikan kepadamu kemenangan atas raja Ai. Rakyatnya, kotanya, dan negerinya akan kaurebut."},{"id":6005,"book_id":6,"chapter":8,"verse":2,"text":"Ai dan rajanya harus kauperlakukan sama seperti kauperlakukan Yerikho dan rajanya dahulu. Tetapi kali ini barang-barangnya dan ternaknya boleh kamu ambil menjadi milikmu. Bersiap-siaplah untuk menyerang kota itu secara mendadak dari belakang.\""},{"id":6006,"book_id":6,"chapter":8,"verse":3,"text":"Maka Yosua bersiap-siap untuk pergi ke Ai bersama-sama dengan semua tentaranya. Ia memilih 30.000 orang pejuang yang terbaik, lalu mengutus mereka pada waktu malam,"},{"id":6007,"book_id":6,"chapter":8,"verse":4,"text":"dan memberikan perintah ini kepada mereka, \"Bersembunyilah di sebelah sana kota itu, tetapi jangan terlalu jauh; dan bersiaplah untuk menyerang."},{"id":6008,"book_id":6,"chapter":8,"verse":5,"text":"Saya dan anak buah saya akan mendekati kota itu. Apabila orang-orang Ai keluar untuk melawan kami, kami akan berbalik dan lari seperti dahulu."},{"id":6009,"book_id":6,"chapter":8,"verse":6,"text":"Mereka akan mengejar kami terus sampai jauh dari kota itu, dan menyangka bahwa kami melarikan diri seperti dahulu."},{"id":6010,"book_id":6,"chapter":8,"verse":7,"text":"Pada waktu itulah kalian harus keluar dari tempat persembunyianmu, dan merebut kota itu. TUHAN Allahmu akan menyerahkannya kepadamu."},{"id":6011,"book_id":6,"chapter":8,"verse":8,"text":"Sesudah merebut, bakarlah kota itu, sesuai dengan yang diperintahkan oleh TUHAN. Itulah tugasmu.\""},{"id":6012,"book_id":6,"chapter":8,"verse":9,"text":"Kemudian Yosua mengutus mereka, dan mereka pergi bersembunyi di sebelah barat Ai antara Ai dan Betel, lalu menunggu di situ. Tapi Yosua bermalam di perkemahan umat Israel."},{"id":6013,"book_id":6,"chapter":8,"verse":10,"text":"Pagi-pagi sekali Yosua bangun dan memerintahkan pasukannya supaya berkumpul. Kemudian ia dan para pemimpin umat Israel membawa pasukan itu ke Ai."},{"id":6014,"book_id":6,"chapter":8,"verse":11,"text":"Pasukan itu bersama-sama dengan Yosua berjalan ke arah gerbang utama kota Ai, lalu berkemah di sebelah utara, di mana terdapat sebuah lembah antara mereka dan kota itu."},{"id":6015,"book_id":6,"chapter":8,"verse":12,"text":"Sejumlah kurang lebih 5.000 orang telah disuruhnya bersembunyi di sebelah barat kota itu, antara Ai dan Betel."},{"id":6016,"book_id":6,"chapter":8,"verse":13,"text":"Jadi, susunan pasukan tempur itu diatur sebagai berikut: markas utama ditempatkan di sebelah utara kota itu dan pasukan yang lainnya di sebelah barat, sedangkan Yosua pergi ke lembah pada malam itu."},{"id":6017,"book_id":6,"chapter":8,"verse":14,"text":"Begitu raja Ai melihat anak buah Yosua, cepat-cepat ia bertindak. Ia dan semua orang-orangnya keluar menuju lembah Yordan untuk menyerang orang Israel di tempat yang dahulu. Ia tidak tahu bahwa sebentar lagi ia akan diserang dari belakang."},{"id":6018,"book_id":6,"chapter":8,"verse":15,"text":"Yosua dan anak buahnya berbuat seolah-olah mereka sedang mundur; mereka lari menuju daerah padang gersang."},{"id":6019,"book_id":6,"chapter":8,"verse":16,"text":"Semua orang laki-laki di kota Ai dikerahkan untuk mengejar Yosua dan pasukannya itu. Tapi semakin mereka mengejar Yosua, semakin jauhlah mereka dari kota mereka."},{"id":6020,"book_id":6,"chapter":8,"verse":17,"text":"Semua orang di Ai keluar untuk mengejar orang Israel, sehingga kota itu dibiarkan terbuka begitu saja, tanpa penjagaan."},{"id":6021,"book_id":6,"chapter":8,"verse":18,"text":"Kemudian TUHAN berkata kepada Yosua, \"Angkat tombakmu dan acungkan ke arah Ai; kota itu Kuserahkan sekarang kepadamu.\" Yosua melaksanakan perintah TUHAN itu."},{"id":6022,"book_id":6,"chapter":8,"verse":19,"text":"Begitu Yosua mengacungkan tangannya, pasukan yang bersembunyi itu cepat-cepat bangkit dan menyerbu kota itu, lalu merebutnya. Langsung mereka membakar kota itu."},{"id":6023,"book_id":6,"chapter":8,"verse":20,"text":"Orang-orang Ai menoleh ke belakang, dan melihat asap mengepul sampai ke langit. Yosua dan pasukannya juga melihat asap dan menyadari bahwa pasukan yang lainnya sudah merebut kota itu. Jadi, berbaliklah Yosua dengan pasukannya untuk menyerang dan membunuh orang Ai. Orang-orang Israel yang di kota Ai itu pun datang dan turut menyerang, sehingga orang Ai terkepung dan tak bisa melarikan diri. Tidak seorang pun dari mereka yang lolos, semuanya mati dibunuh oleh orang Israel,"},{"id":6024,"book_id":6,"chapter":8,"verse":21,"text":"(8:20)"},{"id":6025,"book_id":6,"chapter":8,"verse":22,"text":"(8:20)"},{"id":6026,"book_id":6,"chapter":8,"verse":23,"text":"kecuali raja Ai. Ia ditangkap lalu dibawa menghadap Yosua."},{"id":6027,"book_id":6,"chapter":8,"verse":24,"text":"Sesudah pasukan Israel membunuh habis tentara musuh yang mengejar mereka di padang gersang, kembalilah mereka ke Ai, dan membunuh semua orang di sana."},{"id":6028,"book_id":6,"chapter":8,"verse":25,"text":"Yosua terus saja mengacungkan tombaknya ke arah Ai, dan tidak menurunkannya sampai orang-orang di Ai sudah terbunuh semuanya. Hari itu juga matilah seluruh penduduk Ai--12.000 orang banyaknya, laki-laki dan perempuan."},{"id":6029,"book_id":6,"chapter":8,"verse":26,"text":"(8:25)"},{"id":6030,"book_id":6,"chapter":8,"verse":27,"text":"Ternak dan barang-barang yang direbut di kota itu, diambil oleh orang-orang Israel menjadi milik mereka, sesuai dengan yang dikatakan TUHAN kepada Yosua."},{"id":6031,"book_id":6,"chapter":8,"verse":28,"text":"Yosua membakar Ai, dan membiarkannya menjadi puing sampai saat ini."},{"id":6032,"book_id":6,"chapter":8,"verse":29,"text":"Raja kota itu digantungnya pada tonggak, dan dibiarkan di situ sampai sore. Pada waktu matahari terbenam, Yosua menyuruh orang mengambil mayat itu dan membuangnya di depan gerbang kota. Kemudian tempat itu ditimbuni dengan banyak sekali batu. Batu-batu itu masih di sana sampai sekarang."},{"id":6033,"book_id":6,"chapter":8,"verse":30,"text":"Kemudian Yosua membangun sebuah mezbah di Gunung Ebal untuk TUHAN, Allah Israel."},{"id":6034,"book_id":6,"chapter":8,"verse":31,"text":"Mezbah itu dibuatnya sesuai dengan petunjuk-petunjuk di dalam Buku Musa, hamba TUHAN itu, kepada orang-orang Israel: \"Sebuah mezbah dari batu-batu yang belum pernah dikerjakan dengan alat-alat besi.\" Di atas mezbah itu orang Israel mempersembahkan kepada TUHAN: kurban bakaran dan juga kurban perdamaian mereka."},{"id":6035,"book_id":6,"chapter":8,"verse":32,"text":"Di sana, dengan disaksikan oleh orang-orang Israel, Yosua menulis pada batu-batu mezbah itu salinan hukum-hukum TUHAN yang terdapat dalam Buku Musa."},{"id":6036,"book_id":6,"chapter":8,"verse":33,"text":"Orang-orang Israel, dengan pemimpin-pemimpin, perwira-perwira, hakim-hakim, dan juga orang-orang asing yang tinggal di antara mereka, berdiri di sebelah-menyebelah Peti Perjanjian TUHAN menghadap para imam Lewi yang memikul Peti Perjanjian itu. Separuh dari orang-orang itu menghadap ke Gunung Gerizim, dan separuhnya lagi menghadap ke Gunung Ebal. Musa, hamba TUHAN itu, sudah memerintahkan supaya mereka melakukan hal itu apabila tiba waktunya untuk mereka menerima berkat yang dijanjikan TUHAN."},{"id":6037,"book_id":6,"chapter":8,"verse":34,"text":"Kemudian Yosua membacakan keras-keras seluruh hukum sesuai dengan yang tertulis dalam Buku Hukum, termasuk berkat-berkat dan kutukan-kutukan."},{"id":6038,"book_id":6,"chapter":8,"verse":35,"text":"Setiap perintah Musa dibacakan oleh Yosua kepada seluruh umat Israel yang berkumpul di situ, termasuk wanita, anak-anak, dan orang-orang asing yang tinggal di antara mereka."},{"id":6039,"book_id":6,"chapter":9,"verse":1,"text":"Berita tentang kemenangan-kemenangan Israel tersebar sampai kepada semua raja di sebelah barat Sungai Yordan--di pegunungan, di kaki pegunungan, dan di dataran sepanjang pesisir Laut Tengah sampai sejauh Gunung Libanon di sebelah utara; yaitu raja-raja Het, Amori, Kanaan, Feris, Hewi dan Yebus."},{"id":6040,"book_id":6,"chapter":9,"verse":2,"text":"Semua raja itu bermufakat dan bergabung untuk memerangi Yosua dan umat Israel."},{"id":6041,"book_id":6,"chapter":9,"verse":3,"text":"Tetapi orang-orang Gibeon dari bangsa Hewi sudah mendengar tentang apa yang dilakukan Yosua terhadap Yerikho dan Ai."},{"id":6042,"book_id":6,"chapter":9,"verse":4,"text":"Lalu mereka memutuskan untuk mengelabui Yosua dengan memuat di atas keledai mereka: karung-karung tua, dan kantong-kantong anggur yang buruk-buruk yang dibuat dari kulit. Dan sebagai bekal, mereka menyiapkan hanya roti yang sudah kering dan berjamur."},{"id":6043,"book_id":6,"chapter":9,"verse":5,"text":"Mereka memakai pakaian yang compang-camping serta sepatu yang sudah tua dan ditambal-tambal."},{"id":6044,"book_id":6,"chapter":9,"verse":6,"text":"Dengan keadaan demikian mereka pergi menemui Yosua di perkemahan di Gilgal lalu berkata kepadanya dan kepada orang-orang Israel, \"Kami datang dari negeri yang jauh hendak mengadakan perjanjian dengan Tuan-tuan.\""},{"id":6045,"book_id":6,"chapter":9,"verse":7,"text":"Tetapi orang-orang Israel berkata, \"Untuk apa kami mengadakan perjanjian dengan kalian? Barangkali tempat tinggal kalian di dekat-dekat sini saja!\""},{"id":6046,"book_id":6,"chapter":9,"verse":8,"text":"Mereka berkata, \"Kami rela melakukan apa saja yang Tuan perintahkan.\" \"Kalian siapa? Dan dari negeri mana?\" tanya Yosua kepada mereka."},{"id":6047,"book_id":6,"chapter":9,"verse":9,"text":"Mereka menjawab, \"Kami datang dari negeri yang jauh sekali, Tuan, karena kami mendengar tentang TUHAN Allah yang disembah oleh Tuan-tuan. Kami mendengar tentang semua yang dilakukan-Nya di Mesir,"},{"id":6048,"book_id":6,"chapter":9,"verse":10,"text":"dan tentang apa yang dilakukan-Nya terhadap kedua orang raja Amori di sebelah timur Yordan, yaitu Sihon raja Hesybon serta Og raja Basan yang tinggal di Asytarot."},{"id":6049,"book_id":6,"chapter":9,"verse":11,"text":"Pemimpin-pemimpin dan seluruh penduduk negeri kami menyuruh kami menyiapkan bekal untuk berangkat ke sini menemui Tuan-tuan, dan menyatakan bahwa kami takluk kepada Tuan-tuan. Sebab itu, kami mohon kemurahan hati Tuan-tuan untuk mengadakan perjanjian dengan kami."},{"id":6050,"book_id":6,"chapter":9,"verse":12,"text":"Cobalah Tuan-tuan lihat, roti bekal kami ini. Ketika kami berangkat, roti ini masih hangat. Tetapi sekarang, lihatlah! Sudah kering dan berjamur."},{"id":6051,"book_id":6,"chapter":9,"verse":13,"text":"Dan kantong-kantong anggur ini masih baru ketika kami mengisinya; tetapi sekarang, lihatlah! Sudah robek-robek. Pakaian kami dan sepatu kami pun sudah rusak karena perjalanan yang jauh ini.\""},{"id":6052,"book_id":6,"chapter":9,"verse":14,"text":"Maka orang-orang Israel menerima sedikit dari makanan orang-orang Gibeon itu, dan tidak bertanya kepada TUHAN mengenai hal itu."},{"id":6053,"book_id":6,"chapter":9,"verse":15,"text":"Yosua mengadakan perjanjian persahabatan dengan orang-orang Gibeon itu, dan berjanji untuk tidak membunuh mereka. Pemimpin-pemimpin umat Israel juga bersumpah untuk menepati perjanjian itu."},{"id":6054,"book_id":6,"chapter":9,"verse":16,"text":"Tapi ternyata, pada hari ketiga setelah perjanjian itu dibuat, orang Israel telah dapat mencapai kota Gibeon, Kefira, Beerot dan Kiryat-Yearim di daerah orang-orang itu. Maka barulah ketahuan bahwa tempat tinggal mereka tidak jauh dari Gilgal."},{"id":6055,"book_id":6,"chapter":9,"verse":17,"text":"(9:16)"},{"id":6056,"book_id":6,"chapter":9,"verse":18,"text":"Tetapi orang Israel tidak bisa membunuh mereka, sebab pemimpin-pemimpin Israel sudah bersumpah kepada mereka atas nama TUHAN Allah Israel. Seluruh umat Israel menggerutu mengenai hal itu kepada para pemimpin mereka."},{"id":6057,"book_id":6,"chapter":9,"verse":19,"text":"Tetapi pemimpin-pemimpin itu menjawab, \"Apa boleh buat! Kami sudah berjanji kepada mereka dengan sumpah atas nama TUHAN Allah Israel. Sekarang kita tidak boleh berbuat jahat terhadap mereka."},{"id":6058,"book_id":6,"chapter":9,"verse":20,"text":"Kita tidak boleh membunuh mereka sebab kita sudah berjanji; dan kalau kita mengingkari janji itu Allah akan menghukum kita."},{"id":6059,"book_id":6,"chapter":9,"verse":21,"text":"Jadi, biarkanlah mereka hidup, tetapi kita semua menjadikan mereka tukang belah kayu dan tukang pikul air untuk kita semua.\" Begitulah yang dianjurkan oleh pemimpin-pemimpin itu."},{"id":6060,"book_id":6,"chapter":9,"verse":22,"text":"Lalu orang-orang Gibeon itu dipanggil menghadap Yosua. Yosua berkata, \"Kenapa kalian menipu kami dan berkata bahwa negerimu jauh sekali, padahal hanya di sini?"},{"id":6061,"book_id":6,"chapter":9,"verse":23,"text":"Karena kalian berbuat begitu, Allah menghukum kalian. Bangsamu akan selalu menjadi hamba, tukang belah kayu dan tukang pikul air untuk Rumah Allahku.\""},{"id":6062,"book_id":6,"chapter":9,"verse":24,"text":"Mereka menjawab, \"Kami berbuat begitu karena kami mendengar bahwa TUHAN Allah yang Tuan sembah itu sudah menyuruh Musa, hamba-Nya itu, memberikan kepada Tuan seluruh negeri ini dan membunuh semua penduduknya pada waktu Tuan mengambil tanah itu. Kami takut sekali kalau-kalau kami dibunuh, itu sebabnya kami melakukan semuanya ini."},{"id":6063,"book_id":6,"chapter":9,"verse":25,"text":"Sekarang kami di dalam kekuasaan Tuan. Perlakukanlah kami menurut yang Tuan pandang baik.\""},{"id":6064,"book_id":6,"chapter":9,"verse":26,"text":"Maka inilah yang dilakukan Yosua: ia melindungi orang-orang itu dan tidak mengizinkan orang Israel membunuh mereka."},{"id":6065,"book_id":6,"chapter":9,"verse":27,"text":"Tetapi mereka dijadikannya hamba--yaitu tukang belah kayu dan tukang pikul air untuk orang Israel dan untuk mezbah TUHAN. Sampai sekarang mereka masih melakukan pekerjaan itu di tempat yang dipilih TUHAN menjadi tempat ibadat baginya."},{"id":6066,"book_id":6,"chapter":10,"verse":1,"text":"Adoni-Zedek, raja Yerusalem, mendengar bahwa Yosua sudah merebut dan menghancurkan sama sekali kota Ai, serta membunuh rajanya seperti yang telah dilakukannya terhadap Yerikho dan rajanya. Ia mendengar juga bahwa orang Gibeon sudah mengadakan perjanjian persahabatan dengan orang-orang Israel dan tinggal di tengah-tengah mereka."},{"id":6067,"book_id":6,"chapter":10,"verse":2,"text":"Penduduk Yerusalem takut sekali, sebab Gibeon adalah kota yang besar; sama besarnya dengan kota-kota yang mempunyai raja, bahkan lebih besar dari Ai. Orang-orangnya pun pejuang-pejuang yang pandai bertempur."},{"id":6068,"book_id":6,"chapter":10,"verse":3,"text":"Sebab itu Adoni-Zedek mengutus orang kepada Raja Hoham di Hebron, Raja Piream di Yarmut, Raja Yafia di Lakhis, dan Raja Debir di Eglon, dengan membawa pesan ini,"},{"id":6069,"book_id":6,"chapter":10,"verse":4,"text":"\"Marilah membantu saya menyerang Gibeon, sebab orang-orangnya sudah mengadakan perjanjian persahabatan dengan Yosua dan orang Israel.\""},{"id":6070,"book_id":6,"chapter":10,"verse":5,"text":"Maka kelima raja Amori itu, yaitu raja Yerusalem, Hebron, Yarmut, Lakhis dan Eglon bergabung, lalu dengan seluruh tentara mereka, mereka mengepung dan menyerang Gibeon."},{"id":6071,"book_id":6,"chapter":10,"verse":6,"text":"Orang-orang Gibeon mengirim berita ini kepada Yosua di perkemahan di Gilgal, \"Jangan biarkan kami sendirian, Tuan! Datanglah segera membantu kami, sebab tentara dari semua raja Amori di daerah pegunungan sudah bergabung melawan kami!\""},{"id":6072,"book_id":6,"chapter":10,"verse":7,"text":"Lalu Yosua dan seluruh tentaranya, termasuk pasukan-pasukannya yang terbaik, berangkat dari Gilgal untuk berperang."},{"id":6073,"book_id":6,"chapter":10,"verse":8,"text":"TUHAN berkata kepada Yosua, \"Jangan takut kepada mereka. Kemenangan sudah Kuberikan kepadamu, oleh sebab itu tidak seorang pun dari mereka dapat bertahan melawanmu.\""},{"id":6074,"book_id":6,"chapter":10,"verse":9,"text":"Semalam-malaman Yosua dengan pasukannya bergerak dari Gilgal ke Gibeon, lalu menyerang orang-orang Amori secara mendadak."},{"id":6075,"book_id":6,"chapter":10,"verse":10,"text":"TUHAN membuat orang-orang Amori menjadi panik ketika melihat tentara Israel. Banyak orang Amori dibunuh di Gibeon, dan yang masih hidup dikejar menuruni lereng gunung di Bet-Horon sampai sejauh Azeka dan Makeda di sebelah selatan."},{"id":6076,"book_id":6,"chapter":10,"verse":11,"text":"Pada waktu orang-orang Amori sedang menuruni lereng gunung itu karena melarikan diri dari tentara Israel, TUHAN menjatuhkan hujan es yang besar-besar dari langit ke atas mereka sepanjang jalan sampai di Azeka. Yang mati ditimpa hujan es itu jauh lebih banyak dari yang dibunuh oleh orang Israel."},{"id":6077,"book_id":6,"chapter":10,"verse":12,"text":"Pada hari itu ketika TUHAN memberikan kemenangan kepada orang Israel terhadap orang Amori, Yosua berbicara kepada TUHAN. Dan di hadapan orang Israel, Yosua berkata, \"Hai matahari! Berhentilah di atas Gibeon. Dan kau bulan! Janganlah berpindah dari atas Lembah Ayalon.\""},{"id":6078,"book_id":6,"chapter":10,"verse":13,"text":"Maka matahari berhenti dan bulan tidak berpindah sampai orang Israel selesai mengalahkan musuh-musuhnya. Peristiwa ini tertulis dalam Buku Yasar. Sehari penuh matahari berhenti di tengah-tengah langit, dan lama sekali baru terbenam."},{"id":6079,"book_id":6,"chapter":10,"verse":14,"text":"Tidak pernah terjadi dan juga tidak akan terjadi suatu hari seperti hari itu, bahwa TUHAN mengikuti keinginan manusia. TUHAN berperang di pihak Israel!"},{"id":6080,"book_id":6,"chapter":10,"verse":15,"text":"Sesudah pertempuran itu, Yosua bersama-sama dengan tentaranya kembali ke perkemahan di Gilgal."},{"id":6081,"book_id":6,"chapter":10,"verse":16,"text":"Tetapi kelima raja Amori itu lolos dan bersembunyi dalam sebuah gua di Makeda."},{"id":6082,"book_id":6,"chapter":10,"verse":17,"text":"Orang melihat mereka, dan memberitahukan tempat persembunyian mereka kepada Yosua."},{"id":6083,"book_id":6,"chapter":10,"verse":18,"text":"\"Gulingkan batu-batu besar ke mulut gua itu, dan tempatkan pengawal di situ,\" kata Yosua,"},{"id":6084,"book_id":6,"chapter":10,"verse":19,"text":"\"tetapi kalian jangan berhenti di situ. Kejarlah terus, dan seranglah mereka dari belakang; jangan biarkan mereka masuk ke kota-kota mereka! TUHAN Allahmu sudah memberikan kemenangan kepadamu atas mereka.\""},{"id":6085,"book_id":6,"chapter":10,"verse":20,"text":"Yosua dan orang Israel membunuh orang-orang Amori itu, tetapi ada juga di antara mereka yang lari ke kota mereka mencari perlindungan, sehingga tidak terbunuh."},{"id":6086,"book_id":6,"chapter":10,"verse":21,"text":"Kemudian semua tentara Yosua kembali dengan selamat kepada Yosua di perkemahan di Makeda. Tidak seorang pun di negeri itu berani mengatakan apa-apa menentang orang Israel."},{"id":6087,"book_id":6,"chapter":10,"verse":22,"text":"Sesudah itu Yosua berkata, \"Sekarang buka mulut gua itu dan bawa kemari kelima orang raja itu.\""},{"id":6088,"book_id":6,"chapter":10,"verse":23,"text":"Gua itu pun dibuka, lalu raja-raja Yerusalem, Hebron, Yarmut, Lakhis dan Eglon digiring keluar,"},{"id":6089,"book_id":6,"chapter":10,"verse":24,"text":"dan dibawa kepada Yosua. Lalu Yosua memanggil semua orang Israel berkumpul, kemudian memerintahkan supaya para perwira yang ikut bertempur dengan dia datang menginjak batang leher raja-raja itu. Para perwira itu pun datang dan menginjak batang leher raja-raja itu."},{"id":6090,"book_id":6,"chapter":10,"verse":25,"text":"Sesudah itu, Yosua berkata kepada para perwiranya, \"Jangan cemas dan jangan takut. Hendaklah kalian yakin dan berani, sebab beginilah caranya TUHAN akan memperlakukan semua musuhmu.\""},{"id":6091,"book_id":6,"chapter":10,"verse":26,"text":"Lalu Yosua membunuh raja-raja itu dan menggantung mereka pada lima tonggak. Mayat mereka dibiarkan di situ sampai sore."},{"id":6092,"book_id":6,"chapter":10,"verse":27,"text":"Pada waktu matahari terbenam, atas perintah Yosua, mayat-mayat itu diturunkan lalu dilemparkan ke dalam gua yang tadinya dipakai oleh raja-raja itu untuk tempat bersembunyi. Kemudian batu besar-besar ditempatkan di mulut gua itu. Sampai sekarang batu-batu itu masih di situ."},{"id":6093,"book_id":6,"chapter":10,"verse":28,"text":"Hari itu Yosua menyerang Makeda, dan mengalahkan kota itu serta rajanya. Seluruh penduduk kota itu dibunuhnya; tidak seorang pun dibiarkan hidup. Yosua memperlakukan raja Makeda sama seperti ia memperlakukan raja Yerikho."},{"id":6094,"book_id":6,"chapter":10,"verse":29,"text":"Sesudah itu, Yosua dengan tentaranya bergerak terus dari Makeda ke Libna dan menyerang Libna."},{"id":6095,"book_id":6,"chapter":10,"verse":30,"text":"TUHAN memberi juga kemenangan kepada orang Israel atas kota ini dan rajanya. Tidak seorang pun yang dibiarkan hidup; semua orang di dalam kota itu dibunuh. Yosua memperlakukan raja kota itu seperti ia memperlakukan raja Yerikho."},{"id":6096,"book_id":6,"chapter":10,"verse":31,"text":"Kemudian Yosua dan tentaranya maju dari Libna ke Lakhis. Mereka mengepung kota itu lalu menyerbunya."},{"id":6097,"book_id":6,"chapter":10,"verse":32,"text":"TUHAN memberikan kepada orang Israel kemenangan atas Lakhis dalam pertempuran pada hari kedua. Apa yang mereka lakukan di Libna, mereka lakukan juga di Lakhis; tidak seorang pun yang dibiarkan hidup, semuanya dibunuh."},{"id":6098,"book_id":6,"chapter":10,"verse":33,"text":"Horam, raja Gezer datang membantu Lakhis, tetapi Yosua mengalahkan dia dan tentaranya; tidak seorang pun yang tertinggal, semuanya mati."},{"id":6099,"book_id":6,"chapter":10,"verse":34,"text":"Berikutnya, Yosua dengan tentaranya maju dari Lakhis ke Eglon lalu mengepung dan menyerang kota itu."},{"id":6100,"book_id":6,"chapter":10,"verse":35,"text":"Pada hari itu juga mereka merebut Eglon, dan membunuh semua orang di situ seperti yang mereka lakukan di Lakhis."},{"id":6101,"book_id":6,"chapter":10,"verse":36,"text":"Dari Eglon, Yosua dan tentaranya mendaki pegunungan dan pergi ke kota Hebron, lalu menyerang"},{"id":6102,"book_id":6,"chapter":10,"verse":37,"text":"dan merebut kota itu. Rajanya dan setiap orang di kota itu dan di kota-kota lain di sekitar situ, semua dibunuh. Yosua menghancurkan sama sekali kota itu seperti yang dilakukannya pada kota Eglon. Tidak seorang pun yang dibiarkan hidup di situ."},{"id":6103,"book_id":6,"chapter":10,"verse":38,"text":"Setelah itu, Yosua dan tentaranya kembali dan menyerang Debir."},{"id":6104,"book_id":6,"chapter":10,"verse":39,"text":"Kota itu dan rajanya serta semua kota lain di sekitar situ direbut oleh Yosua. Semua orang di situ dibunuh. Yosua memperlakukan Debir dan rajanya seperti ia memperlakukan Hebron dan Libna serta rajanya."},{"id":6105,"book_id":6,"chapter":10,"verse":40,"text":"Seluruh negeri itu ditaklukkan oleh Yosua. Ia mengalahkan raja-raja di daerah pegunungan, di lereng-lereng bukit sebelah timur, di kaki-kaki gunung sebelah barat, dan di padang-padang sebelah selatan. Tidak seorang pun yang dibiarkannya hidup; semuanya dibunuh. Itu sesuai dengan perintah dari TUHAN, Allah Israel."},{"id":6106,"book_id":6,"chapter":10,"verse":41,"text":"Yosua mengalahkan daerah-daerah dari Kades-Barnea di sebelah selatan sampai ke Gaza di dekat daerah pesisir, termasuk seluruh daerah Gosyen, terus sampai ke Gibeon di utara."},{"id":6107,"book_id":6,"chapter":10,"verse":42,"text":"Dalam hanya satu kali bertempur, Yosua mengalahkan semua raja itu dan merebut daerah-daerah kekuasaan mereka, karena TUHAN, Allah Israel, bertempur untuk Israel."},{"id":6108,"book_id":6,"chapter":10,"verse":43,"text":"Sesudah itu, Yosua kembali dengan tentaranya ke perkemahan di Gilgal."},{"id":6109,"book_id":6,"chapter":11,"verse":1,"text":"Ketika Raja Yabin dari Hazor mendengar tentang kemenangan-kemenangan Israel, ia mengutus orang kepada Raja Yobab dari kota Madon, kepada raja-raja kota Simron dan Akhsaf,"},{"id":6110,"book_id":6,"chapter":11,"verse":2,"text":"kepada raja-raja di pegunungan sebelah utara, di Lembah Yordan sebelah selatan Galilea, di daerah kaki pegunungan, dan di daerah pesisir dekat Dor."},{"id":6111,"book_id":6,"chapter":11,"verse":3,"text":"Ia juga mengutus orang kepada orang Kanaan di sebelah barat dan sebelah timur Yordan, kepada orang Amori, Het, Feris, dan orang Yebus di daerah pegunungan, serta orang Hewi di kaki Gunung Hermon di daerah Mizpa."},{"id":6112,"book_id":6,"chapter":11,"verse":4,"text":"Maka datanglah raja-raja itu dengan semua tentara mereka yang sangat banyak seperti pasir di pantai. Kuda dan kereta perang mereka pun banyak sekali."},{"id":6113,"book_id":6,"chapter":11,"verse":5,"text":"Semua raja-raja itu bergabung dan bersama-sama datang bermarkas di dekat anak Sungai Merom untuk menyerang Israel."},{"id":6114,"book_id":6,"chapter":11,"verse":6,"text":"TUHAN berkata kepada Yosua, \"Jangan takut kepada mereka. Pada saat seperti ini besok, mereka semuanya sudah Kubunuh demi Israel. Kuda mereka harus kaulumpuhkan, dan kereta-kereta perang mereka harus kaubakar.\""},{"id":6115,"book_id":6,"chapter":11,"verse":7,"text":"Maka Yosua dengan semua tentaranya menyerang musuh itu secara mendadak dekat anak Sungai Merom."},{"id":6116,"book_id":6,"chapter":11,"verse":8,"text":"Dan TUHAN membuat umat Israel menang atas mereka. Orang Israel menyerang dan mengejar mereka sampai sejauh Misrefot-Maim dan Sidon di sebelah utara, dan sejauh Lembah Mizpa di sebelah timur. Pertempuran terus berkobar sampai tidak seorang pun dari musuh yang tersisa--semuanya mati."},{"id":6117,"book_id":6,"chapter":11,"verse":9,"text":"Yosua melakukan terhadap mereka sesuai dengan apa yang telah diperintahkan oleh TUHAN: ia melumpuhkan kuda mereka, dan membakar kereta-kereta perang mereka."},{"id":6118,"book_id":6,"chapter":11,"verse":10,"text":"Sesudah Yosua kembali, lalu merebut Hazor yang pada waktu itu adalah yang terkuat di antara semua kerajaan di situ. Kota itu dibakar, serta raja dan seluruh penduduknya dibunuh; tidak seorang pun dibiarkan hidup."},{"id":6119,"book_id":6,"chapter":11,"verse":11,"text":"(11:10)"},{"id":6120,"book_id":6,"chapter":11,"verse":12,"text":"Semua kota-kota itu direbut oleh Yosua, dan raja-rajanya ditangkap dan dibunuh sesuai dengan perintah Musa, hamba TUHAN itu."},{"id":6121,"book_id":6,"chapter":11,"verse":13,"text":"Tetapi kota-kota yang didirikan di atas bukit-bukit puing, tidak satu pun yang dibakar oleh orang Israel, kecuali Hazor yang dibakar oleh Yosua sendiri."},{"id":6122,"book_id":6,"chapter":11,"verse":14,"text":"Semua penduduk kota-kota itu dibunuh; tidak seorang pun yang dibiarkan hidup. Tetapi semua barang-barangnya yang berharga dan ternaknya diambil oleh orang Israel menjadi milik mereka."},{"id":6123,"book_id":6,"chapter":11,"verse":15,"text":"Semua yang diperintahkan TUHAN kepada Musa, hamba-Nya, telah disampaikan oleh Musa kepada Yosua, dan dilaksanakan oleh Yosua; tidak satu pun yang tidak dilaksanakannya."},{"id":6124,"book_id":6,"chapter":11,"verse":16,"text":"Yosua merebut seluruh negeri itu--daerah pegunungan, daerah kaki gunung, baik yang di utara maupun yang di selatan; juga seluruh wilayah Gosyen dan daerah padang gersang di sebelah selatan Gosyen, serta Lembah Yordan."},{"id":6125,"book_id":6,"chapter":11,"verse":17,"text":"Luas daerah itu mulai dari Pegunungan Gundul di sebelah selatan dekat Edom, sampai ke utara sejauh Baal-Gad di Lembah Libanon sebelah selatan Gunung Hermon. Lama sekali Yosua berperang dengan raja-raja daerah itu, tetapi akhirnya ia menangkap dan membunuh mereka semua."},{"id":6126,"book_id":6,"chapter":11,"verse":18,"text":"(11:17)"},{"id":6127,"book_id":6,"chapter":11,"verse":19,"text":"Dari semua kota-kota di seluruh daerah itu, tidak ada satu kota pun yang membuat perjanjian persahabatan dengan Israel, kecuali Gibeon, kota bangsa Hewi. Semua kota yang lain dikalahkan dalam pertempuran."},{"id":6128,"book_id":6,"chapter":11,"verse":20,"text":"TUHAN membuat mereka berkeras hati untuk berperang dengan orang Israel, supaya mereka dimusnahkan, dan dibunuh semua tanpa ampun sesuai dengan perintah TUHAN kepada Musa."},{"id":6129,"book_id":6,"chapter":11,"verse":21,"text":"Pada masa ini pula Yosua pergi memusnahkan bangsa Enak, yaitu bangsa raksasa yang tinggal di daerah pegunungan--di Hebron, Debir, Anab, dan di seluruh daerah pegunungan Yehuda dan Israel. Mereka semuanya dibunuh oleh Yosua, dan kota-kota mereka dimusnahkan."},{"id":6130,"book_id":6,"chapter":11,"verse":22,"text":"Tidak seorang pun dari bangsa Enak itu yang tersisa di daerah Israel, hanya di Gaza, Gat, dan Asdod masih ada."},{"id":6131,"book_id":6,"chapter":11,"verse":23,"text":"Seluruh negeri itu direbut oleh Yosua sesuai dengan perintah TUHAN kepada Musa, lalu diberikan kepada bangsa Israel menjadi milik mereka. Negeri itu dibagi-bagi, dan setiap suku mendapat satu bagian. Bangsa Israel pun berhenti berperang dan negerinya aman sentosa."},{"id":6132,"book_id":6,"chapter":12,"verse":1,"text":"Daerah sebelah timur Yordan, dari Lembah Sungai Arnon terus naik ke Lembah Yordan sampai sejauh Gunung Hermon di sebelah utara, sudah direbut dan diduduki oleh orang Israel. Ada dua orang raja yang mereka kalahkan."},{"id":6133,"book_id":6,"chapter":12,"verse":2,"text":"Yang seorang bernama Sihon, raja Amori yang berkedudukan di Hesybon. Daerah kekuasaannya meliputi separuh daerah Gilead: yaitu dari Aroer (di tepi Lembah Arnon) dan kota yang di tengah-tengah lembah itu sampai sejauh Sungai Yabok di perbatasan daerah bangsa Amon;"},{"id":6134,"book_id":6,"chapter":12,"verse":3,"text":"juga meliputi daerah Lembah Yordan sebelah timur, dari Danau Galilea ke arah selatan sampai ke Bet-Yesimot (di sebelah timur Laut Mati), terus ke kaki Gunung Pisga."},{"id":6135,"book_id":6,"chapter":12,"verse":4,"text":"Raja lain yang dikalahkan oleh orang Israel ialah Raja Og dari negeri Basan, yang berkedudukan di Asytarot dan Edrei. Ia salah seorang yang tersisa dari bangsa Refaim."},{"id":6136,"book_id":6,"chapter":12,"verse":5,"text":"Wilayah kekuasaannya meliputi Gunung Hermon, Salkha, dan seluruh Basan sampai sejauh daerah Gesur dan Maakha; juga meliputi separuh daerah Gilead sampai sejauh daerah kekuasaan Raja Sihon di kota Hesybon."},{"id":6137,"book_id":6,"chapter":12,"verse":6,"text":"Itulah kedua orang raja yang dikalahkan oleh Musa bersama-sama bangsa Israel. Tanah raja-raja itu diberikan oleh Musa, hamba TUHAN itu, kepada suku Ruben, Gad dan separuh suku Manasye, untuk menjadi tanah milik mereka."},{"id":6138,"book_id":6,"chapter":12,"verse":7,"text":"Raja-raja yang dikalahkan oleh Yosua bersama-sama bangsa Israel ialah semua raja-raja di daerah sebelah barat Sungai Yordan, dari Baal-Gad di Lembah Libanon terus sampai ke Pegunungan Gundul di sebelah selatan dekat Edom. Daerah itu dibagi-bagikan Yosua kepada suku-suku bangsa Israel untuk menjadi tanah milik mereka."},{"id":6139,"book_id":6,"chapter":12,"verse":8,"text":"Wilayah itu meliputi daerah pegunungan, daerah kaki bukit di sebelah barat, Lembah Yordan dengan daerah kaki bukitnya, daerah lereng-lereng di sebelah timur, dan daerah padang gurun di sebelah selatan. Daerah-daerah itu adalah bekas daerah tempat tinggal bangsa Het, Amori, Kanaan, Feris, Hewi dan Yebus."},{"id":6140,"book_id":6,"chapter":12,"verse":9,"text":"Raja-raja yang dikalahkan, semuanya sebanyak tiga puluh satu orang; yaitu raja-raja dari kota-kota berikut ini: Yerikho, Ai (dekat Betel), Yerusalem, Hebron, Yarmut, Lakhis, Eglon, Gezer, Debir, Geder, Horma, Arad, Libna, Adulam, Makeda, Betel, Tapuah, Hefer, Afek, Lasaron, Madon, Hazor, Simron-Meron, Akhsaf, Taanakh, Megido, Kedes, Yokneam (di Karmel), Dor (di pesisir), Goyim (di Galilea) dan Tirza."},{"id":6141,"book_id":6,"chapter":12,"verse":10,"text":"(12:9)"},{"id":6142,"book_id":6,"chapter":12,"verse":11,"text":"(12:9)"},{"id":6143,"book_id":6,"chapter":12,"verse":12,"text":"(12:9)"},{"id":6144,"book_id":6,"chapter":12,"verse":13,"text":"(12:9)"},{"id":6145,"book_id":6,"chapter":12,"verse":14,"text":"(12:9)"},{"id":6146,"book_id":6,"chapter":12,"verse":15,"text":"(12:9)"},{"id":6147,"book_id":6,"chapter":12,"verse":16,"text":"(12:9)"},{"id":6148,"book_id":6,"chapter":12,"verse":17,"text":"(12:9)"},{"id":6149,"book_id":6,"chapter":12,"verse":18,"text":"(12:9)"},{"id":6150,"book_id":6,"chapter":12,"verse":19,"text":"(12:9)"},{"id":6151,"book_id":6,"chapter":12,"verse":20,"text":"(12:9)"},{"id":6152,"book_id":6,"chapter":12,"verse":21,"text":"(12:9)"},{"id":6153,"book_id":6,"chapter":12,"verse":22,"text":"(12:9)"},{"id":6154,"book_id":6,"chapter":12,"verse":23,"text":"(12:9)"},{"id":6155,"book_id":6,"chapter":12,"verse":24,"text":"(12:9)"},{"id":6156,"book_id":6,"chapter":13,"verse":1,"text":"Sekarang Yosua sudah tua sekali. TUHAN berkata kepada Yosua, \"Kau sudah tua, Yosua! Tetapi masih banyak daerah yang harus direbut:"},{"id":6157,"book_id":6,"chapter":13,"verse":2,"text":"seluruh wilayah Filistin dan Gesur,"},{"id":6158,"book_id":6,"chapter":13,"verse":3,"text":"dan seluruh wilayah Awi ke arah selatan. (Daerah dari Sungai Sikhor di perbatasan Mesir sampai ke perbatasan Ekron di sebelah utara, seluruhnya itu terhitung daerah bangsa Kanaan; dan raja-raja Filistin tinggal di Gaza, Asdod, Askelon, Gat dan Ekron.)"},{"id":6159,"book_id":6,"chapter":13,"verse":4,"text":"Juga masih harus direbut: seluruh daerah Kanaan dan Meara (milik bangsa Sidon), sampai ke Afek di perbatasan daerah bangsa Amori;"},{"id":6160,"book_id":6,"chapter":13,"verse":5,"text":"selanjutnya daerah bangsa Gebal, dan seluruh daerah Libanon ke arah timur, dari Baal-Gad di sebelah selatan Gunung Hermon, terus sampai ke jalan yang menuju ke Hamat."},{"id":6161,"book_id":6,"chapter":13,"verse":6,"text":"Termasuk juga seluruh daerah orang Sidon, yang tinggal di daerah pegunungan antara gunung-gunung Libanon dan Misrefot-Maim.\" \"Semua bangsa-bangsa itu akan Kuusir nanti, pada waktu umat Israel memerangi mereka,\" kata TUHAN selanjutnya kepada Yosua. \"Tanah itu harus kaubagi-bagikan kepada umat Israel untuk menjadi tanah milik mereka, seperti yang sudah Kuperintahkan kepadamu."},{"id":6162,"book_id":6,"chapter":13,"verse":7,"text":"Jadi, sekarang bagi-bagikanlah tanah itu kepada sembilan suku dalam bangsa Israel, dan kepada separuh dari suku Manasye, supaya itu menjadi tanah milik mereka.\""},{"id":6163,"book_id":6,"chapter":13,"verse":8,"text":"Suku Ruben dan Gad serta separuh suku Manasye sudah menerima bagian tanah dari Musa, hamba TUHAN itu; yaitu tanah di sebelah timur Sungai Yordan."},{"id":6164,"book_id":6,"chapter":13,"verse":9,"text":"Wilayah mereka meliputi Aroer (di tepi Lembah Sungai Arnon), dan kota yang di tengah-tengah lembah itu. Juga seluruh daerah dataran tinggi dari Medeba sampai ke Dibon"},{"id":6165,"book_id":6,"chapter":13,"verse":10,"text":"dan sampai ke perbatasan daerah Amon, termasuk semua kota yang pernah dikuasai oleh Sihon, raja Amori, yang berkedudukan di Hesybon."},{"id":6166,"book_id":6,"chapter":13,"verse":11,"text":"Juga termasuk daerah Gilead, daerah sekitar Gesur dan Maakha, serta seluruh Gunung Hermon, dan seluruh daerah Basan sampai ke Salkha."},{"id":6167,"book_id":6,"chapter":13,"verse":12,"text":"Daerah mereka juga meliputi daerah kekuasaan Raja Og, orang Refaim terakhir yang memerintah di Asytarot dan Edrei. Musa sudah mengalahkan bangsa-bangsa itu dan mengusir mereka keluar dari daerah mereka."},{"id":6168,"book_id":6,"chapter":13,"verse":13,"text":"Tetapi penduduk Gesur dan Maakha tidak diusir oleh orang Israel; mereka masih tinggal di Israel."},{"id":6169,"book_id":6,"chapter":13,"verse":14,"text":"Suku Lewi tidak menerima bagian tanah dari Musa, sebab TUHAN sudah mengatakan kepada Musa bahwa bagian suku Lewi ialah dari kurban-kurban yang dibakar di mezbah untuk TUHAN Allah Israel."},{"id":6170,"book_id":6,"chapter":13,"verse":15,"text":"Sebagian dari tanah yang dijanjikan TUHAN kepada umat Israel itu sudah diberikan Musa kepada keluarga-keluarga dalam suku Ruben, untuk menjadi tanah milik mereka."},{"id":6171,"book_id":6,"chapter":13,"verse":16,"text":"Wilayah mereka itu meliputi Aroer (di tepi Lembah Sungai Arnon) dan kota yang di tengah-tengah lembah itu sampai ke seluruh dataran tinggi sekitar Medeba;"},{"id":6172,"book_id":6,"chapter":13,"verse":17,"text":"juga Hesybon dan semua kota di dataran tinggi itu, yaitu: Dibon, Bamot-Baal, Bet-Baal-Meon,"},{"id":6173,"book_id":6,"chapter":13,"verse":18,"text":"Yahas, Kedemot, Mefaat,"},{"id":6174,"book_id":6,"chapter":13,"verse":19,"text":"Kiryataim, Sibma, Zeret-Hasahar yang terletak di atas bukit di lembah itu,"},{"id":6175,"book_id":6,"chapter":13,"verse":20,"text":"Bet-Peor, lereng-lereng Gunung Pisga, dan Bet-Yesimot."},{"id":6176,"book_id":6,"chapter":13,"verse":21,"text":"Selanjutnya termasuk pula semua kota di dataran tinggi itu, dan seluruh daerah kekuasaan Sihon, raja bangsa Amori, yang dahulunya berkedudukan di Hesybon. Dia dan penguasa-penguasa Midian pun, yaitu: Ewi, Rekem, Zur, Hur dan Reba, sudah dikalahkan oleh Musa. Semua penguasa itu pernah memerintah negeri itu untuk Raja Sihon."},{"id":6177,"book_id":6,"chapter":13,"verse":22,"text":"Di antara orang-orang yang dibunuh oleh bangsa Israel terdapat juga Bileam anak Beor, si peramal."},{"id":6178,"book_id":6,"chapter":13,"verse":23,"text":"Sungai Yordan merupakan batas bagian barat wilayah suku Ruben. Itulah kota-kota dan desa-desa yang diberikan kepada keluarga-keluarga dalam suku Ruben untuk menjadi tanah milik mereka."},{"id":6179,"book_id":6,"chapter":13,"verse":24,"text":"Sebagian dari tanah yang dijanjikan TUHAN kepada umat Israel itu juga telah diberikan Musa kepada keluarga-keluarga dalam suku Gad, untuk menjadi milik mereka."},{"id":6180,"book_id":6,"chapter":13,"verse":25,"text":"Wilayah mereka meliputi Yaezer dan semua kota di Gilead serta separuh dari daerah bangsa Amon sampai sejauh Aroer di sebelah timur Raba;"},{"id":6181,"book_id":6,"chapter":13,"verse":26,"text":"daerah dari Hesybon sampai ke Ramat-Mizpa dan Betonim, serta daerah dari Mahanaim sampai ke perbatasan Lodebar, semuanya itu termasuk juga wilayah untuk suku Gad."},{"id":6182,"book_id":6,"chapter":13,"verse":27,"text":"Di Lembah Yordan, wilayah suku Gad itu meliputi Bet-Haram, Bet-Nimra, Sukot, dan Zafon, yaitu sisa daerah kekuasaan Raja Sihon di Hesybon. Perbatasan bagian barat wilayah suku Gad itu adalah Sungai Yordan sampai sejauh Danau Galilea di sebelah utara."},{"id":6183,"book_id":6,"chapter":13,"verse":28,"text":"Itulah kota-kota dan desa-desa yang diberikan kepada keluarga-keluarga dalam suku Gad untuk menjadi tanah milik mereka."},{"id":6184,"book_id":6,"chapter":13,"verse":29,"text":"Sebagian dari tanah yang dijanjikan TUHAN kepada umat Israel itu juga sudah diberikan Musa kepada keluarga-keluarga dalam separuh dari suku Manasye untuk menjadi milik mereka."},{"id":6185,"book_id":6,"chapter":13,"verse":30,"text":"Batas-batas wilayah mereka sampai ke Mahanaim, termasuk seluruh Basan--yaitu seluruh wilayah kekuasaan Og, raja Basan, dan juga keenam puluh kampung-kampung Yair di Basan."},{"id":6186,"book_id":6,"chapter":13,"verse":31,"text":"Selanjutnya termasuk juga separuh daerah Gilead, serta Asytarot dan Edrei, yaitu kedua ibu kota wilayah kekuasaan Raja Og di Basan. Seluruh daerah itu diberikan kepada separuh dari keluarga-keluarga keturunan Makhir, anak Manasye."},{"id":6187,"book_id":6,"chapter":13,"verse":32,"text":"Begitulah Musa membagi tanah di sebelah timur Yerikho, di seberang Sungai Yordan, ketika ia berada di dataran rendah Moab."},{"id":6188,"book_id":6,"chapter":13,"verse":33,"text":"Tetapi suku Lewi tidak mendapat tanah sedikit pun dari Musa. Musa mengatakan kepada mereka bahwa bagian yang diberikan kepada mereka adalah dari kurban-kurban yang dipersembahkan kepada TUHAN Allah Israel."},{"id":6189,"book_id":6,"chapter":14,"verse":1,"text":"Berikut ini adalah kisah tentang bagaimana negeri Kanaan sebelah barat Sungai Yordan dibagi-bagikan di antara umat Israel. Yang membagi-bagi tanah itu kepada umat Israel ialah Imam Eleazar, Yosua anak Nun, dan kepala-kepala keluarga dalam suku-suku bangsa Israel."},{"id":6190,"book_id":6,"chapter":14,"verse":2,"text":"Sebagaimana yang sudah diperintahkan TUHAN kepada Musa, daerah-daerah sebelah barat Sungai Yordan yang ditentukan untuk sembilan setengah suku bangsa Israel, harus dibagi-bagikan melalui undian."},{"id":6191,"book_id":6,"chapter":14,"verse":3,"text":"Tanah di sebelah timur Sungai Yordan sudah diberikan Musa kepada kedua setengah suku bangsa yang lainnya itu. (Perlu dicatat di sini bahwa keturunan Yusuf terbagi dalam dua suku: Suku Manasye dan suku Efraim.) Mengenai suku Lewi, tidak ada tanah yang diberikan Musa kepada mereka. Mereka hanya diberikan kota-kota untuk tempat tinggal, dengan padang-padangnya untuk ternak sapi dan domba mereka."},{"id":6192,"book_id":6,"chapter":14,"verse":4,"text":"(14:3)"},{"id":6193,"book_id":6,"chapter":14,"verse":5,"text":"Demikianlah umat Israel membagi-bagi tanah itu sesuai dengan yang sudah diperintahkan TUHAN kepada Musa."},{"id":6194,"book_id":6,"chapter":14,"verse":6,"text":"Pada suatu hari orang-orang dari suku Yehuda datang menemui Yosua di Gilgal. Salah seorang dari mereka ialah Kaleb anak Yefune orang Kenas, berkata, \"Yosua! Engkau tahu apa yang dikatakan TUHAN kepada Musa, utusan Allah itu, di Kades-Barnea mengenai engkau dan saya."},{"id":6195,"book_id":6,"chapter":14,"verse":7,"text":"Saya berumur empat puluh tahun ketika Musa, hamba TUHAN itu, mengutus saya dari Kades-Barnea sebagai mata-mata untuk menyelidiki negeri ini. Dan saya kembali kepadanya dengan membawa laporan yang jujur."},{"id":6196,"book_id":6,"chapter":14,"verse":8,"text":"Orang-orang yang pergi dengan saya, membuat umat Israel menjadi takut. Tetapi saya tetap setia mentaati TUHAN Allah saya."},{"id":6197,"book_id":6,"chapter":14,"verse":9,"text":"Dan karena itu, Musa menjanjikan bahwa tanah yang saya jelajahi pasti akan diberikan kepada saya dan anak-anak saya menjadi milik kami untuk selama-lamanya."},{"id":6198,"book_id":6,"chapter":14,"verse":10,"text":"Sekarang sudah empat puluh lima tahun sejak TUHAN mengatakan hal itu kepada Musa. Itu terjadi ketika bangsa Israel sedang mengembara di padang pasir. Dan seperti yang sudah dijanjikan TUHAN, TUHAN pun telah melindungi saya sehingga saya tetap hidup sampai sekarang. Lihat, saya sekarang berumur delapan puluh lima tahun,"},{"id":6199,"book_id":6,"chapter":14,"verse":11,"text":"tetapi masih kuat seperti ketika Musa mengutus saya. Saya masih mempunyai cukup tenaga untuk berperang atau untuk melakukan apa saja."},{"id":6200,"book_id":6,"chapter":14,"verse":12,"text":"Karena itu, berikanlah sekarang daerah pegunungan yang dijanjikan TUHAN kepada saya pada waktu saya dan orang-orang yang bersama-sama saya kembali membawa laporan. Pada waktu itu engkau sendiri mendengar, bahwa di sana ada bangsa raksasa yang disebut bangsa Enak. Mereka tinggal dalam kota-kota besar yang bertembok. Mungkin TUHAN akan menolong saya, sehingga saya dapat mengusir mereka, seperti yang dikatakan TUHAN.\""},{"id":6201,"book_id":6,"chapter":14,"verse":13,"text":"Maka Yosua merestui Kaleb anak Yefune, lalu memberikan kepadanya kota Hebron menjadi tanah miliknya."},{"id":6202,"book_id":6,"chapter":14,"verse":14,"text":"Sampai sekarang kota itu masih merupakan milik pusaka keturunan Kaleb anak Yefune, orang Kenas itu, karena ia setia dan taat kepada TUHAN, Allah Israel."},{"id":6203,"book_id":6,"chapter":14,"verse":15,"text":"Dahulu Hebron disebut kota Arba. (Arba adalah orang terbesar dari antara bangsa Enak.) Maka negeri itu aman sentosa karena tidak terganggu perang lagi."},{"id":6204,"book_id":6,"chapter":15,"verse":1,"text":"Keluarga-keluarga dari suku Yehuda menerima bagian tanah yang batas-batasnya adalah sebagai berikut: Di sebelah selatan, daerah itu terbentang sampai ujung paling selatan daerah padang gurun Zin di perbatasan Edom;"},{"id":6205,"book_id":6,"chapter":15,"verse":2,"text":"mulai dari ujung selatan Laut Mati,"},{"id":6206,"book_id":6,"chapter":15,"verse":3,"text":"terus ke selatan melalui lereng-lereng gunung di Akrabim sampai ke Zin. Selanjutnya melalui selatan Kades-Barnea, terus melalui Hezron, naik ke Adar, kemudian membelok ke arah Karka."},{"id":6207,"book_id":6,"chapter":15,"verse":4,"text":"Dari situ terus pula ke Azmon, lalu menyusur anak sungai di perbatasan Mesir, kemudian berakhir di Laut Tengah. Demikianlah garis perbatasan sebelah selatan daerah untuk Suku Yehuda. Dan garis perbatasan itu merupakan pula garis perbatasan sebelah selatan seluruh negeri Israel."},{"id":6208,"book_id":6,"chapter":15,"verse":5,"text":"Di sebelah timur, batasnya ialah Laut Mati, terus ke utara sampai ke muara Sungai Yordan. Di sebelah utara, batasnya mulai dari muara Sungai Yordan itu,"},{"id":6209,"book_id":6,"chapter":15,"verse":6,"text":"naik ke Bet-Hogla, lalu terus ke batas Lembah Yordan. Dari situ perbatasan utara itu naik terus ke utara sampai ke Batu Bohan (Bohan adalah anak Ruben),"},{"id":6210,"book_id":6,"chapter":15,"verse":7,"text":"kemudian terus ke Lembah Kesusahan sampai ke Debir, lalu belok lagi ke utara ke arah Gilgal di tempat yang berhadapan dengan lereng-lereng gunung di Adumim sebelah selatan lembah itu. Dari situ terus lagi ke sumber air En-Semes, lalu ke En-Rogel,"},{"id":6211,"book_id":6,"chapter":15,"verse":8,"text":"kemudian naik melalui Lembah Hinom ke sebelah selatan bukit, di mana terletak Yerusalem, kota orang Yebus. Dari situ garis perbatasan itu menuju ke puncak bukit itu di sebelah barat Lembah Hinom, di ujung utara Lembah Refaim,"},{"id":6212,"book_id":6,"chapter":15,"verse":9,"text":"kemudian terus ke sumber air Me-Neftoah, sampai ke kota-kota dekat Gunung Efron. Dari situ garis batas daerah itu membelok ke arah Baala (yaitu Kiryat-Yearim),"},{"id":6213,"book_id":6,"chapter":15,"verse":10,"text":"dan mengelilingi bagian barat Baala ke arah Pegunungan Edom, lalu terus ke bagian utara Gunung Yearim (yaitu Gunung Kesalon), dan turun ke Bet-Semes, kemudian terus ke Timna."},{"id":6214,"book_id":6,"chapter":15,"verse":11,"text":"Dari Timna, garis batas itu selanjutnya menuju ke sebelah utara Gunung Ekron, lalu membelok ke arah Sikron, lewat Gunung Baala, terus ke Yabneel, dan berakhir di Laut Tengah,"},{"id":6215,"book_id":6,"chapter":15,"verse":12,"text":"yang merupakan garis perbatasan sebelah barat wilayah suku Yehuda. Di dalam wilayah itu tinggal orang-orang dari keluarga-keluarga dalam suku Yehuda."},{"id":6216,"book_id":6,"chapter":15,"verse":13,"text":"Sesuai dengan perintah TUHAN kepada Yosua, sebagian daerah Yehuda diberikan kepada Kaleb anak Yefune dari suku Yehuda. Kepadanya diberikan Hebron, yaitu kota kepunyaan Arba, ayah Enak."},{"id":6217,"book_id":6,"chapter":15,"verse":14,"text":"Keturunan Enak ialah orang Sesai, Ahiman dan Talmai. Kaleb mengusir mereka semuanya dari Hebron."},{"id":6218,"book_id":6,"chapter":15,"verse":15,"text":"Dari situ ia pergi menyerang orang-orang yang tinggal di Debir. (Kota itu dahulu terkenal sebagai Kiryat-Sefer.)"},{"id":6219,"book_id":6,"chapter":15,"verse":16,"text":"Kata Kaleb, \"Barangsiapa dapat merebut Kiryat-Sefer, ia boleh kawin dengan anak perempuan saya, Akhsa.\""},{"id":6220,"book_id":6,"chapter":15,"verse":17,"text":"Otniel, anak dari saudara Kaleb yang bernama Kenas, merebut kota itu; maka Kaleb memberikan Akhsa, anaknya, menjadi istri Otniel."},{"id":6221,"book_id":6,"chapter":15,"verse":18,"text":"Pada hari perkawinan mereka, Otniel mendesak Akhsa supaya meminta sebidang tanah dari ayahnya. Maka turunlah Akhsa dari keledainya, lalu Kaleb menanyakan kepadanya apa yang diinginkannya."},{"id":6222,"book_id":6,"chapter":15,"verse":19,"text":"Akhsa menjawab, \"Saya ingin beberapa sumber air, sebab tanah yang ayah berikan kepada saya itu berada di daerah yang kering.\" Maka Kaleb memberikan kepadanya sumber air di bagian hulu dan sumber air di bagian hilir."},{"id":6223,"book_id":6,"chapter":15,"verse":20,"text":"Berikut ini adalah tanah yang diberikan kepada keluarga-keluarga dalam suku Yehuda untuk menjadi milik mereka."},{"id":6224,"book_id":6,"chapter":15,"verse":21,"text":"Kota-kota yang paling jauh di sebelah selatan, yang menjadi milik Yehuda, yaitu yang terletak di perbatasan Edom, semuanya ada dua puluh sembilan kota, termasuk desa-desa di sekitarnya. Kota-kota itu ialah: Kabzeel, Eder, Yagur, Kina, Dimona, Adada, Kedes, Hazor, Yitnan, Zif, Telem, Bealot, Hazor-Hadata, Keriot-Hezron (yaitu Hazor), Amam, Sema, Molada, Hazar-Gada, Hesmon, Bet-Pelet, Hazar-Sual, Bersyeba, Baala, Iyim, Ezem, Eltolad, Khesil, Horma, Ziklag, Madmana, Sansana, Lebaot, Silhim, Ain dan Rimon."},{"id":6225,"book_id":6,"chapter":15,"verse":22,"text":"(15:21)"},{"id":6226,"book_id":6,"chapter":15,"verse":23,"text":"(15:21)"},{"id":6227,"book_id":6,"chapter":15,"verse":24,"text":"(15:21)"},{"id":6228,"book_id":6,"chapter":15,"verse":25,"text":"(15:21)"},{"id":6229,"book_id":6,"chapter":15,"verse":26,"text":"(15:21)"},{"id":6230,"book_id":6,"chapter":15,"verse":27,"text":"(15:21)"},{"id":6231,"book_id":6,"chapter":15,"verse":28,"text":"(15:21)"},{"id":6232,"book_id":6,"chapter":15,"verse":29,"text":"(15:21)"},{"id":6233,"book_id":6,"chapter":15,"verse":30,"text":"(15:21)"},{"id":6234,"book_id":6,"chapter":15,"verse":31,"text":"(15:21)"},{"id":6235,"book_id":6,"chapter":15,"verse":32,"text":"(15:21)"},{"id":6236,"book_id":6,"chapter":15,"verse":33,"text":"Kota-kota, termasuk desa-desa di sekitarnya, yang terletak di kaki-kaki bukit, semuanya ada empat belas kota, yaitu: Esytaol, Zora, Asna, Zanoah, En-Ganim, Tapuah, Enam, Yarmut, Adulam, Sokho, Azeka, Saaraim, Aditaim, Gedera dan Gederotaim."},{"id":6237,"book_id":6,"chapter":15,"verse":34,"text":"(15:33)"},{"id":6238,"book_id":6,"chapter":15,"verse":35,"text":"(15:33)"},{"id":6239,"book_id":6,"chapter":15,"verse":36,"text":"(15:33)"},{"id":6240,"book_id":6,"chapter":15,"verse":37,"text":"Juga enam belas kota berikut ini bersama dengan desa-desa di sekitarnya: Zenan, Hadasa, Migdal-Gad, Dilean, Mizpa, Yokteel, Lakhis, Bozkat, Eglon, Khabon, Lahmas, Khitlis, Gederot, Bet-Dagon, Naama dan Makeda."},{"id":6241,"book_id":6,"chapter":15,"verse":38,"text":"(15:37)"},{"id":6242,"book_id":6,"chapter":15,"verse":39,"text":"(15:37)"},{"id":6243,"book_id":6,"chapter":15,"verse":40,"text":"(15:37)"},{"id":6244,"book_id":6,"chapter":15,"verse":41,"text":"(15:37)"},{"id":6245,"book_id":6,"chapter":15,"verse":42,"text":"Juga sembilan kota berikut ini bersama desa-desa di sekitarnya: Libna, Eter, Asan, Yiftah, Asna, Nezib, Kehila, Akhzib dan Maresa."},{"id":6246,"book_id":6,"chapter":15,"verse":43,"text":"(15:42)"},{"id":6247,"book_id":6,"chapter":15,"verse":44,"text":"(15:42)"},{"id":6248,"book_id":6,"chapter":15,"verse":45,"text":"Juga Ekron dengan kota-kota kecil dan desa-desanya,"},{"id":6249,"book_id":6,"chapter":15,"verse":46,"text":"serta semua kota-kota dan desa-desa di dekat Asdod, dari Ekron sampai ke Laut Tengah."},{"id":6250,"book_id":6,"chapter":15,"verse":47,"text":"Begitu pula Asdod dan Gaza dengan kota-kota kecil dan desa-desanya yang tersebar sampai dekat anak sungai di perbatasan Mesir dan pantai Laut Tengah."},{"id":6251,"book_id":6,"chapter":15,"verse":48,"text":"Di daerah pegunungan ada sebelas kota bersama desa-desa di sekitarnya: Samir, Yatir, Sokho, Dana, Kiryat-Sana (yaitu Debir), Anab, Estemoa, Anim, Gosyen, Holon dan Gilo."},{"id":6252,"book_id":6,"chapter":15,"verse":49,"text":"(15:48)"},{"id":6253,"book_id":6,"chapter":15,"verse":50,"text":"(15:48)"},{"id":6254,"book_id":6,"chapter":15,"verse":51,"text":"(15:48)"},{"id":6255,"book_id":6,"chapter":15,"verse":52,"text":"Juga sembilan kota berikut ini, termasuk desa-desa di sekitarnya: Arab, Duma, Esan, Yanum, Bet-Tapuah, Afeka, Humta, Kiryat-Arba (yaitu Hebron) dan Zior."},{"id":6256,"book_id":6,"chapter":15,"verse":53,"text":"(15:52)"},{"id":6257,"book_id":6,"chapter":15,"verse":54,"text":"(15:52)"},{"id":6258,"book_id":6,"chapter":15,"verse":55,"text":"Juga sepuluh kota berikut ini bersama desa-desa di sekitarnya: Maon, Karmel, Zif, Yuta, Yizreel, Yokdeam, Zanoah, Kain, Gibea dan Timna."},{"id":6259,"book_id":6,"chapter":15,"verse":56,"text":"(15:55)"},{"id":6260,"book_id":6,"chapter":15,"verse":57,"text":"(15:55)"},{"id":6261,"book_id":6,"chapter":15,"verse":58,"text":"Dan enam kota berikut ini pula, bersama desa-desa di sekitarnya: Halhul, Bet-Zur, Gedor, Maarat, Bet-Anot dan Eltekon."},{"id":6262,"book_id":6,"chapter":15,"verse":59,"text":"(15:58)"},{"id":6263,"book_id":6,"chapter":15,"verse":60,"text":"Juga kedua kota berikut ini bersama desa-desa di sekitarnya: Kota Kiryat-Baal (yaitu Kiryat-Yearim) dan Kota Raba."},{"id":6264,"book_id":6,"chapter":15,"verse":61,"text":"Di daerah padang gurun, ada enam kota berikut ini bersama desa-desa di sekitarnya: Bet-Araba, Midin, Sekhakha, Nibsan, Kota Garam dan En-Gedi."},{"id":6265,"book_id":6,"chapter":15,"verse":62,"text":"(15:61)"},{"id":6266,"book_id":6,"chapter":15,"verse":63,"text":"Kota Yerusalem termasuk juga milik Yehuda, tetapi orang Yehuda tidak dapat mengusir orang Yebus yang tinggal di situ. Sampai sekarang orang Yebus masih tinggal bersama orang Yehuda di kota itu."},{"id":6267,"book_id":6,"chapter":16,"verse":1,"text":"Garis-garis batas tanah yang ditunjuk untuk keturunan Yusuf, mulai dari Sungai Yordan dekat Yerikho, sebelah timur sumber-sumber air Yerikho sampai ke padang pasir. Dari Yerikho, garis itu naik sampai ke Betel di daerah pegunungan."},{"id":6268,"book_id":6,"chapter":16,"verse":2,"text":"Dari Betel, garis itu menuju ke Lus, lewat Atarot, yaitu tempat tinggal orang Arki."},{"id":6269,"book_id":6,"chapter":16,"verse":3,"text":"Dari situ garis itu menuju ke Barat ke daerah kaum Yaflet, sampai ke Bet-Horon-Hilir, terus ke Gezer, lalu berakhir di Laut Tengah."},{"id":6270,"book_id":6,"chapter":16,"verse":4,"text":"Itulah daerah yang diberikan kepada suku Manasye dan Efraim, keturunan Yusuf, untuk menjadi tanah milik mereka."},{"id":6271,"book_id":6,"chapter":16,"verse":5,"text":"Berikut ini adalah batas-batas tanah yang diberikan kepada keluarga-keluarga dalam suku Efraim. Di sebelah timur, garis batas tanah mereka mulai dari Atarot-Adar sampai ke Bet-Horon-Hulu,"},{"id":6272,"book_id":6,"chapter":16,"verse":6,"text":"lalu terus menuju ke Laut Tengah. Mikhmetat berada di sebelah utaranya. Di sebelah timurnya, garis batas itu membelok ke arah Taanat-Silo, lalu melewatinya dari sebelah timur menuju ke Yanoah."},{"id":6273,"book_id":6,"chapter":16,"verse":7,"text":"Dari situ garis itu turun ke Atarot dan Naharat, lalu terus menyusur Yerikho dan berakhir di Sungai Yordan."},{"id":6274,"book_id":6,"chapter":16,"verse":8,"text":"Di sebelah barat, garis batas Efraim itu mulai dari Tapuah sampai ke anak Sungai Kana, lalu berakhir di Laut Tengah. Itulah tanah yang diberikan kepada keluarga-keluarga dari suku Efraim, untuk menjadi milik mereka,"},{"id":6275,"book_id":6,"chapter":16,"verse":9,"text":"termasuk beberapa kota kecil dan desa yang terletak di dalam wilayah Manasye."},{"id":6276,"book_id":6,"chapter":16,"verse":10,"text":"Tetapi suku Efraim tidak mengusir orang Kanaan dari daerah Gezer. Itu sebabnya sampai sekarang orang Kanaan masih tinggal di Gezer bersama-sama dengan orang Efraim, tetapi mereka dipaksa bekerja sebagai hamba untuk orang Efraim."},{"id":6277,"book_id":6,"chapter":17,"verse":1,"text":"Sebagian daerah di sebelah barat Sungai Yordan diberikan kepada sebagian keluarga-keluarga keturunan Manasye, anak sulung Yusuf. Makhir, ayah Gilead, adalah anak sulung Manasye. Karena ia seorang pejuang, maka daerah Gilead dan Basan yang terletak di sebelah timur Sungai Yordan diberikan kepadanya."},{"id":6278,"book_id":6,"chapter":17,"verse":2,"text":"Daerah sebelah barat Sungai Yordan diberikan kepada keluarga-keluarga lainnya dari keturunan Manasye, yaitu keluarga: Abiezer, Helek, Asriel, Sekhem, Hefer dan Semida; semuanya itu keturunan laki-laki dari Manasye anak Yusuf. Mereka adalah kepala-kepala keluarga."},{"id":6279,"book_id":6,"chapter":17,"verse":3,"text":"Zelafehad, anak Hefer, cucu Gilead (Gilead adalah anak Makhir, cucu Manasye), tidak mempunyai anak laki-laki, hanya anak perempuan, yaitu: Makhla, Noa, Hogla, Milka, Tirza."},{"id":6280,"book_id":6,"chapter":17,"verse":4,"text":"Mereka pergi kepada Imam Eleazar, Yosua anak Nun serta para pemimpin, dan berkata, \"TUHAN mengatakan kepada Musa bahwa kami juga harus sama-sama mendapat tanah seperti saudara-saudara kami yang laki-laki.\" Karena itu, sesuai dengan perintah TUHAN, anak-anak perempuan Zelafehad itu diberikan tanah bersama-sama dengan saudara-saudara mereka yang laki-laki."},{"id":6281,"book_id":6,"chapter":17,"verse":5,"text":"Jadi, bukan hanya keturunan laki-laki dari Manasye yang mendapat bagian tanah, tetapi juga keturunannya yang perempuan. Itu sebabnya mengapa suku Manasye diberi sepuluh bagian, selain tanah Gilead dan Basan di sebelah timur Sungai Yordan. Tanah Gilead diberikan kepada keturunan Manasye yang lain."},{"id":6282,"book_id":6,"chapter":17,"verse":6,"text":"(17:5)"},{"id":6283,"book_id":6,"chapter":17,"verse":7,"text":"Garis-garis batas wilayah suku Manasye mulai dari Asyer ke Mikhmetat di sebelah timur Sikhem. Dari situ garis itu turun ke selatan sampai ke daerah kaum En-Tapuah."},{"id":6284,"book_id":6,"chapter":17,"verse":8,"text":"Daerah Tapuah adalah kepunyaan suku Manasye, tetapi kota Tapuah, di perbatasan, adalah milik keturunan Efraim."},{"id":6285,"book_id":6,"chapter":17,"verse":9,"text":"Selanjutnya garis batas wilayah Manasye itu turun sampai ke anak Sungai Kana. Kota-kota di sebelah selatan anak sungai itu adalah kepunyaan Efraim, meskipun berada di dalam wilayah Manasye. Garis batas wilayah Manasye itu selanjutnya mengikuti jalan ke sebelah utara anak sungai itu, lalu berakhir di Laut Tengah."},{"id":6286,"book_id":6,"chapter":17,"verse":10,"text":"Demikianlah Efraim berada di sebelah selatan, dan Manasye di sebelah utara, dan Laut Tengah adalah perbatasan mereka sebelah barat. Di barat laut, wilayah suku Manasye itu berbatasan dengan wilayah Asyer, dan di sebelah timur laut, berbatasan dengan wilayah Isakhar."},{"id":6287,"book_id":6,"chapter":17,"verse":11,"text":"Di dalam wilayah Isakhar dan Asyer itu ada tanah-tanah milik Manasye, yaitu: Bet-Sean dan Yibleam dengan desa-desa di sekitarnya. Juga: Dor (kota yang terletak di pinggir laut), En-Dor, Taanakh, Megido dengan desa-desa di sekitarnya."},{"id":6288,"book_id":6,"chapter":17,"verse":12,"text":"Tetapi suku Manasye tidak dapat mengusir penduduk kota-kota itu; itu sebabnya orang Kanaan masih tetap tinggal di situ."},{"id":6289,"book_id":6,"chapter":17,"verse":13,"text":"Bahkan di kemudian hari setelah orang Israel menjadi lebih kuat, mereka tidak mengusir semua orang Kanaan; mereka hanya memaksa orang-orang itu bekerja untuk mereka."},{"id":6290,"book_id":6,"chapter":17,"verse":14,"text":"Keturunan Yusuf berkata kepada Yosua, \"Mengapa kami diberi hanya satu bagian tanah saja, padahal kami banyak sekali, karena TUHAN sudah memberkati kami?\""},{"id":6291,"book_id":6,"chapter":17,"verse":15,"text":"Yosua menjawab, \"Karena kalian terlalu banyak, dan daerah pegunungan Efraim terlalu sempit untuk kalian, pergilah ke daerah orang Feris dan Refaim. Bukalah tempat-tempat baru di hutan-hutan mereka itu.\""},{"id":6292,"book_id":6,"chapter":17,"verse":16,"text":"Keturunan Yusuf itu menjawab, \"Daerah pegunungan itu tidak cukup luas untuk kami, sedangkan bangsa Kanaan yang tinggal di dataran-dataran rendah mempunyai kereta-kereta perang dari besi--baik mereka yang tinggal di Bet-Sean dan desa-desa sekitarnya, maupun mereka yang tinggal di Lembah Yizreel.\""},{"id":6293,"book_id":6,"chapter":17,"verse":17,"text":"Maka kata Yosua kepada suku Efraim dan Manasye barat itu, \"Benar, kalian banyak sekali serta kuat, dan patut diberi lebih dari satu bagian tanah."},{"id":6294,"book_id":6,"chapter":17,"verse":18,"text":"Ambillah daerah pegunungan, sebab meskipun daerah itu masih hutan, kalian dapat membuka daerah itu dan memiliki seluruhnya. Dan mengenai orang-orang Kanaan itu, kalian dapat mengusir mereka, sekalipun mereka kuat dan mempunyai kereta-kereta perang dari besi.\""},{"id":6295,"book_id":6,"chapter":18,"verse":1,"text":"Setelah menaklukkan negeri yang dijanjikan TUHAN, seluruh umat Israel berkumpul di Silo, lalu mereka memasang Kemah Kehadiran TUHAN."},{"id":6296,"book_id":6,"chapter":18,"verse":2,"text":"Masih ada tujuh suku bangsa Israel yang belum menerima bagian tanah."},{"id":6297,"book_id":6,"chapter":18,"verse":3,"text":"Jadi, Yosua berkata kepada umat Israel, \"Kalian mau menunggu sampai kapan lagi, baru kalian pergi menduduki daerah yang diberikan TUHAN, Allah leluhurmu, kepadamu?"},{"id":6298,"book_id":6,"chapter":18,"verse":4,"text":"Pilihlah tiga orang dari setiap suku. Saya akan menyuruh mereka meninjau seluruh negeri ini untuk mencatat batas-batas daerah yang mereka ingin miliki. Sesudah itu, mereka harus kembali kepada saya."},{"id":6299,"book_id":6,"chapter":18,"verse":5,"text":"Tanah itu harus dibagi menjadi tujuh bagian. Yehuda akan tetap di wilayahnya sebelah selatan, dan Yusuf di wilayahnya di utara."},{"id":6300,"book_id":6,"chapter":18,"verse":6,"text":"Gambar batas-batas ketujuh bagian tanah itu harus dibuat, dan diserahkan kepada saya. Nanti saya membuang undi untuk mengetahui apa yang ditentukan oleh Allah untuk kalian."},{"id":6301,"book_id":6,"chapter":18,"verse":7,"text":"Hanya suku Lewi tidak akan menerima bagian tanah bersama-sama dengan kalian, karena bagian mereka ialah menjadi imam-imam untuk melayani TUHAN. Dan mengenai suku Gad, Ruben dan sebagian suku Manasye, memang mereka sudah menerima bagiannya di sebelah timur Sungai Yordan. Musa, hamba TUHAN, sudah memberikan tanah itu kepada mereka.\""},{"id":6302,"book_id":6,"chapter":18,"verse":8,"text":"Maka Yosua memberikan petunjuk-petunjuk yang berikut ini kepada orang-orang itu, \"Pergilah meninjau seluruh negeri ini dan buatlah gambar batas-batasnya; kemudian datanglah kembali kepada saya. Nanti saya akan membuang undi di sini di Silo untuk mengetahui apa yang ditentukan TUHAN untuk kalian.\" Setelah menerima petunjuk-petunjuk itu dari Yosua, pergilah mereka meninjau tanah itu."},{"id":6303,"book_id":6,"chapter":18,"verse":9,"text":"Seluruh negeri itu mereka jelajahi, lalu mencatat batas-batas ketujuh bagian tanah itu serta mendaftar juga kota-kota yang ada di dalamnya. Kemudian mereka kembali ke Yosua di perkemahan di Silo."},{"id":6304,"book_id":6,"chapter":18,"verse":10,"text":"Lalu Yosua membuang undi untuk mengetahui apa yang ditentukan TUHAN untuk mereka. Setelah itu Yosua memberikan bagian tanah kepada setiap suku bangsa Israel yang belum kebagian tanah."},{"id":6305,"book_id":6,"chapter":18,"verse":11,"text":"Pembagian pertama ialah tanah untuk keluarga-keluarga dalam suku Benyamin. Bagian mereka itu terletak antara tanah suku Yehuda dan tanah suku keturunan Yusuf."},{"id":6306,"book_id":6,"chapter":18,"verse":12,"text":"Di sebelah utara, batas-batas tanah mereka mulai di Sungai Yordan, lalu naik ke lereng sebelah utara Yerikho, kemudian ke barat melalui daerah pegunungan sampai sejauh daerah gurun Bet-Awen."},{"id":6307,"book_id":6,"chapter":18,"verse":13,"text":"Garis perbatasan itu terus pula ke lereng di sebelah selatan Lus (yang terkenal sebagai Betel), lalu turun ke Atarot-Adar di gunung sebelah selatan Bet-Horon-Hilir."},{"id":6308,"book_id":6,"chapter":18,"verse":14,"text":"Dari sebelah barat gunung itu, garis batas tanah itu membelok ke selatan menuju ke Kiryat-Baal (yaitu Kiryat-Yearim). Kiryat-Baal adalah milik suku Yehuda. Itulah garis batas tanah itu di sebelah barat."},{"id":6309,"book_id":6,"chapter":18,"verse":15,"text":"Batas-batas di sebelah selatan mulai dari tepi Kiryat-Yearim terus ke sumber-sumber air Me-Neftoah,"},{"id":6310,"book_id":6,"chapter":18,"verse":16,"text":"lalu turun ke kaki gunung yang berhadapan dengan Lembah-Hinom di ujung utara Lembah-Refaim. Sesudah itu garis batas itu ke selatan melalui Lembah-Hinom sebelah selatan lereng-lereng gunung di negeri Yebus, terus menuju ke En-Rogel,"},{"id":6311,"book_id":6,"chapter":18,"verse":17,"text":"membelok ke utara ke En-Semes, lalu ke Gelilot di seberang Pendakian Adumim. Sesudah itu garis batas itu turun ke Batu Bohan (Bohan adalah anak Ruben),"},{"id":6312,"book_id":6,"chapter":18,"verse":18,"text":"lalu melalui sebelah utara lereng-lereng gunung yang berhadapan dengan Lembah Yordan, kemudian turun ke lembah itu,"},{"id":6313,"book_id":6,"chapter":18,"verse":19,"text":"melalui utara lereng-lereng gunung Bet-Hogla, dan berakhir di bagian utara Laut Mati di tempat Sungai Yordan bermuara. Itulah perbatasan bagian selatan."},{"id":6314,"book_id":6,"chapter":18,"verse":20,"text":"Sungai Yordan merupakan perbatasan sebelah timur. Demikianlah batas-batas tanah yang diberikan kepada keluarga-keluarga dalam suku Benyamin untuk menjadi milik mereka."},{"id":6315,"book_id":6,"chapter":18,"verse":21,"text":"Kota-kota yang dimiliki oleh keluarga-keluarga dalam suku Benyamin, semuanya ada dua belas kota dengan desa-desa di sekitarnya, yaitu: Yerikho, Bet-Hogla, Emek-Kezis, Bet-Araba, Zemaraim, Betel, Haawim, Para, Ofra, Kefar-Haamonai, Ofni, dan Geba."},{"id":6316,"book_id":6,"chapter":18,"verse":22,"text":"(18:21)"},{"id":6317,"book_id":6,"chapter":18,"verse":23,"text":"(18:21)"},{"id":6318,"book_id":6,"chapter":18,"verse":24,"text":"(18:21)"},{"id":6319,"book_id":6,"chapter":18,"verse":25,"text":"Juga empat belas kota berikut ini dengan desa-desa di sekitarnya: Gibeon, Rama, Beerot, Mizpa, Kefira, Moza, Rekem, Yirpeel, Tarala, Zela, Elef, Yebus (yaitu Yerusalem), Gibea dan Kiryat-Yearim. Itulah tanah-tanah yang diberikan kepada keluarga-keluarga dalam suku Benyamin untuk menjadi milik mereka."},{"id":6320,"book_id":6,"chapter":18,"verse":26,"text":"(18:25)"},{"id":6321,"book_id":6,"chapter":18,"verse":27,"text":"(18:25)"},{"id":6322,"book_id":6,"chapter":18,"verse":28,"text":"(18:25)"},{"id":6323,"book_id":6,"chapter":19,"verse":1,"text":"Pembagian kedua ialah tanah untuk keluarga-keluarga dalam suku Simeon. Batas tanah mereka masuk sampai ke dalam batas tanah milik suku Yehuda."},{"id":6324,"book_id":6,"chapter":19,"verse":2,"text":"Mereka diberikan tiga belas kota berikut ini dengan desa-desa di sekitarnya: Bersyeba, Syeba, Molada, Hazar-Sual, Bala, Ezem, Eltolad, Betul, Horma, Ziklag, Bet-Hamarkabot, Hazar-Susa, Bet-Lebaot, dan Saruhen."},{"id":6325,"book_id":6,"chapter":19,"verse":3,"text":"(19:2)"},{"id":6326,"book_id":6,"chapter":19,"verse":4,"text":"(19:2)"},{"id":6327,"book_id":6,"chapter":19,"verse":5,"text":"(19:2)"},{"id":6328,"book_id":6,"chapter":19,"verse":6,"text":"(19:2)"},{"id":6329,"book_id":6,"chapter":19,"verse":7,"text":"Juga empat kota berikut ini dengan desa-desa di sekitarnya: Ain, Rimon, Eter, dan Asan."},{"id":6330,"book_id":6,"chapter":19,"verse":8,"text":"Termasuk juga semua desa sekeliling kota-kota itu sampai sejauh Baalat-Beer (yaitu Rama) di tanah sebelah selatan. Itulah tanah yang diberikan kepada keluarga-keluarga dari suku Simeon untuk menjadi milik mereka."},{"id":6331,"book_id":6,"chapter":19,"verse":9,"text":"Karena tanah untuk suku Yehuda terlalu luas, maka sebagian dari tanah itu diberikan kepada suku Simeon."},{"id":6332,"book_id":6,"chapter":19,"verse":10,"text":"Pembagian ketiga ialah tanah untuk keluarga-keluarga dalam suku Zebulon. Batas tanah yang diberikan kepada mereka sampai ke Sarid."},{"id":6333,"book_id":6,"chapter":19,"verse":11,"text":"Dari Sarid, garis batas sebelah barat menuju ke Marala, lalu menyentuh Dabeset dan anak sungai di sebelah timur Yokneam."},{"id":6334,"book_id":6,"chapter":19,"verse":12,"text":"Garis batas sebelah timur mulai dari Sarid menuju ke perbatasan Khislot-Tabor, terus ke Dobrat, lalu naik ke Yafia."},{"id":6335,"book_id":6,"chapter":19,"verse":13,"text":"Dari sana garis batas itu terus ke timur ke Gat-Hefer dan Et-Kazin, lalu membelok ke arah Nea menuju ke Rimon."},{"id":6336,"book_id":6,"chapter":19,"verse":14,"text":"Di sebelah utara, batas tanah itu membelok ke arah Hanaton dan berakhir di Lembah Yiftah-El."},{"id":6337,"book_id":6,"chapter":19,"verse":15,"text":"Dalam wilayah suku Zebulon itu termasuk juga: Katat, Nahalal, Simron, Yidala dan Betlehem. Daerah mereka itu meliputi dua belas kota dengan desa-desa di sekitarnya."},{"id":6338,"book_id":6,"chapter":19,"verse":16,"text":"Kota-kota dengan desa-desanya itu berada di dalam daerah yang diberikan kepada keluarga-keluarga di dalam suku Zebulon untuk menjadi tanah milik mereka."},{"id":6339,"book_id":6,"chapter":19,"verse":17,"text":"Pembagian keempat ialah tanah untuk keluarga-keluarga dalam suku Isakhar."},{"id":6340,"book_id":6,"chapter":19,"verse":18,"text":"Dalam daerah mereka termasuk: Yizreel, Khesulot, Sunem,"},{"id":6341,"book_id":6,"chapter":19,"verse":19,"text":"Hafaraim, Sion, Anaharat,"},{"id":6342,"book_id":6,"chapter":19,"verse":20,"text":"Rabit, Kisyon, Ebes."},{"id":6343,"book_id":6,"chapter":19,"verse":21,"text":"Remet, En-Ganim, En-Hada, dan Bet-Pazes."},{"id":6344,"book_id":6,"chapter":19,"verse":22,"text":"Batas tanah mereka menyentuh Tabor, Sahazima, Bet-Semes, lalu berakhir di Sungai Yordan. Daerah mereka itu meliputi enam belas kota dengan desa-desa di sekitarnya."},{"id":6345,"book_id":6,"chapter":19,"verse":23,"text":"Kota-kota dengan desa-desanya itu berada di dalam daerah yang diberikan kepada keluarga-keluarga dalam suku Isakhar untuk menjadi tanah milik mereka."},{"id":6346,"book_id":6,"chapter":19,"verse":24,"text":"Pembagian kelima ialah tanah untuk keluarga-keluarga dalam suku Asyer."},{"id":6347,"book_id":6,"chapter":19,"verse":25,"text":"Daerah mereka meliputi: Helkat, Hali, Beten, Akhsaf,"},{"id":6348,"book_id":6,"chapter":19,"verse":26,"text":"Alamelekh, Amad, dan Misal. Batas tanah mereka di sebelah barat menyentuh Gunung Karmel dan Sungai Libnat."},{"id":6349,"book_id":6,"chapter":19,"verse":27,"text":"Dari situ garis batas mereka itu membelok ke timur ke Bet-Dagon lalu menyentuh perbatasan Zebulon dan Lembah Yiftah-El menuju ke utara ke Bet-Emek dan Nehiel. Lalu garis batas itu terus lagi menuju utara ke Kabul,"},{"id":6350,"book_id":6,"chapter":19,"verse":28,"text":"Ebron, Rehob, Hamon, dan Kana, sampai sejauh Sidon."},{"id":6351,"book_id":6,"chapter":19,"verse":29,"text":"Dari situ garis batas itu membelok ke Rama terus sampai ke kota Tirus, yaitu sebuah kota yang berbenteng; kemudian garis batas itu membelok lagi ke Hosa lalu berakhir di Laut Tengah. Dalam batas-batas itu termasuk Mahalab, Akhzib,"},{"id":6352,"book_id":6,"chapter":19,"verse":30,"text":"Uma, Afek, dan Rehob. Seluruh daerah mereka meliputi duapuluh dua kota dengan desa-desa di sekitarnya."},{"id":6353,"book_id":6,"chapter":19,"verse":31,"text":"Kota-kota dengan desa-desanya itu berada di dalam daerah yang diberikan kepada keluarga-keluarga dalam suku Asyer untuk menjadi tanah milik mereka."},{"id":6354,"book_id":6,"chapter":19,"verse":32,"text":"Pembagian keenam ialah tanah untuk keluarga-keluarga dalam suku Naftali."},{"id":6355,"book_id":6,"chapter":19,"verse":33,"text":"Batas tanah mereka mulai dari Helef, sampai ke pohon ek di Zaananim, terus ke Adami-Nekeb, lalu ke Yabneel, sampai ke Lakum, kemudian berakhir di Sungai Yordan."},{"id":6356,"book_id":6,"chapter":19,"verse":34,"text":"Dari situ garis batas tanah itu membelok ke barat ke Aznot-Tabor, dan dari sana ke Hukok. Di sebelah selatan, daerah ini berbatasan dengan daerah Zebulon, di sebelah barat dengan Asyer, dan di sebelah timur dengan Sungai Yordan."},{"id":6357,"book_id":6,"chapter":19,"verse":35,"text":"Kota-kota yang berbenteng ialah: Zidim, Zer, Hamat, Rakat, Kineret,"},{"id":6358,"book_id":6,"chapter":19,"verse":36,"text":"Adama, Rama, Hazor,"},{"id":6359,"book_id":6,"chapter":19,"verse":37,"text":"Kedes, Edrei, En-Hazor,"},{"id":6360,"book_id":6,"chapter":19,"verse":38,"text":"Yiron, Migdal-El, Horem, Bet-Anat, dan Bet-Semes. Seluruh daerah mereka meliputi sembilan belas kota dengan desa-desa di sekitarnya."},{"id":6361,"book_id":6,"chapter":19,"verse":39,"text":"Kota-kota dengan desa-desanya itu berada di dalam daerah yang diberikan kepada keluarga-keluarga dalam suku Naftali untuk menjadi tanah milik mereka."},{"id":6362,"book_id":6,"chapter":19,"verse":40,"text":"Pembagian ketujuh ialah tanah untuk keluarga-keluarga dalam suku Dan."},{"id":6363,"book_id":6,"chapter":19,"verse":41,"text":"Daerah mereka ini meliputi Zora, Esytaol, Ir-Semes,"},{"id":6364,"book_id":6,"chapter":19,"verse":42,"text":"Saalabin, Ayalon, Yitla,"},{"id":6365,"book_id":6,"chapter":19,"verse":43,"text":"Elon, Timna, Ekron,"},{"id":6366,"book_id":6,"chapter":19,"verse":44,"text":"Elteke, Gibeton, Baalat,"},{"id":6367,"book_id":6,"chapter":19,"verse":45,"text":"Yehud, Beneberak, Gat-Rimon,"},{"id":6368,"book_id":6,"chapter":19,"verse":46,"text":"Me-Yarkon, Rakon, dan juga daerah sekitar Yope."},{"id":6369,"book_id":6,"chapter":19,"verse":47,"text":"Orang-orang suku Dan telah kehilangan sebagian dari wilayah mereka, jadi mereka pergi ke Lesem dan menyerang kota itu. Mereka merebutnya, membunuh penduduknya, dan menduduki kota itu. Maka tinggallah mereka di situ dan mengubah nama kota Lesem itu menjadi kota Dan, menurut nama leluhur mereka."},{"id":6370,"book_id":6,"chapter":19,"verse":48,"text":"Kota-kota dengan desa-desanya itu berada di dalam daerah yang diberikan kepada keluarga-keluarga dalam suku Dan untuk menjadi milik mereka."},{"id":6371,"book_id":6,"chapter":19,"verse":49,"text":"Setelah umat Israel selesai membagi-bagi tanah di negeri itu, mereka memberikan kepada Yosua anak Nun sebagian tanah untuk menjadi tanah miliknya."},{"id":6372,"book_id":6,"chapter":19,"verse":50,"text":"Seperti yang sudah diperintahkan TUHAN, mereka memberikan kepadanya kota yang dimintanya, yaitu: Timnat-Serah di pegunungan Efraim. Yosua membangun kembali kota itu, lalu tinggal di situ."},{"id":6373,"book_id":6,"chapter":19,"verse":51,"text":"Demikianlah Imam Eleazar, Yosua anak Nun dan para kepala keluarga dalam suku-suku bangsa Israel membagi-bagi tanah di negeri itu dengan membuang undi untuk meminta petunjuk dari TUHAN. Mereka melakukan itu di Silo di depan pintu Kemah TUHAN. Selesailah pembagian tanah itu."},{"id":6374,"book_id":6,"chapter":20,"verse":1,"text":"Kemudian TUHAN menyuruh Yosua"},{"id":6375,"book_id":6,"chapter":20,"verse":2,"text":"berkata begini kepada orang Israel, \"Aku sudah memerintahkan Musa supaya ia memberitahukan kepadamu tentang kota-kota suaka, yaitu kota-kota di mana orang dapat melarikan diri untuk mendapat perlindungan. Sekarang pilihlah kota-kota itu."},{"id":6376,"book_id":6,"chapter":20,"verse":3,"text":"Orang yang membunuh orang lain dengan tidak sengaja, boleh lari ke kota itu untuk luput dari orang yang hendak membalas dendam kepadanya."},{"id":6377,"book_id":6,"chapter":20,"verse":4,"text":"Ia boleh lari ke salah satu dari kota-kota itu, dan pergi ke tempat pengadilan di pintu gerbang kota itu, lalu menjelaskan kepada para pemimpin di situ apa yang telah terjadi. Pemimpin-pemimpin itu akan mengizinkan dia memasuki kota itu, dan memberikan kepadanya tempat untuk tinggal."},{"id":6378,"book_id":6,"chapter":20,"verse":5,"text":"Kalau orang yang mau membalas dendam itu mengejar dia sampai ke situ, penduduk kota itu tidak boleh menyerahkannya kepada orang itu. Mereka harus melindunginya, sebab ia membunuh orang dengan tidak sengaja, dan bukan karena benci."},{"id":6379,"book_id":6,"chapter":20,"verse":6,"text":"Ia boleh tinggal di kota itu sampai ia telah diadili di hadapan umum, dan sampai orang yang menjabat Imam Agung pada masa itu meninggal. Sesudah itu barulah orang itu boleh pulang ke kampung halamannya dari mana ia melarikan diri.\""},{"id":6380,"book_id":6,"chapter":20,"verse":7,"text":"Maka di daerah barat Sungai Yordan umat Israel menentukan kota-kota berikut ini sebagai kota suaka: Kedes di pegunungan Naftali di Galilea, Sikhem di pegunungan Efraim, dan Hebron di pegunungan Yehuda."},{"id":6381,"book_id":6,"chapter":20,"verse":8,"text":"Di daerah timur Sungai Yordan di dataran tinggi padang pasir sebelah timur Yerikho, mereka menentukan kota-kota berikut ini sebagai kota suaka: kota Bezer di wilayah Ruben, kota Ramot di Gilead di wilayah Gad, dan kota Golan di Basan, wilayah Manasye."},{"id":6382,"book_id":6,"chapter":20,"verse":9,"text":"Itulah semuanya kota-kota suaka yang ditentukan untuk seluruh umat Israel dan untuk setiap orang asing yang tinggal di tengah-tengah mereka. Setiap orang yang membunuh orang lain dengan tidak sengaja, boleh mendapat perlindungan di kota-kota itu dari kejaran orang yang mau membalas dendam kepadanya; ia tidak boleh dibunuh kalau belum diadili di depan umum."},{"id":6383,"book_id":6,"chapter":21,"verse":1,"text":"Pada suatu hari para kepala keluarga dalam suku Lewi pergi ke Silo di negeri Kanaan, dan menghadap Imam Eleazar, Yosua anak Nun, dan para kepala keluarga seluruh suku-suku bangsa Israel. Mereka berkata, \"Melalui Musa, TUHAN sudah memerintahkan supaya kepada kami, orang-orang Lewi, diberi kota-kota untuk tempat tinggal kami dan tanah-tanah padang di sekitar kota-kota itu untuk ternak kami.\""},{"id":6384,"book_id":6,"chapter":21,"verse":2,"text":"(21:1)"},{"id":6385,"book_id":6,"chapter":21,"verse":3,"text":"Maka orang Israel mengikuti perintah TUHAN. Dari tanah milik mereka sendiri, mereka memberikan kepada orang Lewi kota-kota tertentu dengan tanah-tanah padangnya."},{"id":6386,"book_id":6,"chapter":21,"verse":4,"text":"Yang pertama-tama menerima kota-kotanya adalah keluarga-keluarga dari kaum Kehat dalam suku Lewi. Keluarga-keluarga keturunan Imam Harun diberikan tiga belas kota dari wilayah suku Yehuda, Simeon dan Benyamin."},{"id":6387,"book_id":6,"chapter":21,"verse":5,"text":"Keluarga-keluarga lainnya dari kaum Kehat diberi sepuluh kota dari wilayah suku Efraim, suku Dan serta suku Manasye yang di sebelah barat Sungai Yordan."},{"id":6388,"book_id":6,"chapter":21,"verse":6,"text":"Kaum Gerson mendapat tiga belas kota dari wilayah suku Isakhar, Asyer, Naftali dan suku Manasye yang di sebelah timur Sungai Yordan."},{"id":6389,"book_id":6,"chapter":21,"verse":7,"text":"Keluarga-keluarga dari kaum Merari mendapat dua belas kota dari wilayah suku Ruben, Gad dan Zebulon."},{"id":6390,"book_id":6,"chapter":21,"verse":8,"text":"Demikianlah orang Israel membagi-bagikan kota-kota tersebut dengan tanah-tanah padangnya melalui undian kepada orang Lewi, seperti yang diperintahkan TUHAN melalui Musa."},{"id":6391,"book_id":6,"chapter":21,"verse":9,"text":"Dari kaum Kehat dalam suku Lewi, imam-imam keturunan Harunlah yang pertama-tama menerima kota-kotanya; mereka diberi tiga belas kota dengan tanah-tanah padangnya. Dari suku Yehuda dan Simeon, mereka menerima sembilan kota, yaitu: Libna, Yatir, Estemoa, Holon, Debir, Ain, Yuta, Bet-Semes dan Arba, yang dinamakan menurut nama ayah Enak. Kota itu, yang sekarang bernama Hebron, adalah sebuah kota suaka di pegunungan Yehuda. Ladang-ladang dan desa-desa kota ini sudah diberikan kepada Kaleb anak Yefune untuk menjadi tanah miliknya. Dari suku Benyamin mereka menerima empat kota, yaitu: Gibeon, Geba, Anatot dan Almon."},{"id":6392,"book_id":6,"chapter":21,"verse":10,"text":"(21:9)"},{"id":6393,"book_id":6,"chapter":21,"verse":11,"text":"(21:9)"},{"id":6394,"book_id":6,"chapter":21,"verse":12,"text":"(21:9)"},{"id":6395,"book_id":6,"chapter":21,"verse":13,"text":"(21:9)"},{"id":6396,"book_id":6,"chapter":21,"verse":14,"text":"(21:9)"},{"id":6397,"book_id":6,"chapter":21,"verse":15,"text":"(21:9)"},{"id":6398,"book_id":6,"chapter":21,"verse":16,"text":"(21:9)"},{"id":6399,"book_id":6,"chapter":21,"verse":17,"text":"(21:9)"},{"id":6400,"book_id":6,"chapter":21,"verse":18,"text":"(21:9)"},{"id":6401,"book_id":6,"chapter":21,"verse":19,"text":"(21:9)"},{"id":6402,"book_id":6,"chapter":21,"verse":20,"text":"Keluarga-keluarga lainnya dari kaum Kehat diberi sepuluh kota dengan tanah-tanah padangnya. Dari suku Efraim mereka menerima empat kota, yaitu: Bet-Horon, Kibzaim, Gezer dan Sikhem, sebuah kota suaka di pegunungan Efraim. Dari suku Dan mereka menerima empat kota, yaitu: Elteke, Gibeton, Ayalon dan Gat-Rimon. Dari suku Manasye yang di sebelah barat mereka menerima dua kota, yaitu: Taanakh dan Gat-Rimon."},{"id":6403,"book_id":6,"chapter":21,"verse":21,"text":"(21:20)"},{"id":6404,"book_id":6,"chapter":21,"verse":22,"text":"(21:20)"},{"id":6405,"book_id":6,"chapter":21,"verse":23,"text":"(21:20)"},{"id":6406,"book_id":6,"chapter":21,"verse":24,"text":"(21:20)"},{"id":6407,"book_id":6,"chapter":21,"verse":25,"text":"(21:20)"},{"id":6408,"book_id":6,"chapter":21,"verse":26,"text":"(21:20)"},{"id":6409,"book_id":6,"chapter":21,"verse":27,"text":"Sebuah kaum lain dalam suku Lewi ialah kaum Gerson. Keluarga-keluarga dalam kaum Gerson itu diberi tiga belas kota dengan tanah-tanah padangnya. Dari suku Manasye yang di sebelah timur mereka menerima dua kota, yaitu: Beestera dan Golan, sebuah kota suaka di daerah Basan. Dari suku Isakhar mereka menerima empat kota, yaitu: Kisyon, Dobrat, Yarmut dan En-Ganim. Dari suku Asyer mereka menerima empat kota, yaitu: Misal, Abdon, Helkat dan Rehob. Dari suku Naftali mereka menerima tiga buah kota, yaitu: Hamat-Dor, Kartan dan Kedes, sebuah kota suaka di Galilea."},{"id":6410,"book_id":6,"chapter":21,"verse":28,"text":"(21:27)"},{"id":6411,"book_id":6,"chapter":21,"verse":29,"text":"(21:27)"},{"id":6412,"book_id":6,"chapter":21,"verse":30,"text":"(21:27)"},{"id":6413,"book_id":6,"chapter":21,"verse":31,"text":"(21:27)"},{"id":6414,"book_id":6,"chapter":21,"verse":32,"text":"(21:27)"},{"id":6415,"book_id":6,"chapter":21,"verse":33,"text":"(21:27)"},{"id":6416,"book_id":6,"chapter":21,"verse":34,"text":"Kaum yang sisa dalam suku Lewi, yaitu kaum Merari diberi dua belas kota dengan tanah-tanah padangnya. Dari suku Zebulon mereka menerima empat kota, yaitu: Yokneam, Karta, Dimna dan Nahalal. Dari suku Ruben mereka menerima empat kota, yaitu Bezer, Yahas, Kedemot dan Mefaat. Dari suku Gad mereka menerima empat kota, yaitu: Mahanaim, Hesybon, Yaezer dan Ramot, sebuah kota suaka di Gilead."},{"id":6417,"book_id":6,"chapter":21,"verse":35,"text":"(21:34)"},{"id":6418,"book_id":6,"chapter":21,"verse":36,"text":"(21:34)"},{"id":6419,"book_id":6,"chapter":21,"verse":37,"text":"(21:34)"},{"id":6420,"book_id":6,"chapter":21,"verse":38,"text":"(21:34)"},{"id":6421,"book_id":6,"chapter":21,"verse":39,"text":"(21:34)"},{"id":6422,"book_id":6,"chapter":21,"verse":40,"text":"(21:34)"},{"id":6423,"book_id":6,"chapter":21,"verse":41,"text":"Jadi dari tanah-tanah yang dimiliki seluruh bangsa Israel ada sejumlah empat puluh delapan kota dengan tanah-tanah padang di sekitarnya yang diberikan kepada orang-orang Lewi."},{"id":6424,"book_id":6,"chapter":21,"verse":42,"text":"(21:41)"},{"id":6425,"book_id":6,"chapter":21,"verse":43,"text":"Demikianlah TUHAN memberikan kepada umat Israel seluruh tanah yang telah dijanjikan-Nya dengan sumpah kepada nenek moyang mereka. Setelah menduduki negeri itu, umat Israel menetap di sana."},{"id":6426,"book_id":6,"chapter":21,"verse":44,"text":"Maka sesuai dengan apa yang dijanjikan TUHAN kepada nenek moyang mereka, negeri itu aman karena dilindungi TUHAN. Musuh-musuh mereka tidak satu pun yang dapat melawan mereka, sebab TUHAN memberi kemenangan kepada orang Israel atas semua musuh mereka."},{"id":6427,"book_id":6,"chapter":21,"verse":45,"text":"TUHAN menepati setiap janji-Nya kepada umat Israel; tidak satu pun yang tidak ditepati-Nya."},{"id":6428,"book_id":6,"chapter":22,"verse":1,"text":"Kemudian Yosua memanggil orang-orang dari suku Ruben, Gad dan sebagian suku Manasye yang di sebelah timur Sungai Yordan,"},{"id":6429,"book_id":6,"chapter":22,"verse":2,"text":"lalu berkata kepada mereka, \"Kalian sudah melakukan segala sesuatu yang diperintahkan kepadamu oleh Musa, hamba TUHAN itu. Dan kalian juga sudah mentaati semua perintahku."},{"id":6430,"book_id":6,"chapter":22,"verse":3,"text":"Selama ini tidak pernah kalian membiarkan saudara-saudaramu, orang Israel lainnya, berjuang sendirian. Kalian sudah mentaati perintah-perintah TUHAN Allahmu dengan sungguh-sungguh."},{"id":6431,"book_id":6,"chapter":22,"verse":4,"text":"Maka sesuai dengan janji-Nya, TUHAN Allahmu telah memberikan ketentraman kepada saudara-saudaramu, orang Israel lainnya. Jadi, sekarang kembalilah ke wilayahmu sendiri di sebelah timur Sungai Yordan itu yang diberikan Musa kepadamu dahulu."},{"id":6432,"book_id":6,"chapter":22,"verse":5,"text":"Dan jagalah agar kalian mentaati hukum yang diperintahkan Musa kepadamu, yaitu: Kasihilah TUHAN Allahmu, ikutilah kemauan-Nya, taatilah perintah-perintah-Nya, setialah kepada-Nya, dan mengabdilah kepada-Nya dengan sepenuh hatimu dan dengan segenap jiwamu.\""},{"id":6433,"book_id":6,"chapter":22,"verse":6,"text":"Kemudian Yosua memberikan restunya dan melepaskan mereka kembali ke wilayah mereka dengan memberikan pesan ini, \"Kalian sekarang kaya dan kalian kembali dengan membawa banyak ternak, perak, emas, tembaga, besi dan pakaian. Bagi-bagikanlah juga hasil jarahanmu itu kepada orang-orang sesukumu yang lain.\" Maka suku Ruben, Gad, dan suku Manasye yang di timur Yordan itu meninggalkan orang Israel lainnya, lalu berangkat dari Silo di Kanaan menuju ke tanah mereka sendiri di daerah Gilead. Mereka mendiami tanah itu atas perintah TUHAN melalui Musa. (Separuh suku Manasye sudah menerima dari Musa, tanah di sebelah Sungai Yordan, dan separuh suku Manasye yang lainnya menerima dari Yosua tanah di sebelah barat Sungai Yordan bersama-sama dengan suku-suku yang lain.)"},{"id":6434,"book_id":6,"chapter":22,"verse":7,"text":"(22:6)"},{"id":6435,"book_id":6,"chapter":22,"verse":8,"text":"(22:6)"},{"id":6436,"book_id":6,"chapter":22,"verse":9,"text":"(22:6)"},{"id":6437,"book_id":6,"chapter":22,"verse":10,"text":"Ketika suku Ruben, Gad, dan suku Manasye di timur Yordan itu tiba di Gelilot--masih di sebelah barat Sungai Yordan--mereka mendirikan sebuah mezbah yang besar dan megah di dekat sungai."},{"id":6438,"book_id":6,"chapter":22,"verse":11,"text":"Orang-orang Israel lainnya mendengar sesama bangsa mereka berkata, \"Orang-orang suku Ruben, Gad dan suku Manasye di timur Yordan sudah mendirikan sebuah mezbah di Gelilot dekat Sungai Yordan di bagian wilayah kita!\" Maka mereka semua berkumpul di Silo hendak memerangi suku-suku Israel yang di bagian timur Sungai Yordan itu."},{"id":6439,"book_id":6,"chapter":22,"verse":12,"text":"(22:11)"},{"id":6440,"book_id":6,"chapter":22,"verse":13,"text":"Lalu Pinehas, anak Imam Eleazar, diutus oleh umat Israel kepada suku Ruben, Gad, dan suku Manasye yang di daerah Gilead di timur Yordan."},{"id":6441,"book_id":6,"chapter":22,"verse":14,"text":"Bersama-sama dengan Pinehas berangkat pula sepuluh pemuka bangsa Israel, --satu orang dari setiap suku di sebelah barat Sungai Yordan, masing-masing adalah kepala keluarga dalam kaum mereka."},{"id":6442,"book_id":6,"chapter":22,"verse":15,"text":"Maka sampailah mereka di tempat suku Ruben, Gad dan suku Manasye di daerah Gilead."},{"id":6443,"book_id":6,"chapter":22,"verse":16,"text":"Lalu atas nama seluruh umat TUHAN, mereka berkata kepada orang-orang dari suku Ruben, Gad dan suku Manasye itu, \"Mengapa kalian melakukan hal yang jahat ini terhadap Allah Israel? Dengan membangun mezbahmu sendiri, kalian melawan TUHAN! Kalian tidak lagi menuruti perintah-perintah-Nya!"},{"id":6444,"book_id":6,"chapter":22,"verse":17,"text":"Apa kalian tidak ingat dosa kita di Peor? Pada waktu itu kita dihukum TUHAN dengan suatu wabah, sekalipun kita ini umat-Nya sendiri! Sampai sekarang kita masih menanggung akibatnya. Apakah itu belum cukup juga?"},{"id":6445,"book_id":6,"chapter":22,"verse":18,"text":"Dan sekarang, apakah kalian mau membelakangi TUHAN lagi? Kalau hari ini kalian melawan TUHAN, besok Ia akan marah kepada seluruh umat Israel."},{"id":6446,"book_id":6,"chapter":22,"verse":19,"text":"Kalau daerahmu itu najis dan tidak patut untuk dijadikan tempat ibadat kepada TUHAN, pindahlah saja ke mari ke daerah TUHAN, di mana terdapat Kemah TUHAN. Mintalah sebagian daerah kami, tetapi janganlah melawan TUHAN atau melawan kami dengan menambah sebuah mezbah lain, sedangkan sudah ada mezbah TUHAN Allah kita."},{"id":6447,"book_id":6,"chapter":22,"verse":20,"text":"Ingat, Akhan anak Zerah tidak mau menuruti perintah TUHAN mengenai barang-barang yang harus dimusnahkan, dan apa akibatnya? Seluruh umat Israel dihukum! Yang berdosa hanya Akhan, tetapi yang mati bukan dia sendiri saja!\""},{"id":6448,"book_id":6,"chapter":22,"verse":21,"text":"Lalu orang-orang suku Ruben, Gad dan Manasye di sebelah timur itu menjawab,"},{"id":6449,"book_id":6,"chapter":22,"verse":22,"text":"\"Yang Mahakuasa ialah TUHAN! Yang Mahakuasa ialah TUHAN! Ia tahu mengapa kami melakukan hal ini, dan kami mau supaya kalian pun mengetahuinya! Seandainya kami melakukan hal itu dengan maksud melawan TUHAN atau karena kami tidak percaya lagi kepada-Nya, biarlah kami mati sekarang juga!"},{"id":6450,"book_id":6,"chapter":22,"verse":23,"text":"TUHAN sendiri yang menghukum kami, jikalau kami bermaksud melawan TUHAN dan mendirikan mezbah kami sendiri untuk mempersembahkan kurban bakaran atau kurban gandum atau kurban persahabatan di atasnya."},{"id":6451,"book_id":6,"chapter":22,"verse":24,"text":"Bukanlah itu maksud kami, Saudara-saudara! Kami mendirikan mezbah itu, karena kami kuatir nanti di kemudian hari keturunan kalian akan berkata kepada keturunan kami, 'Kalian tidak punya hubungan apa-apa dengan TUHAN, Allah Israel!"},{"id":6452,"book_id":6,"chapter":22,"verse":25,"text":"Lihat, Ia menempatkan Sungai Yordan ini di tengah-tengah kita justru untuk memisahkan kami dengan kalian orang-orang Ruben dan Gad. Sungguh kalian tidak punya hubungan apa-apa dengan TUHAN.' Maka apakah yang akan terjadi nanti? Tentulah keturunan kalian akan membuat keturunan kami berhenti beribadat kepada TUHAN."},{"id":6453,"book_id":6,"chapter":22,"verse":26,"text":"Jadi, kami mendirikan mezbah, bukan untuk kurban bakaran atau untuk persembahan-persembahan kami,"},{"id":6454,"book_id":6,"chapter":22,"verse":27,"text":"tetapi untuk menjadi tanda bagi kita kedua belah pihak, dan bagi keturunan kita di kemudian hari, bahwa betul kami ini beribadat kepada TUHAN di Kemah Kehadiran-Nya dengan membawa kurban bakaran, persembahan-persembahan dan kurban persahabatan. Dengan demikian keturunan kalian tidak akan berkata bahwa keturunan kami tidak punya hubungan apa-apa dengan TUHAN."},{"id":6455,"book_id":6,"chapter":22,"verse":28,"text":"Jadi, maksud kami ialah: seandainya keturunan kalian berkata demikian, maka keturunan kami dapat berkata, 'Lihatlah mezbah itu! Nenek moyang kami mendirikan sebuah mezbah yang serupa dengan mezbah TUHAN, bukan untuk kurban bakaran atau untuk persembahan, tetapi untuk menjadi tanda bagi kita kedua belah pihak.'"},{"id":6456,"book_id":6,"chapter":22,"verse":29,"text":"Percayalah, kami tidak mau melawan TUHAN atau berhenti mengabdi kepada-Nya dengan menambah mezbah lain untuk kurban bakaran atau kurban gandum atau untuk persembahan, sedangkan mezbah TUHAN Allah kita sudah ada di depan Kemah Kehadiran TUHAN.\""},{"id":6457,"book_id":6,"chapter":22,"verse":30,"text":"Semua yang dijelaskan oleh orang-orang dari suku Ruben, Gad dan suku Manasye di sebelah timur itu didengar oleh Imam Pinehas beserta kesepuluh pemuka masyarakat Israel dari bagian barat Sungai Yordan. Maka mereka pun puas dengan keterangan itu."},{"id":6458,"book_id":6,"chapter":22,"verse":31,"text":"Lalu kata Pinehas, anak Imam Eleazar, kepada orang-orang suku Ruben, Gad dan Manasye Timur, \"Sekarang kami tahu TUHAN menyertai kita, karena kalian tidak melawan Dia. Kalian telah menyelamatkan umat Israel dari hukuman TUHAN.\""},{"id":6459,"book_id":6,"chapter":22,"verse":32,"text":"Setelah itu berangkatlah Pinehas dengan para pemuka Israel itu. Mereka meninggalkan orang-orang Ruben dan Gad itu di Gilead, lalu kembali ke Kanaan, kemudian melaporkan perkara itu kepada umat Israel."},{"id":6460,"book_id":6,"chapter":22,"verse":33,"text":"Maka umat Israel pun puas dengan hal itu, sehingga mereka memuji-muji Allah. Mereka tidak berbicara lagi tentang niat mereka untuk memerangi orang-orang Ruben dan Gad, dan untuk memusnahkan negerinya."},{"id":6461,"book_id":6,"chapter":22,"verse":34,"text":"Akhirnya suku Ruben dan Gad itu berkata, \"Mezbah ini menjadi saksi untuk kita semuanya bahwa TUHAN ialah Allah.\" Maka mereka menamakan mezbah itu \"Saksi\"."},{"id":6462,"book_id":6,"chapter":23,"verse":1,"text":"Lama setelah TUHAN memberikan ketentraman kepada umat Israel; mereka tidak lagi diganggu oleh ancaman musuh. Pada waktu itu Yosua sudah tua sekali."},{"id":6463,"book_id":6,"chapter":23,"verse":2,"text":"Maka ia memanggil seluruh umat Israel, juga para pemuka, para pemimpin, para hakim, dan para perwira, lalu berkata, \"Saya sekarang sudah tua."},{"id":6464,"book_id":6,"chapter":23,"verse":3,"text":"Kalian telah melihat segala sesuatu yang dilakukan TUHAN Allahmu terhadap semua bangsa di sini demi kalian. Yang berjuang untuk kalian adalah TUHAN Allahmu sendiri."},{"id":6465,"book_id":6,"chapter":23,"verse":4,"text":"Tanah bangsa-bangsa yang masih tertinggal, begitu juga tanah semua bangsa yang telah saya kalahkan, yaitu tanah yang terbentang dari sebelah timur Sungai Yordan terus ke barat sampai ke Laut Tengah, semuanya itu sudah saya bagikan kepadamu untuk menjadi milikmu."},{"id":6466,"book_id":6,"chapter":23,"verse":5,"text":"TUHAN Allahmu akan membuat bangsa-bangsa itu terpukul mundur, dan lari dari kalian apabila kalian pergi memerangi mereka. Kalian akan memiliki negeri mereka, seperti yang sudah dijanjikan TUHAN Allahmu kepadamu."},{"id":6467,"book_id":6,"chapter":23,"verse":6,"text":"Karena itu, jagalah agar kalian mentaati dan menjalankan segala yang tertulis di dalam Buku Hukum Musa. Janganlah melanggar satu pun dari hukum-hukum itu."},{"id":6468,"book_id":6,"chapter":23,"verse":7,"text":"Dengan demikian kalian tidak akan bercampur dengan bangsa-bangsa yang masih tinggal di antara kalian. Kalian tidak akan mengucapkan nama dewa-dewa mereka atau bersumpah atas nama itu. Juga kalian tidak beribadat atau sujud kepada dewa-dewa itu."},{"id":6469,"book_id":6,"chapter":23,"verse":8,"text":"Kalian bahkan harus tetap setia kepada TUHAN, seperti yang telah kalian lakukan sampai sekarang."},{"id":6470,"book_id":6,"chapter":23,"verse":9,"text":"Bangsa-bangsa yang besar dan kuat sudah diusir TUHAN untuk kalian; tidak seorang pun dari mereka yang sanggup bertahan melawan kalian."},{"id":6471,"book_id":6,"chapter":23,"verse":10,"text":"Setiap orang di antara kalian dapat mengalahkan ribuan orang, karena TUHAN Allahmulah yang berperang untuk kalian, seperti yang sudah dijanjikan-Nya."},{"id":6472,"book_id":6,"chapter":23,"verse":11,"text":"Sebab itu, ingatlah untuk mengasihi TUHAN Allahmu."},{"id":6473,"book_id":6,"chapter":23,"verse":12,"text":"Jika kalian tidak setia dan kalian bercampur dengan bangsa-bangsa yang masih tinggal di antaramu, dan kalian kawin dengan mereka,"},{"id":6474,"book_id":6,"chapter":23,"verse":13,"text":"ingat, pasti TUHAN Allahmu tidak akan mengusir bangsa-bangsa itu lagi untuk kalian. Sebaliknya, mereka akan berbahaya sekali untuk kalian, sebab mereka akan menjadi seperti jerat atau seperti perangkap untuk kalian. Mereka pun akan membuat kalian sangat menderita; sebab mereka akan menjadi seperti cambuk pada punggungmu atau seperti duri di dalam matamu. Kalian akan terus menderita sampai tidak seorang pun di antara kalian yang tertinggal di negeri yang baik ini yang diberikan TUHAN Allahmu kepadamu."},{"id":6475,"book_id":6,"chapter":23,"verse":14,"text":"Sekarang sudah waktunya saya mati. Kalian semua, masing-masing tahu benar bahwa TUHAN Allahmu sudah memberikan kepadamu segala yang baik yang dijanjikan-Nya. Setiap janji-Nya sudah ditepati-Nya, tidak satu pun yang tidak."},{"id":6476,"book_id":6,"chapter":23,"verse":15,"text":"Tetapi sebagaimana Ia menepati setiap janji-Nya kepadamu, begitu pula Ia pasti akan melaksanakan setiap ancaman-Nya terhadapmu."},{"id":6477,"book_id":6,"chapter":23,"verse":16,"text":"Apabila kalian melanggar perjanjian yang telah diperintahkan kepadamu oleh TUHAN Allahmu supaya ditaati, dan kalian pergi beribadat kepada ilah-ilah lain serta menyembah ilah-ilah itu, maka TUHAN akan marah, dan menghukum kalian. Dalam waktu yang singkat kalian semua akan lenyap dari negeri yang baik ini, yang diberikan TUHAN kepadamu.\""},{"id":6478,"book_id":6,"chapter":24,"verse":1,"text":"Yosua mengumpulkan semua suku bangsa Israel di Sikhem, lalu menyuruh para pemuka, pemimpin, hakim dan para perwira datang menghadap. Maka datanglah mereka menghadap Allah."},{"id":6479,"book_id":6,"chapter":24,"verse":2,"text":"Kemudian Yosua berkata kepada mereka semua, \"Dengarkan apa yang dikatakan TUHAN, Allah Israel kepadamu, 'Dahulu kala nenek moyangmu tinggal di seberang Sungai Efrat, dan menyembah dewa-dewa. Salah seorang dari mereka ialah Terah, ayah Abraham dan Nahor."},{"id":6480,"book_id":6,"chapter":24,"verse":3,"text":"Lalu Aku mengambil Abraham, bapak leluhurmu itu, dari negeri di seberang Efrat itu, dan menyuruh dia menjelajahi seluruh negeri Kanaan. Aku memberikan kepadanya banyak keturunan. Mula-mula Kuberikan Ishak kepadanya,"},{"id":6481,"book_id":6,"chapter":24,"verse":4,"text":"lalu kepada Ishak Kuberikan dua orang anak, yaitu Yakub dan Esau. Aku memberikan kepada Esau pegunungan Edom menjadi tanah miliknya, tetapi Yakub, bapak leluhurmu itu, pindah ke Mesir, bersama anak-anaknya."},{"id":6482,"book_id":6,"chapter":24,"verse":5,"text":"Kemudian Aku mengutus Musa dan Harun, dan menimpakan bencana besar ke atas Mesir, lalu Aku mengeluarkan kamu dari sana."},{"id":6483,"book_id":6,"chapter":24,"verse":6,"text":"Aku membawa nenek moyangmu itu keluar dari Mesir, lalu orang Mesir mengejar mereka dengan kereta perang dan tentara berkuda. Dan ketika nenek moyangmu itu tiba di Laut Gelagah,"},{"id":6484,"book_id":6,"chapter":24,"verse":7,"text":"mereka berseru kepada-Ku minta tolong. Maka tempat antara mereka dengan orang-orang Mesir itu Kubuat menjadi gelap, dan Kututupi orang-orang Mesir itu dengan air laut sampai mereka semua tenggelam. Kamu sudah tahu semua apa yang Kulakukan terhadap Mesir. Lama sekali kamu tinggal di padang pasir."},{"id":6485,"book_id":6,"chapter":24,"verse":8,"text":"Lalu Aku membawa kamu ke negeri orang Amori yang tinggal di sebelah timur Sungai Yordan. Mereka memerangi kamu, tetapi Aku membuat kamu menang atas mereka. Kamu merebut negeri mereka, dan Aku memusnahkan mereka."},{"id":6486,"book_id":6,"chapter":24,"verse":9,"text":"Lalu raja Moab, yaitu Balak anak Zipor, melawan kamu. Ia mengutus orang kepada Bileam anak Beor dan minta supaya Bileam mengutuki kamu."},{"id":6487,"book_id":6,"chapter":24,"verse":10,"text":"Tetapi Aku tidak menuruti kehendak Bileam, maka ia memberkati kamu. Demikianlah Aku menyelamatkan kamu dari Balak."},{"id":6488,"book_id":6,"chapter":24,"verse":11,"text":"Kemudian kamu menyeberangi Sungai Yordan, dan sampai di Yerikho. Orang-orang Yerikho memerangi kamu, begitu pula orang Amori, orang Feris, Kanaan, Het, Girgasi, Hewi dan orang Yebus. Tetapi Aku memberikan kepadamu kemenangan atas mereka semua."},{"id":6489,"book_id":6,"chapter":24,"verse":12,"text":"Pada waktu kamu maju menyerang mereka, Aku membuat mereka menjadi bingung dan ketakutan, sehingga kedua orang raja Amori itu lari dari kamu. Bukan pedangmu dan juga bukan panahmu yang membuat kamu menang."},{"id":6490,"book_id":6,"chapter":24,"verse":13,"text":"Tanah yang Kuberikan kepadamu, kamu terima tanpa bersusah payah. Dan kota-kota yang Kuberikan kepadamu bukan kamu yang mendirikannya. Tetapi sekarang kamulah yang tinggal di sana, dan kamulah juga yang menikmati buah anggur serta buah zaitunnya, padahal bukan kamu yang menanamnya.'\""},{"id":6491,"book_id":6,"chapter":24,"verse":14,"text":"\"Jadi, sekarang,\" kata Yosua selanjutnya, \"hormatilah TUHAN. Mengabdilah kepada-Nya dengan tulus ikhlas dan dengan setia. Singkirkanlah ilah-ilah lain yang disembah oleh nenek moyangmu dahulu di Mesopotamia dan Mesir. Mengabdilah hanya kepada TUHAN."},{"id":6492,"book_id":6,"chapter":24,"verse":15,"text":"Seandainya kamu tidak mau mengabdi kepada TUHAN, ambillah keputusan hari ini juga kepada siapa kamu mau mengabdi: kepada ilah-ilah lain yang disembah oleh nenek moyangmu di Mesopotamia dahulu atau kepada ilah-ilah orang Amori yang negerinya kamu tempati sekarang. Tetapi kami--saya dan keluarga saya--akan mengabdi hanya kepada TUHAN.\""},{"id":6493,"book_id":6,"chapter":24,"verse":16,"text":"Maka umat Israel itu menjawab, \"Kami sekali-kali tidak akan meninggalkan TUHAN untuk mengabdi kepada ilah-ilah lain!"},{"id":6494,"book_id":6,"chapter":24,"verse":17,"text":"TUHAN Allah kitalah yang membebaskan para leluhur kita dan kita sendiri dari perbudakan di Mesir. Kita sudah melihat keajaiban-keajaiban yang dibuat oleh TUHAN. Selalu TUHAN melindungi kita dalam semua perjalanan kita, melewati negeri-negeri asing."},{"id":6495,"book_id":6,"chapter":24,"verse":18,"text":"Dan ketika kita memasuki negeri ini, TUHAN mengusir semua orang Amori yang tinggal di sini. Jadi, kami mau mengabdi kepada TUHAN, sebab Dialah Allah kita!\""},{"id":6496,"book_id":6,"chapter":24,"verse":19,"text":"Lalu Yosua berkata, \"Tetapi kalian barangkali tidak akan sanggup mengabdi kepada TUHAN, sebab Ia Allah yang kudus, Yang Maha Esa. Ia tidak mau ada saingan. Kalau kamu meninggalkan Dia dan mengabdi kepada ilah-ilah lain, Ia tidak akan mengampuni dosamu. Sebaliknya, Ia akan melawan dan menghukum kalian. Ia akan membinasakan kalian, sekalipun dahulu Ia baik kepadamu.\""},{"id":6497,"book_id":6,"chapter":24,"verse":20,"text":"(24:19)"},{"id":6498,"book_id":6,"chapter":24,"verse":21,"text":"Maka orang-orang Israel itu menyahut, \"Tidak! Kami tidak akan mengabdi kepada ilah-ilah lain. Kami akan mengabdi hanya kepada TUHAN!\""},{"id":6499,"book_id":6,"chapter":24,"verse":22,"text":"Lalu Yosua berkata, \"Nah, kalian sendirilah saksinya bahwa kalian sudah memutuskan untuk mengabdi hanya kepada TUHAN.\" \"Benar,\" sahut mereka, \"kami sendirilah saksinya.\""},{"id":6500,"book_id":6,"chapter":24,"verse":23,"text":"\"Kalau begitu, singkirkanlah ilah-ilah bangsa-bangsa lain yang ada padamu itu,\" kata Yosua, \"dan berjanjilah bahwa kalian akan setia kepada TUHAN, Allah Israel.\""},{"id":6501,"book_id":6,"chapter":24,"verse":24,"text":"Lalu orang-orang itu berkata kepada Yosua, \"Kami akan mengabdi hanya kepada TUHAN, Allah kita. Kami akan mentaati perintah-perintah-Nya.\""},{"id":6502,"book_id":6,"chapter":24,"verse":25,"text":"Maka pada hari itu di Sikhem Yosua mengadakan perjanjian dengan umat Israel; dan di situ ia memberikan kepada mereka hukum-hukum dan peraturan-peraturan yang harus mereka taati."},{"id":6503,"book_id":6,"chapter":24,"verse":26,"text":"Semua hukum dan peraturan-peraturan itu ditulisnya di dalam buku Hukum Allah. Kemudian ia mengambil sebuah batu yang besar, lalu menegakkannya di bawah pohon yang besar di tempat yang khusus untuk TUHAN."},{"id":6504,"book_id":6,"chapter":24,"verse":27,"text":"Sesudah itu berkatalah Yosua kepada semua orang itu, \"Batu ini menjadi saksi kita. Semua kata-kata yang diucapkan TUHAN kepada kita, sudah diucapkan di depan batu ini. Jadi, batu inilah yang akan menjadi saksi terhadap kalian, untuk mengingatkan kalian supaya tidak melawan Allahmu.\""},{"id":6505,"book_id":6,"chapter":24,"verse":28,"text":"Akhirnya Yosua menyuruh orang-orang itu pulang; lalu mereka semuanya kembali ke tanah mereka masing-masing."},{"id":6506,"book_id":6,"chapter":24,"verse":29,"text":"Kemudian Yosua anak Nun hamba TUHAN itu, meninggal pada usia seratus sepuluh tahun."},{"id":6507,"book_id":6,"chapter":24,"verse":30,"text":"Ia dimakamkan di tanah miliknya sendiri di Timnat-Serah di pegunungan Efraim sebelah utara Gunung Gaas."},{"id":6508,"book_id":6,"chapter":24,"verse":31,"text":"Selama Yosua hidup, umat Israel mengabdi kepada TUHAN. Dan setelah ia meninggal pun mereka tetap mengabdi kepada TUHAN selama di antara mereka masih ada pemimpin-pemimpin yang sudah menyaksikan sendiri segala sesuatu yang dilakukan TUHAN untuk umat Israel."},{"id":6509,"book_id":6,"chapter":24,"verse":32,"text":"Jenazah Yusuf yang dibawa oleh umat Israel dari Mesir, dimakamkan di Sikhem di tanah yang telah dibeli Yakub seharga seratus uang perak dari anak-anak Hemor, ayah Sikhem. Tanah itu diwariskan kepada keturunan Yusuf."},{"id":6510,"book_id":6,"chapter":24,"verse":33,"text":"Kemudian Eleazar anak Harun juga meninggal, dan dimakamkan di Gibea, yaitu kota yang terletak di daerah pegunungan Efraim. Kota itu sudah diberikan kepada Pinehas, anak Eleazar."}]