[{"id":24895,"book_id":42,"chapter":1,"verse":1,"text":"Teofilus yang budiman, Banyak orang sudah berusaha menulis dengan teratur mengenai peristiwa-peristiwa yang telah terjadi di tengah-tengah kita."},{"id":24896,"book_id":42,"chapter":1,"verse":2,"text":"Mereka menulis sesuai dengan yang diceritakan kepada kita oleh orang-orang yang melihat sendiri peristiwa-peristiwa itu dari permulaan, dan kemudian menyiarkan kabarnya."},{"id":24897,"book_id":42,"chapter":1,"verse":3,"text":"Setelah saya dengan teliti menyelidiki semuanya itu dari permulaannya, saya menganggap baik untuk menulis sebuah laporan yang teratur untuk Tuan."},{"id":24898,"book_id":42,"chapter":1,"verse":4,"text":"Saya melakukan itu, supaya Tuan tahu bahwa apa yang telah diajarkan kepada Tuan memang benar."},{"id":24899,"book_id":42,"chapter":1,"verse":5,"text":"Ketika Herodes menjadi raja negeri Yudea, ada seorang imam bernama Zakharia. Ia termasuk golongan imam-imam Abia. Istrinya bernama Elisabet, juga keturunan imam."},{"id":24900,"book_id":42,"chapter":1,"verse":6,"text":"Kehidupan suami istri itu menyenangkan hati Allah. Keduanya mentaati semua perintah dan Hukum Tuhan dengan sepenuhnya."},{"id":24901,"book_id":42,"chapter":1,"verse":7,"text":"Mereka tidak mempunyai anak sebab Elisabet mandul dan mereka kedua-duanya sudah tua."},{"id":24902,"book_id":42,"chapter":1,"verse":8,"text":"Pada suatu hari, waktu golongan Abia mendapat giliran, Zakharia menjalankan tugas sebagai imam di hadapan Allah."},{"id":24903,"book_id":42,"chapter":1,"verse":9,"text":"Dengan undian, yang biasanya dilakukan oleh imam-imam, Zakharia ditunjuk untuk masuk ke dalam Rumah Tuhan dan membakar kemenyan."},{"id":24904,"book_id":42,"chapter":1,"verse":10,"text":"Sementara upacara pembakaran kemenyan diadakan, orang banyak berdoa di luar."},{"id":24905,"book_id":42,"chapter":1,"verse":11,"text":"Pada waktu itu malaikat Tuhan menampakkan diri kepada Zakharia. Malaikat itu berdiri di sebelah kanan meja tempat membakar kemenyan."},{"id":24906,"book_id":42,"chapter":1,"verse":12,"text":"Ketika Zakharia melihat malaikat itu, ia bingung dan takut."},{"id":24907,"book_id":42,"chapter":1,"verse":13,"text":"Tetapi malaikat itu berkata, \"Jangan takut, Zakharia! Allah sudah mendengar doamu. Istrimu Elisabet akan melahirkan seorang anak laki-laki. Engkau harus memberi nama Yohanes kepadanya."},{"id":24908,"book_id":42,"chapter":1,"verse":14,"text":"Engkau akan sangat gembira dan banyak orang akan bersukaria bila anak itu lahir nanti!"},{"id":24909,"book_id":42,"chapter":1,"verse":15,"text":"Ia akan menjadi orang besar menurut pandangan Tuhan, dan ia tidak akan minum anggur atau minuman keras. Sejak lahir ia akan dikuasai oleh Roh Allah."},{"id":24910,"book_id":42,"chapter":1,"verse":16,"text":"Banyak orang Israel akan dibimbingnya kembali kepada Allah, Tuhan mereka."},{"id":24911,"book_id":42,"chapter":1,"verse":17,"text":"Ia akan menjadi utusan Tuhan yang kuat dan berkuasa seperti Elia. Ia akan mendamaikan bapak dengan anak, dan orang yang tidak taat akan dipimpinnya kembali pada jalan pikiran yang benar. Dengan demikian ia menyediakan suatu umat yang sudah siap untuk Tuhan.\""},{"id":24912,"book_id":42,"chapter":1,"verse":18,"text":"\"Bagaimana saya tahu bahwa hal itu akan terjadi?\" tanya Zakharia kepada malaikat itu. \"Saya sudah tua, dan istri saya juga sudah tua.\""},{"id":24913,"book_id":42,"chapter":1,"verse":19,"text":"Malaikat itu menjawab, \"Saya ini Gabriel. Saya melayani Allah dan Ialah yang menyuruh saya menyampaikan kabar baik ini kepadamu."},{"id":24914,"book_id":42,"chapter":1,"verse":20,"text":"Apa yang saya katakan, akan terjadi pada waktunya. Tetapi karena engkau tidak percaya, engkau nanti tidak dapat berbicara; engkau akan bisu sampai apa yang saya katakan itu terjadi.\""},{"id":24915,"book_id":42,"chapter":1,"verse":21,"text":"Sementara itu, orang-orang terus menantikan Zakharia. Mereka heran mengapa ia begitu lama di dalam Rumah Tuhan."},{"id":24916,"book_id":42,"chapter":1,"verse":22,"text":"Dan pada waktu ia keluar, ia tidak dapat berbicara kepada mereka. Ia terus saja memberi isyarat dengan tangannya, dan tetap bisu. Maka orang-orang pun tahu bahwa ia sudah melihat suatu penglihatan di dalam Rumah Tuhan."},{"id":24917,"book_id":42,"chapter":1,"verse":23,"text":"Setelah habis masa tugasnya di Rumah Tuhan, Zakharia pun pulang ke rumah."},{"id":24918,"book_id":42,"chapter":1,"verse":24,"text":"Tidak berapa lama kemudian, Elisabet istrinya mengandung, lalu mengurung diri di rumah lima bulan lamanya."},{"id":24919,"book_id":42,"chapter":1,"verse":25,"text":"Ia berkata, \"Akhirnya Tuhan menolong saya dan menghapuskan kehinaan saya.\""},{"id":24920,"book_id":42,"chapter":1,"verse":26,"text":"Ketika Elisabet sudah mengandung enam bulan, Allah menyuruh malaikat Gabriel pergi ke Nazaret, sebuah kota di daerah Galilea."},{"id":24921,"book_id":42,"chapter":1,"verse":27,"text":"Gabriel diutus kepada seorang perawan, bernama Maria. Perawan itu sudah bertunangan dengan seorang yang bernama Yusuf, keturunan Raja Daud."},{"id":24922,"book_id":42,"chapter":1,"verse":28,"text":"Malaikat itu datang kepada Maria dan berkata, \"Salam, engkau yang diberkati Tuhan secara istimewa! Tuhan bersama dengan engkau!\""},{"id":24923,"book_id":42,"chapter":1,"verse":29,"text":"Mendengar perkataan malaikat itu Maria terkejut, sehingga bertanya-tanya dalam hati apa maksud salam itu."},{"id":24924,"book_id":42,"chapter":1,"verse":30,"text":"Maka malaikat itu berkata kepadanya, \"Jangan takut, Maria, sebab engkau berkenan di hati Allah."},{"id":24925,"book_id":42,"chapter":1,"verse":31,"text":"Engkau akan mengandung dan melahirkan seorang anak, yang harus engkau beri nama Yesus."},{"id":24926,"book_id":42,"chapter":1,"verse":32,"text":"Ia akan menjadi agung dan akan disebut Anak Allah Yang Mahatinggi. Tuhan Allah akan menjadikan Dia raja seperti Raja Daud, nenek moyang-Nya."},{"id":24927,"book_id":42,"chapter":1,"verse":33,"text":"Dan Ia akan memerintah sebagai raja atas keturunan Yakub selama-lamanya. Kerajaan-Nya tidak akan berakhir.\""},{"id":24928,"book_id":42,"chapter":1,"verse":34,"text":"\"Tetapi saya masih perawan,\" kata Maria kepada malaikat itu, \"bagaimana hal itu bisa terjadi?\""},{"id":24929,"book_id":42,"chapter":1,"verse":35,"text":"Malaikat itu menjawab, \"Roh Allah akan datang kepadamu, dan kuasa Allah akan meliputi engkau. Itulah sebabnya anak yang akan lahir itu akan disebut Kudus, Anak Allah."},{"id":24930,"book_id":42,"chapter":1,"verse":36,"text":"Ingat: Elisabet, sanak saudaramu itu sudah hamil enam bulan, walaupun ia sudah tua dan orang mengatakan bahwa ia mandul."},{"id":24931,"book_id":42,"chapter":1,"verse":37,"text":"Sebab untuk Allah tidak ada yang mustahil.\""},{"id":24932,"book_id":42,"chapter":1,"verse":38,"text":"Lalu Maria berkata, \"Saya ini hamba Tuhan; biarlah terjadi pada saya seperti yang engkau katakan.\" Lalu malaikat itu pergi meninggalkan Maria."},{"id":24933,"book_id":42,"chapter":1,"verse":39,"text":"Segera sesudah itu, Maria pergi ke sebuah kota di Yudea di daerah pegunungan."},{"id":24934,"book_id":42,"chapter":1,"verse":40,"text":"Ia pergi ke rumah Zakharia, dan ketika masuk, ia memberi salam kepada Elisabet."},{"id":24935,"book_id":42,"chapter":1,"verse":41,"text":"Dan begitu Elisabet mendengar salam Maria, anak yang di dalam kandungan Elisabet itu bergerak. Maka Elisabet dikuasai oleh Roh Allah,"},{"id":24936,"book_id":42,"chapter":1,"verse":42,"text":"lalu berseru, \"Engkaulah yang paling diberkati di antara semua wanita! Diberkatilah anak yang akan kaulahirkan itu!"},{"id":24937,"book_id":42,"chapter":1,"verse":43,"text":"Siapa saya sehingga ibu Tuhan datang kepada saya?"},{"id":24938,"book_id":42,"chapter":1,"verse":44,"text":"Begitu saya mendengar salammu, anak dalam kandungan saya bergerak kegirangan."},{"id":24939,"book_id":42,"chapter":1,"verse":45,"text":"Bahagialah engkau, karena percaya bahwa apa yang dikatakan Tuhan kepadamu itu akan terjadi!\""},{"id":24940,"book_id":42,"chapter":1,"verse":46,"text":"Maria berkata, \"Hatiku memuji Tuhan,"},{"id":24941,"book_id":42,"chapter":1,"verse":47,"text":"dan jiwaku bersukaria karena Allah Penyelamatku."},{"id":24942,"book_id":42,"chapter":1,"verse":48,"text":"Ia ingat daku, hamba-Nya yang hina! Mulai sekarang semua bangsa mengatakan aku bahagia."},{"id":24943,"book_id":42,"chapter":1,"verse":49,"text":"Karena Allah Yang Mahakuasa melakukan hal-hal besar padaku. Sucilah nama-Nya."},{"id":24944,"book_id":42,"chapter":1,"verse":50,"text":"Keturunan demi keturunan Tuhan menaruh belas kasihan kepada orang yang takut kepada-Nya."},{"id":24945,"book_id":42,"chapter":1,"verse":51,"text":"Dengan tangan-Nya yang perkasa Ia menceraiberaikan orang sombong, dan mengacaukan rencana mereka."},{"id":24946,"book_id":42,"chapter":1,"verse":52,"text":"Raja-raja diturunkan-Nya dari takhta dan orang hina ditinggikan."},{"id":24947,"book_id":42,"chapter":1,"verse":53,"text":"Orang lapar dipuaskan-Nya dengan segala kebaikan, si kaya diusir dengan hampa."},{"id":24948,"book_id":42,"chapter":1,"verse":54,"text":"Ia menolong Israel hamba-Nya, menurut janji yang dibuat-Nya dengan nenek moyang kita."},{"id":24949,"book_id":42,"chapter":1,"verse":55,"text":"Tuhan tidak lupa janji-Nya, Ia bermurah hati kepada Abraham dan keturunannya sampai selamanya.\""},{"id":24950,"book_id":42,"chapter":1,"verse":56,"text":"Kira-kira tiga bulan lamanya Maria tinggal dengan Elisabet, baru ia pulang ke rumahnya."},{"id":24951,"book_id":42,"chapter":1,"verse":57,"text":"Sampailah waktunya bagi Elisabet untuk bersalin. Ia melahirkan seorang anak laki-laki."},{"id":24952,"book_id":42,"chapter":1,"verse":58,"text":"Tetangga-tetangga dan sanak saudaranya mendengar betapa baiknya Tuhan terhadap Elisabet, dan mereka pun ikut bergembira dengan dia."},{"id":24953,"book_id":42,"chapter":1,"verse":59,"text":"Waktu bayi itu berumur delapan hari, mereka datang untuk menyunat dia. Mereka mau menamakan bayi itu Zakharia menurut nama ayahnya,"},{"id":24954,"book_id":42,"chapter":1,"verse":60,"text":"tetapi ibunya berkata, \"Tidak! Ia harus diberi nama Yohanes.\""},{"id":24955,"book_id":42,"chapter":1,"verse":61,"text":"\"Tidak seorang pun dari sanak saudaramu bernama begitu,\" kata mereka kepadanya."},{"id":24956,"book_id":42,"chapter":1,"verse":62,"text":"Lalu dengan isyarat, mereka bertanya kepada Zakharia nama apa yang mau diberikannya kepada anaknya."},{"id":24957,"book_id":42,"chapter":1,"verse":63,"text":"Zakharia meminta sebuah batu tulis lalu menulis, \"Namanya Yohanes.\" Mereka semua heran."},{"id":24958,"book_id":42,"chapter":1,"verse":64,"text":"Pada waktu itu juga Zakharia dapat berbicara lagi dan memuji Allah."},{"id":24959,"book_id":42,"chapter":1,"verse":65,"text":"Tetangga-tetangganya semua takut, dan kabar itu tersebar ke seluruh daerah pegunungan Yudea."},{"id":24960,"book_id":42,"chapter":1,"verse":66,"text":"Semua orang yang mendengar hal itu bertanya dalam hati, \"Menjadi apakah anak itu nanti?\" Sebab Tuhan menyertai dia."},{"id":24961,"book_id":42,"chapter":1,"verse":67,"text":"Zakharia, ayah dari anak itu, dikuasai oleh Roh Allah sehingga ia menyampaikan pesan dari Tuhan. Ia berkata,"},{"id":24962,"book_id":42,"chapter":1,"verse":68,"text":"\"Mari kita memuji Tuhan, Allah bangsa Israel! Ia telah datang menolong umat-Nya dan membebaskan mereka."},{"id":24963,"book_id":42,"chapter":1,"verse":69,"text":"Ia memberi kita penyelamat yang perkasa, keturunan Daud, hamba-Nya."},{"id":24964,"book_id":42,"chapter":1,"verse":70,"text":"Dahulu kala melalui nabi-nabi pilihan-Nya, Tuhan telah memberi janji-Nya"},{"id":24965,"book_id":42,"chapter":1,"verse":71,"text":"untuk menyelamatkan kita dari musuh kita dan dari kuasa orang-orang yang membenci kita."},{"id":24966,"book_id":42,"chapter":1,"verse":72,"text":"Untuk menunjukkan kemurahan hati-Nya kepada leluhur kita, janji-Nya yang suci itu akan ditepati-Nya."},{"id":24967,"book_id":42,"chapter":1,"verse":73,"text":"Ia bersumpah kepada Abraham bapak kita, dan berjanji untuk menyelamatkan kita dari musuh kita, supaya kita tanpa takut melayani Dia"},{"id":24968,"book_id":42,"chapter":1,"verse":74,"text":"(1:73)"},{"id":24969,"book_id":42,"chapter":1,"verse":75,"text":"selalu mengabdi kepada-Nya dan menyenangkan hati-Nya sepanjang hidup kita."},{"id":24970,"book_id":42,"chapter":1,"verse":76,"text":"Engkau, hai anakku, akan disebut nabi Allah Yang Mahatinggi. Engkau diutus mendahului Tuhan untuk merintis jalan bagi-Nya,"},{"id":24971,"book_id":42,"chapter":1,"verse":77,"text":"untuk mewartakan kepada umat-Nya bahwa mereka akan diselamatkan, kalau Allah sudah mengampuni dosa-dosa mereka."},{"id":24972,"book_id":42,"chapter":1,"verse":78,"text":"Tuhan kita murah hati lagi penyayang; guna menyelamatkan kita Ia datang. Seperti matahari terbit di pagi hari,"},{"id":24973,"book_id":42,"chapter":1,"verse":79,"text":"demikianlah Ia memberikan terang-Nya kepada semua orang yang hidup di dalam kegelapan dan ketakutan. Ia membimbing kita pada jalan yang menuju kedamaian.\""},{"id":24974,"book_id":42,"chapter":1,"verse":80,"text":"Anak Zakharia itu bertambah besar dan bertambah kuat rohnya. Ia tinggal di padang gurun, sampai tiba waktunya ia menyatakan dirinya kepada bangsa Israel."},{"id":24975,"book_id":42,"chapter":2,"verse":1,"text":"Pada waktu itu Kaisar Agustus memerintahkan agar semua warga negara Kerajaan Roma mendaftarkan diri untuk sensus."},{"id":24976,"book_id":42,"chapter":2,"verse":2,"text":"Sensus yang pertama ini dijalankan waktu Kirenius menjadi gubernur negeri Siria."},{"id":24977,"book_id":42,"chapter":2,"verse":3,"text":"Semua orang pada waktu itu pergi untuk didaftarkan di kotanya masing-masing."},{"id":24978,"book_id":42,"chapter":2,"verse":4,"text":"Yusuf pun berangkat dari Nazaret di Galilea, ke Betlehem di Yudea, tempat lahir Raja Daud; sebab Yusuf keturunan Daud."},{"id":24979,"book_id":42,"chapter":2,"verse":5,"text":"Yusuf mendaftarkan diri bersama Maria tunangannya, yang sedang hamil."},{"id":24980,"book_id":42,"chapter":2,"verse":6,"text":"Ketika mereka di Betlehem tibalah waktunya bagi Maria untuk bersalin."},{"id":24981,"book_id":42,"chapter":2,"verse":7,"text":"Ia melahirkan seorang anak laki-laki, anaknya yang sulung. Anak itu dibungkusnya dengan kain, lalu diletakkan di dalam palung berisi jerami; sebab mereka tidak mendapat tempat untuk menginap."},{"id":24982,"book_id":42,"chapter":2,"verse":8,"text":"Pada malam itu ada gembala-gembala yang sedang menjaga domba-dombanya di padang rumput di daerah itu."},{"id":24983,"book_id":42,"chapter":2,"verse":9,"text":"Tiba-tiba malaikat Tuhan menampakkan diri kepada mereka, dan cahaya terang dari Tuhan bersinar menerangi mereka, dan mereka sangat ketakutan."},{"id":24984,"book_id":42,"chapter":2,"verse":10,"text":"Tetapi malaikat itu berkata, \"Jangan takut! Sebab saya datang membawa kabar baik untuk kalian--kabar yang sangat menggembirakan semua orang."},{"id":24985,"book_id":42,"chapter":2,"verse":11,"text":"Hari ini di kota Daud telah lahir Raja Penyelamatmu yaitu Kristus, Tuhan."},{"id":24986,"book_id":42,"chapter":2,"verse":12,"text":"Inilah tandanya: Kalian akan menjumpai seorang bayi dibungkus dengan kain, dan berbaring di dalam sebuah palung.\""},{"id":24987,"book_id":42,"chapter":2,"verse":13,"text":"Tiba-tiba malaikat itu disertai banyak malaikat lain, yang memuji Allah. Mereka berkata,"},{"id":24988,"book_id":42,"chapter":2,"verse":14,"text":"\"Terpujilah Allah di langit yang tertinggi! Dan di atas bumi, sejahteralah manusia yang menyenangkan hati Tuhan!\""},{"id":24989,"book_id":42,"chapter":2,"verse":15,"text":"Setelah malaikat-malaikat meninggalkan mereka dan kembali ke surga, gembala-gembala itu berkata satu sama lain, \"Mari kita ke Betlehem dan melihat peristiwa yang terjadi itu, yang diberitahukan Tuhan kepada kita.\""},{"id":24990,"book_id":42,"chapter":2,"verse":16,"text":"Mereka segera pergi, lalu menjumpai Maria dan Yusuf, serta bayi itu yang sedang berbaring di dalam palung."},{"id":24991,"book_id":42,"chapter":2,"verse":17,"text":"Ketika para gembala melihat bayi itu, mereka menceritakan apa yang dikatakan para malaikat tentang bayi itu."},{"id":24992,"book_id":42,"chapter":2,"verse":18,"text":"Dan semua orang heran mendengar cerita para gembala itu."},{"id":24993,"book_id":42,"chapter":2,"verse":19,"text":"Tetapi Maria menyimpan semua itu di dalam hatinya dan merenungkannya."},{"id":24994,"book_id":42,"chapter":2,"verse":20,"text":"Gembala-gembala itu kembali ke padang rumput sambil memuji dan memuliakan Allah, karena semua yang telah mereka dengar dan lihat, tepat seperti yang dikatakan oleh malaikat."},{"id":24995,"book_id":42,"chapter":2,"verse":21,"text":"Sesudah berumur delapan hari, anak itu disunat. Dan mereka menamakannya Yesus, nama yang diberikan malaikat kepada-Nya sebelum Ia dikandung ibu-Nya."},{"id":24996,"book_id":42,"chapter":2,"verse":22,"text":"Tibalah saatnya Yusuf dan Maria menjalankan adat penyucian menurut hukum Musa. Jadi mereka membawa Anak itu ke Yerusalem untuk diserahkan kepada Tuhan."},{"id":24997,"book_id":42,"chapter":2,"verse":23,"text":"Sebab di dalam Hukum Tuhan tertulis begini, \"Setiap anak laki-laki yang sulung, harus diserahkan kepada Tuhan.\""},{"id":24998,"book_id":42,"chapter":2,"verse":24,"text":"Mereka juga bermaksud mempersembahkan kurban, yaitu sepasang burung tekukur atau dua ekor burung merpati yang muda, seperti yang ditentukan dalam Hukum Tuhan."},{"id":24999,"book_id":42,"chapter":2,"verse":25,"text":"Pada waktu itu di Yerusalem ada seorang bernama Simeon. Ia orang baik, yang takut kepada Allah dan sedang menantikan saatnya Allah menyelamatkan Israel. Roh Allah menyertai dia,"},{"id":25000,"book_id":42,"chapter":2,"verse":26,"text":"dan Roh Allah sudah memberitahukan kepadanya bahwa ia tidak akan mati sebelum melihat Raja Penyelamat yang dijanjikan Tuhan."},{"id":25001,"book_id":42,"chapter":2,"verse":27,"text":"Oleh bimbingan Roh Allah, Simeon masuk ke Rumah Tuhan. Pada waktu itu Yusuf dan Maria membawa masuk Yesus, yang masih kecil itu untuk melakukan upacara yang diperintahkan hukum agama."},{"id":25002,"book_id":42,"chapter":2,"verse":28,"text":"Maka Simeon mengambil Anak itu dan menggendong-Nya, lalu memuji Allah,"},{"id":25003,"book_id":42,"chapter":2,"verse":29,"text":"\"Sekarang, Tuhan, Engkau sudah menepati janji-Mu. Biarlah hamba-Mu ini meninggal dengan tentram."},{"id":25004,"book_id":42,"chapter":2,"verse":30,"text":"Sebab dengan mataku sendiri aku sudah melihat Penyelamat yang daripada-Mu."},{"id":25005,"book_id":42,"chapter":2,"verse":31,"text":"Penyelamat itu Engkau telah siapkan untuk segala bangsa:"},{"id":25006,"book_id":42,"chapter":2,"verse":32,"text":"bagaikan terang yang menerangi jalan bagi bangsa-bangsa yang lain, untuk datang kepada-Mu; yaitu terang yang mendatangkan kehormatan bagi umat-Mu Israel.\""},{"id":25007,"book_id":42,"chapter":2,"verse":33,"text":"Ayah dan ibu Anak itu heran mendengar apa yang dikatakan Simeon tentang Anak mereka."},{"id":25008,"book_id":42,"chapter":2,"verse":34,"text":"Simeon memberkati mereka dan berkata kepada Maria, ibu Anak itu, \"Anak ini sudah dipilih oleh Allah untuk membinasakan dan untuk menyelamatkan banyak orang Israel. Ia akan menjadi tanda dari Allah, yang akan ditentang oleh banyak orang,"},{"id":25009,"book_id":42,"chapter":2,"verse":35,"text":"dan dengan demikian terbongkarlah isi hati mereka. Kesedihan akan menusuk hatimu seperti pedang yang tajam.\""},{"id":25010,"book_id":42,"chapter":2,"verse":36,"text":"Ada pula seorang nabi wanita yang sudah tua sekali. Namanya Hana, anak Fanuel, dari suku Asyer. Sesudah tujuh tahun kawin,"},{"id":25011,"book_id":42,"chapter":2,"verse":37,"text":"Hana menjadi janda, dan sekarang berumur delapan puluh empat tahun. Tidak pernah ia meninggalkan Rumah Tuhan. Siang malam ia berbakti di situ kepada Allah dengan berdoa dan berpuasa."},{"id":25012,"book_id":42,"chapter":2,"verse":38,"text":"Tepat pada waktu itu juga ia datang, lalu memuji Allah dan berbicara tentang Anak itu kepada semua orang yang menantikan saatnya Allah memerdekakan Yerusalem."},{"id":25013,"book_id":42,"chapter":2,"verse":39,"text":"Setelah Yusuf dan Maria melakukan semua yang diwajibkan Hukum Tuhan, mereka pulang ke Nazaret di Galilea."},{"id":25014,"book_id":42,"chapter":2,"verse":40,"text":"Anak itu bertambah besar dan kuat. Ia bijaksana sekali dan sangat dikasihi oleh Allah."},{"id":25015,"book_id":42,"chapter":2,"verse":41,"text":"Tiap-tiap tahun orang tua Yesus pergi ke Yerusalem untuk merayakan Hari Raya Paskah."},{"id":25016,"book_id":42,"chapter":2,"verse":42,"text":"Dan ketika Yesus berumur dua belas tahun, mereka pergi ke perayaan itu sesuai kebiasaan."},{"id":25017,"book_id":42,"chapter":2,"verse":43,"text":"Sehabis perayaan itu mereka pulang, tetapi Yesus, Anak itu, masih tinggal di Yerusalem, dan ayah ibu-Nya tidak tahu."},{"id":25018,"book_id":42,"chapter":2,"verse":44,"text":"Mereka menyangka Ia ikut dalam rombongan. Sesudah berjalan sepanjang hari barulah mereka mencari Dia di antara sanak saudara dan kenalan-kenalan mereka."},{"id":25019,"book_id":42,"chapter":2,"verse":45,"text":"Tetapi mereka tidak menjumpai-Nya, jadi mereka kembali ke Yerusalem mencari Dia."},{"id":25020,"book_id":42,"chapter":2,"verse":46,"text":"Setelah tiga hari mencari, mereka mendapati Dia di dalam Rumah Tuhan. Ia sedang duduk mendengarkan para guru agama dan mengajukan pertanyaan-pertanyaan."},{"id":25021,"book_id":42,"chapter":2,"verse":47,"text":"Semua orang yang mendengar Dia heran karena jawaban-jawaban-Nya yang cerdas."},{"id":25022,"book_id":42,"chapter":2,"verse":48,"text":"Orang tua-Nya pun heran melihat Dia. Ibu-Nya berkata kepada-Nya, \"Nak, mengapa Kaulakukan ini kepada kami? Ayah-Mu dan ibu-Mu cemas mencari Engkau!\""},{"id":25023,"book_id":42,"chapter":2,"verse":49,"text":"Yesus menjawab, \"Mengapa ayah dan ibu mencari Aku? Apakah ayah dan ibu tidak tahu bahwa Aku harus ada di dalam rumah Bapa-Ku?\""},{"id":25024,"book_id":42,"chapter":2,"verse":50,"text":"Tetapi mereka tidak mengerti jawaban Yesus."},{"id":25025,"book_id":42,"chapter":2,"verse":51,"text":"Kemudian Yesus pulang bersama mereka ke Nazaret, dan taat kepada mereka. Semua hal itu disimpan oleh ibu-Nya di dalam hatinya."},{"id":25026,"book_id":42,"chapter":2,"verse":52,"text":"Yesus makin bertambah besar dan bertambah bijaksana, serta dikasihi oleh Allah dan disukai oleh manusia."},{"id":25027,"book_id":42,"chapter":3,"verse":1,"text":"Pada tahun kelima belas dari pemerintahan Kaisar Tiberius, Pontius Pilatus menjadi gubernur di Yudea, dan Herodes memerintah di Galilea. Filipus, saudara dari Herodes memerintah di wilayah Iturea dan Trakhonitis, sedangkan Lisanias memerintah di Abilene."},{"id":25028,"book_id":42,"chapter":3,"verse":2,"text":"Yang menjabat imam-imam agung ialah Hanas dan Kayafas. Pada tahun itulah Allah berbicara kepada Yohanes, anak Zakharia di padang pasir."},{"id":25029,"book_id":42,"chapter":3,"verse":3,"text":"Maka Yohanes pergi ke mana-mana di seluruh daerah Sungai Yordan dan menyampaikan berita dari Allah. Yohanes berseru, \"Bertobatlah dari dosa-dosamu, dan kamu harus dibaptis, supaya Allah mengampuni kamu.\""},{"id":25030,"book_id":42,"chapter":3,"verse":4,"text":"Itu sesuai dengan yang tertulis di dalam buku Nabi Yesaya: \"Ada orang berseru-seru di padang pasir, 'Siapkanlah jalan untuk Tuhan, ratakanlah jalan bagi Dia."},{"id":25031,"book_id":42,"chapter":3,"verse":5,"text":"Setiap lembah hendaklah ditimbun, setiap gunung dan bukit diratakan. Jalan yang berliku-liku hendaklah diluruskan, dan jalan yang lekak-lekuk diratakan."},{"id":25032,"book_id":42,"chapter":3,"verse":6,"text":"Orang-orang di seluruh dunia akan melihat Allah menyelamatkan manusia!'\""},{"id":25033,"book_id":42,"chapter":3,"verse":7,"text":"Banyak orang datang kepada Yohanes untuk dibaptis. Yohanes berkata kepada mereka, \"Kamu orang jahat! Siapa yang mengatakan bahwa kamu dapat luput dari hukuman Allah yang akan datang?"},{"id":25034,"book_id":42,"chapter":3,"verse":8,"text":"Tunjukkanlah dengan perbuatanmu bahwa kamu sudah bertobat dari dosa-dosamu! Jangan mulai berkata bahwa Abraham adalah nenek moyangmu. Ingat: Dari batu-batu ini pun Allah sanggup membuat keturunan untuk Abraham!"},{"id":25035,"book_id":42,"chapter":3,"verse":9,"text":"Kapak sudah siap untuk menebang pohon sampai ke akar-akarnya. Setiap pohon yang tidak menghasilkan buah yang baik akan ditebang dan dibuang ke dalam api.\""},{"id":25036,"book_id":42,"chapter":3,"verse":10,"text":"\"Jadi, apa yang harus kami buat?\" tanya orang-orang kepada Yohanes."},{"id":25037,"book_id":42,"chapter":3,"verse":11,"text":"Yohanes menjawab, \"Orang yang mempunyai dua helai baju, harus memberikan sehelai kepada yang tidak punya; dan orang yang mempunyai makanan, harus membagikannya.\""},{"id":25038,"book_id":42,"chapter":3,"verse":12,"text":"Penagih-penagih pajak juga datang kepada Yohanes untuk dibaptis. Mereka bertanya, \"Bapak Guru, apa yang harus kami buat?\""},{"id":25039,"book_id":42,"chapter":3,"verse":13,"text":"Yohanes menjawab, \"Janganlah menagih lebih banyak dari apa yang sudah ditetapkan.\""},{"id":25040,"book_id":42,"chapter":3,"verse":14,"text":"Ada juga prajurit yang bertanya, \"Bagaimana dengan kami? Apa yang harus kami buat?\" Yohanes menjawab, \"Jangan memeras siapa pun dan jangan merampas uang dengan tuduhan-tuduhan palsu. Puaslah dengan gajimu!\""},{"id":25041,"book_id":42,"chapter":3,"verse":15,"text":"Pada waktu itu orang-orang mulai bertanya-tanya, apakah Yohanes Raja Penyelamat yang mereka nantikan."},{"id":25042,"book_id":42,"chapter":3,"verse":16,"text":"Itu sebabnya Yohanes berkata kepada mereka semua, \"Saya membaptis kamu dengan air, tetapi nanti akan datang Orang yang lebih besar daripada saya. Membuka tali sepatu-Nya pun saya tidak layak. Ia akan membaptis kamu dengan Roh Allah dan api."},{"id":25043,"book_id":42,"chapter":3,"verse":17,"text":"Di tangan-Nya ada nyiru untuk menampi semua gandum-Nya sampai bersih. Gandum akan dikumpulkan-Nya di dalam lumbung, tetapi semua sekam akan dibakar-Nya di dalam api yang tidak bisa padam!\""},{"id":25044,"book_id":42,"chapter":3,"verse":18,"text":"Demikianlah Yohanes menasihati orang-orang dengan berbagai-bagai cara, pada waktu ia mewartakan Kabar Baik."},{"id":25045,"book_id":42,"chapter":3,"verse":19,"text":"Tetapi Herodes, penguasa Galilea, ditegur oleh Yohanes mengenai perkawinannya dengan Herodias, istri saudaranya, dan mengenai semua kejahatan lain yang telah diperbuatnya."},{"id":25046,"book_id":42,"chapter":3,"verse":20,"text":"Tetapi Herodes malah menambah kejahatan-kejahatannya dengan memasukkan Yohanes ke dalam penjara."},{"id":25047,"book_id":42,"chapter":3,"verse":21,"text":"Setelah semua orang itu dibaptis, Yesus juga dibaptis. Dan ketika Ia sedang berdoa, langit terbuka,"},{"id":25048,"book_id":42,"chapter":3,"verse":22,"text":"dan Roh Allah turun ke atas-Nya berupa burung merpati. Lalu terdengar suara Allah mengatakan, \"Engkaulah Anak-Ku yang Kukasihi. Engkau menyenangkan hati-Ku.\""},{"id":25049,"book_id":42,"chapter":3,"verse":23,"text":"Pada waktu Yesus mulai pekerjaan-Nya, Ia berumur kira-kira tiga puluh tahun. Menurut pendapat orang, Ia anak Yusuf, anak Eli,"},{"id":25050,"book_id":42,"chapter":3,"verse":24,"text":"anak Matat, anak Lewi, anak Malkhi, anak Yanai, anak Yusuf,"},{"id":25051,"book_id":42,"chapter":3,"verse":25,"text":"anak Matica, anak Amos, anak Nahum, anak Hesli, anak Nagai,"},{"id":25052,"book_id":42,"chapter":3,"verse":26,"text":"anak Maat, anak Matica, anak Simei, anak Yosekh, anak Yoda,"},{"id":25053,"book_id":42,"chapter":3,"verse":27,"text":"anak Yohanan, anak Resa, anak Zerubabel, anak Sealtiel, anak Neri,"},{"id":25054,"book_id":42,"chapter":3,"verse":28,"text":"anak Malkhi, anak Adi, anak Kosam, anak Elmadam, anak Er,"},{"id":25055,"book_id":42,"chapter":3,"verse":29,"text":"anak Yesua, anak Eliezer, anak Yorim, anak Matat, anak Lewi,"},{"id":25056,"book_id":42,"chapter":3,"verse":30,"text":"anak Simeon, anak Yehuda, anak Yusuf, anak Yonam, anak Elyakim,"},{"id":25057,"book_id":42,"chapter":3,"verse":31,"text":"anak Melea, anak Mina, anak Matata, anak Natan, anak Daud,"},{"id":25058,"book_id":42,"chapter":3,"verse":32,"text":"anak Isai, anak Obed, anak Boas, anak Salmon, anak Nahason,"},{"id":25059,"book_id":42,"chapter":3,"verse":33,"text":"anak Aminadab, anak Admin, anak Arni, anak Hezron, anak Peres, anak Yehuda,"},{"id":25060,"book_id":42,"chapter":3,"verse":34,"text":"anak Yakub, anak Ishak, anak Abraham, anak Terah, anak Nahor,"},{"id":25061,"book_id":42,"chapter":3,"verse":35,"text":"anak Serug, anak Rehu, anak Peleg, anak Eber, anak Salmon,"},{"id":25062,"book_id":42,"chapter":3,"verse":36,"text":"anak Kenan, anak Arpakhsad, anak Sem, anak Nuh, anak Lamekh,"},{"id":25063,"book_id":42,"chapter":3,"verse":37,"text":"anak Metusalah, anak Henokh, anak Yared, anak Mahalaleel, anak Kenan,"},{"id":25064,"book_id":42,"chapter":3,"verse":38,"text":"anak Enos, anak Set, anak Adam, anak Allah."},{"id":25065,"book_id":42,"chapter":4,"verse":1,"text":"Yesus dikuasai oleh Roh Allah pada waktu Ia meninggalkan Sungai Yordan. Roh Allah memimpin Dia ke padang gurun."},{"id":25066,"book_id":42,"chapter":4,"verse":2,"text":"Di situ Ia dicobai oleh Iblis empat puluh hari lamanya. Sepanjang waktu itu, Ia tidak makan apa-apa. Jadi pada akhirnya Ia merasa lapar."},{"id":25067,"book_id":42,"chapter":4,"verse":3,"text":"Iblis berkata kepada-Nya, \"Engkau Anak Allah, bukan? Jadi, suruhlah batu ini menjadi roti.\""},{"id":25068,"book_id":42,"chapter":4,"verse":4,"text":"Yesus menjawab, \"Di dalam Alkitab tertulis, 'Manusia tidak dapat hidup dari roti saja.'\""},{"id":25069,"book_id":42,"chapter":4,"verse":5,"text":"Lalu Iblis membawa Yesus ke tempat yang tinggi, dan dalam sekejap mata Iblis menunjukkan kepada-Nya semua kerajaan di dunia."},{"id":25070,"book_id":42,"chapter":4,"verse":6,"text":"\"Semua kekuasaan dan kekayaan ini akan saya serahkan kepada-Mu,\" kata Iblis kepada Yesus, \"sebab semuanya sudah diberikan kepada saya dan saya dapat memberikannya kepada siapa saja yang saya suka berikan."},{"id":25071,"book_id":42,"chapter":4,"verse":7,"text":"Semuanya itu akan menjadi milik-Mu, kalau Engkau sujud menyembah saya.\""},{"id":25072,"book_id":42,"chapter":4,"verse":8,"text":"Yesus menjawab, \"Di dalam Alkitab tertulis, 'Sembahlah Tuhan Allahmu dan layanilah Dia saja.'\""},{"id":25073,"book_id":42,"chapter":4,"verse":9,"text":"Lalu Iblis membawa Yesus ke Yerusalem dan menaruh Dia di atas puncak Rumah Tuhan dan berkata kepada-Nya, \"Engkau Anak Allah, bukan? Jadi, terjunlah dari sini."},{"id":25074,"book_id":42,"chapter":4,"verse":10,"text":"Sebab di dalam Alkitab tertulis, 'Allah akan menyuruh malaikat-malaikat-Ny menjaga Engkau baik-baik.'"},{"id":25075,"book_id":42,"chapter":4,"verse":11,"text":"Dan juga, 'Malaikat-malaikat akan menyambut Engkau dengan tangan mereka, supaya kaki-Mu pun tidak tersentuh pada batu.'\""},{"id":25076,"book_id":42,"chapter":4,"verse":12,"text":"Yesus menjawab, \"Di dalam Alkitab tertulis, 'Jangan mencobai Tuhan, Allahmu.'\""},{"id":25077,"book_id":42,"chapter":4,"verse":13,"text":"Setelah Iblis selesai mencobai Yesus dengan segala macam cara, ia meninggalkan Yesus dan menunggu waktu yang baik."},{"id":25078,"book_id":42,"chapter":4,"verse":14,"text":"Kemudian Yesus kembali ke Galilea; dan Ia dikuasai oleh Roh Allah. Berita mengenai diri-Nya tersebar ke seluruh daerah itu."},{"id":25079,"book_id":42,"chapter":4,"verse":15,"text":"Ia mengajar di rumah-rumah ibadat, dan semua orang memuji Dia."},{"id":25080,"book_id":42,"chapter":4,"verse":16,"text":"Yesus pergi pula ke Nazaret, tempat Ia dibesarkan. Pada hari Sabat, menurut kebiasaan-Nya Ia pergi ke rumah ibadat. Ia berdiri untuk membaca Alkitab,"},{"id":25081,"book_id":42,"chapter":4,"verse":17,"text":"dan diberi buku Nabi Yesaya. Ia membuka gulungan buku itu, lalu didapati-Nya ayat ini,"},{"id":25082,"book_id":42,"chapter":4,"verse":18,"text":"\"Roh Tuhan ada pada-Ku, sebab Ia sudah melantik Aku untuk memberitakan Kabar Baik kepada orang miskin. Ia mengutus Aku untuk mengumumkan pembebasan kepada orang tertawan dan kesembuhan bagi orang buta; untuk membebaskan orang tertindas"},{"id":25083,"book_id":42,"chapter":4,"verse":19,"text":"dan memberitakan datangnya saat Tuhan menyelamatkan umat-Nya.\""},{"id":25084,"book_id":42,"chapter":4,"verse":20,"text":"Yesus menggulung kembali buku itu, dan mengembalikannya kepada petugas, lalu duduk. Semua orang di dalam rumah ibadat itu memandang-Nya."},{"id":25085,"book_id":42,"chapter":4,"verse":21,"text":"Dan Yesus mulai berbicara kepada mereka, begini, \"Ayat-ayat Alkitab ini pada hari ini terpenuhi pada saat kalian mendengarnya.\""},{"id":25086,"book_id":42,"chapter":4,"verse":22,"text":"Kata-kata yang diucapkan-Nya bagus sekali, sehingga mereka kagum dan menyokong Dia. Mereka berkata, \"Bukankah Dia anak Yusuf?\""},{"id":25087,"book_id":42,"chapter":4,"verse":23,"text":"Maka Yesus berkata kepada mereka, \"Pasti kalian akan memakai peribahasa ini terhadap Aku, 'Dokter, sembuhkanlah diri-Mu sendiri. Keajaiban yang kami dengar Kaulakukan di Kapernaum, lakukanlah juga di kampung halaman-Mu sendiri.'\""},{"id":25088,"book_id":42,"chapter":4,"verse":24,"text":"Yesus menambahkan, \"Ingatlah, tidak ada nabi yang dihormati di kampung halamannya sendiri."},{"id":25089,"book_id":42,"chapter":4,"verse":25,"text":"Tetapi dengarlah: pada zaman Elia, ketika tidak turun hujan tiga setengah tahun lamanya, terjadi kelaparan yang hebat di seluruh negeri. Pada waktu itu ada banyak janda-janda di Israel."},{"id":25090,"book_id":42,"chapter":4,"verse":26,"text":"Meskipun begitu, Allah tidak menyuruh Elia pergi kepada salah satu dari janda-janda itu melainkan hanya kepada seorang janda di Sarfat di daerah Sidon."},{"id":25091,"book_id":42,"chapter":4,"verse":27,"text":"Begitu juga pada zaman Nabi Elisa ada banyak orang di Israel berpenyakit kulit yang mengerikan, namun tidak seorang pun dari mereka yang disembuhkan, kecuali Naaman orang Siria itu.\""},{"id":25092,"book_id":42,"chapter":4,"verse":28,"text":"Semua orang di rumah ibadat itu marah sekali waktu mendengar hal itu."},{"id":25093,"book_id":42,"chapter":4,"verse":29,"text":"Mereka berdiri lalu mengusir Yesus ke luar kota, dan membawa-Nya ke tebing gunung, di mana kota mereka dibangun. Mereka bermaksud mendorong Dia ke dalam jurang."},{"id":25094,"book_id":42,"chapter":4,"verse":30,"text":"Tetapi Yesus menerobos orang banyak itu lalu pergi."},{"id":25095,"book_id":42,"chapter":4,"verse":31,"text":"Kemudian Yesus pergi ke kota Kapernaum di Galilea. Di sana Ia mengajar orang-orang pada hari Sabat."},{"id":25096,"book_id":42,"chapter":4,"verse":32,"text":"Mereka kagum melihat caranya Ia mengajar, sebab Ia berbicara dengan wibawa."},{"id":25097,"book_id":42,"chapter":4,"verse":33,"text":"Di situ di rumah ibadat ada seorang yang dikuasai roh jahat. Orang itu menjerit-jerit,"},{"id":25098,"book_id":42,"chapter":4,"verse":34,"text":"\"Hai Yesus, orang Nazaret, Engkau mau buat apa dengan kami? Engkau datang untuk membinasakan kami? Saya tahu siapa Engkau: Engkau utusan yang suci dari Allah!\""},{"id":25099,"book_id":42,"chapter":4,"verse":35,"text":"\"Diam!\" bentak Yesus kepada roh jahat itu. \"Keluarlah dari orang ini!\" Lalu roh jahat itu membanting orang itu di hadapan mereka semua, kemudian keluar dari orang itu tanpa menyakitinya."},{"id":25100,"book_id":42,"chapter":4,"verse":36,"text":"Semua orang heran, dan berkata satu sama lain, \"Bukan main kata-kata-Nya. Dengan wibawa dan kuasa, Ia memerintahkan roh-roh jahat keluar, dan mereka keluar juga!\""},{"id":25101,"book_id":42,"chapter":4,"verse":37,"text":"Maka kabar tentang Yesus tersebar di seluruh wilayah itu."},{"id":25102,"book_id":42,"chapter":4,"verse":38,"text":"Yesus meninggalkan rumah ibadat itu, lalu pergi ke rumah Simon. Ibu mertua Simon sedang sakit demam, dan orang-orang memberitahukan hal itu kepada Yesus."},{"id":25103,"book_id":42,"chapter":4,"verse":39,"text":"Yesus pergi ke tempat tidur ibu itu, lalu mengusir demam itu. Demam itu hilang, dan ibu mertua Simon langsung bangun dan melayani mereka."},{"id":25104,"book_id":42,"chapter":4,"verse":40,"text":"Ketika matahari sedang terbenam, semua orang membawa kepada Yesus saudara-saudaranya yang menderita bermacam-macam penyakit. Yesus meletakkan tangan-Nya ke atas mereka masing-masing dan menyembuhkan mereka."},{"id":25105,"book_id":42,"chapter":4,"verse":41,"text":"Roh-roh jahat pun keluar dari banyak orang, sambil berteriak-teriak, \"Engkaulah Anak Allah!\" Tetapi Yesus membentak mereka dan tidak mengizinkan mereka berbicara, sebab mereka tahu bahwa Dialah Raja Penyelamat."},{"id":25106,"book_id":42,"chapter":4,"verse":42,"text":"Pada waktu matahari mulai terbit Yesus meninggalkan kota itu lalu pergi ke suatu tempat yang sunyi. Orang-orang mulai mencari Dia, dan ketika mereka menemukan-Nya, mereka berusaha supaya Ia jangan meninggalkan mereka."},{"id":25107,"book_id":42,"chapter":4,"verse":43,"text":"Tetapi Yesus berkata, \"Kabar Baik tentang bagaimana Allah memerintah harus Aku beritakan juga di kota-kota lain, sebab untuk itulah Allah mengutus Aku ke dunia.\""},{"id":25108,"book_id":42,"chapter":4,"verse":44,"text":"Karena itu Yesus berkhotbah di dalam rumah-rumah ibadat di seluruh negeri Yudea."},{"id":25109,"book_id":42,"chapter":5,"verse":1,"text":"Pada suatu waktu, Yesus berdiri di pantai Danau Genesaret. Banyak orang berdesak-desakan untuk mendengar berita dari Allah."},{"id":25110,"book_id":42,"chapter":5,"verse":2,"text":"Yesus melihat dua perahu di pantai itu; nelayan-nelayannya sudah turun dari perahu-perahu itu dan sedang mencuci jala mereka."},{"id":25111,"book_id":42,"chapter":5,"verse":3,"text":"Yesus naik ke salah satu perahu, yaitu perahu Simon, lalu menyuruh Simon mendorong perahunya itu sedikit jauh dari pantai. Yesus duduk di dalam perahu itu dan mengajar orang banyak."},{"id":25112,"book_id":42,"chapter":5,"verse":4,"text":"Setelah selesai mengajar, Ia berkata kepada Simon, \"Berdayunglah ke tempat yang dalam, dan tebarkan jalamu untuk menangkap ikan.\""},{"id":25113,"book_id":42,"chapter":5,"verse":5,"text":"\"Bapak Guru,\" jawab Simon, \"sepanjang malam kami bekerja keras, namun tidak menangkap apa-apa! Tetapi karena Bapak suruh, baiklah; saya akan menebarkan jala lagi.\""},{"id":25114,"book_id":42,"chapter":5,"verse":6,"text":"Sesudah mereka melakukan itu, mereka mendapat begitu banyak ikan sampai jala mereka mulai robek."},{"id":25115,"book_id":42,"chapter":5,"verse":7,"text":"Sebab itu mereka minta tolong kepada teman-teman mereka di perahu yang lain. Teman-teman mereka itu datang lalu mereka bersama-sama mengisi kedua perahu itu penuh dengan ikan sampai perahu-perahu itu hampir tenggelam."},{"id":25116,"book_id":42,"chapter":5,"verse":8,"text":"Waktu Simon melihat itu, ia sujud di hadapan Yesus, lalu berkata, \"Tinggalkanlah saya, Tuhan! Sebab saya orang berdosa!\""},{"id":25117,"book_id":42,"chapter":5,"verse":9,"text":"Simon dan semua orang yang bersama dia heran melihat banyaknya ikan yang mereka tangkap."},{"id":25118,"book_id":42,"chapter":5,"verse":10,"text":"Begitu juga dengan teman-teman Simon, yaitu Yakobus dan Yohanes, anak-anak Zebedeus. Yesus berkata kepada Simon, \"Jangan takut! Mulai sekarang engkau akan menjadi penjala orang.\""},{"id":25119,"book_id":42,"chapter":5,"verse":11,"text":"Simon dan teman-temannya menarik perahu-perahu itu ke pantai, kemudian meninggalkan semuanya, lalu mengikuti Yesus."},{"id":25120,"book_id":42,"chapter":5,"verse":12,"text":"Pada suatu hari, Yesus berada di suatu kota. Di sana ada seorang laki-laki yang badannya penuh dengan penyakit kulit yang mengerikan. Ketika ia melihat Yesus, ia sujud di hadapan-Nya sambil memohon, \"Pak, kalau Bapak mau, Bapak dapat menyembuhkan saya!\""},{"id":25121,"book_id":42,"chapter":5,"verse":13,"text":"Yesus menjamah orang itu sambil berkata, \"Aku mau, sembuhlah!\" Saat itu juga penyakitnya hilang."},{"id":25122,"book_id":42,"chapter":5,"verse":14,"text":"Lalu Yesus melarang orang itu menceritakan hal itu kepada siapa pun, kata-Nya, \"Pergilah kepada imam, dan minta dia untuk memastikan engkau sudah sembuh. Lalu pergilah mempersembahkan kurban seperti yang diperintahkan Musa, sebagai bukti kepada orang-orang bahwa engkau sungguh-sungguh sudah sembuh.\""},{"id":25123,"book_id":42,"chapter":5,"verse":15,"text":"Tetapi kabar tentang Yesus makin tersebar ke mana-mana, dan banyak orang datang untuk mendengar-Nya dan untuk disembuhkan dari penyakit mereka."},{"id":25124,"book_id":42,"chapter":5,"verse":16,"text":"Setelah itu Yesus pergi berdoa ke tempat yang sunyi."},{"id":25125,"book_id":42,"chapter":5,"verse":17,"text":"Pada suatu hari ketika Yesus sedang mengajar, ada beberapa orang Farisi dan guru-guru agama duduk di situ. Mereka datang dari Yerusalem, dan dari kota-kota di Galilea dan Yudea. Kuasa Tuhan ada pada Yesus untuk menyembuhkan orang-orang sakit."},{"id":25126,"book_id":42,"chapter":5,"verse":18,"text":"Pada waktu itu beberapa orang datang membawa seorang lumpuh yang terbaring di atas tikar. Mereka berusaha membawa orang itu ke dalam rumah supaya dapat meletakkan dia di depan Yesus."},{"id":25127,"book_id":42,"chapter":5,"verse":19,"text":"Tetapi karena orang terlalu banyak di sana, mereka tidak dapat membawanya masuk. Oleh sebab itu mereka menaikkan dia ke atas atap rumah. Lalu mereka membongkar genting, dan menurunkan dia bersama-sama dengan tikarnya di depan Yesus di tengah-tengah orang banyak itu."},{"id":25128,"book_id":42,"chapter":5,"verse":20,"text":"Waktu Yesus melihat betapa besar iman mereka, Ia berkata kepada orang itu, \"Saudara, dosamu sudah diampuni.\""},{"id":25129,"book_id":42,"chapter":5,"verse":21,"text":"Guru-guru agama dan orang-orang Farisi mulai berkata satu sama lain, \"Siapa orang ini yang berani menghina Allah? Siapa yang boleh mengampuni dosa, selain Allah sendiri?\""},{"id":25130,"book_id":42,"chapter":5,"verse":22,"text":"Yesus tahu pertanyaan mereka. Jadi Ia berkata, \"Mengapa kalian bertanya-tanya begitu di dalam hatimu?"},{"id":25131,"book_id":42,"chapter":5,"verse":23,"text":"Manakah yang lebih mudah, mengatakan, 'Dosamu sudah diampuni', atau mengatakan, 'Bangunlah dan berjalanlah!'?"},{"id":25132,"book_id":42,"chapter":5,"verse":24,"text":"Tetapi sekarang Aku akan membuktikan kepada kalian bahwa di atas bumi ini Anak Manusia berkuasa untuk mengampuni dosa.\" Lalu Yesus berkata kepada orang yang lumpuh itu, \"Bangunlah, angkat tempat tidurmu, dan pulanglah!\""},{"id":25133,"book_id":42,"chapter":5,"verse":25,"text":"Segera orang itu bangun di depan mereka semua, lalu mengangkat tempat tidurnya, dan pulang sambil memuji Allah."},{"id":25134,"book_id":42,"chapter":5,"verse":26,"text":"Mereka semuanya kagum sekali lalu memuji Allah. Dan dengan perasaan takut, mereka berkata, \"Ajaib sekali peristiwa yang kita saksikan hari ini!\""},{"id":25135,"book_id":42,"chapter":5,"verse":27,"text":"Setelah itu Yesus keluar dan melihat seorang penagih pajak, bernama Lewi, sedang duduk di kantornya. Yesus berkata kepadanya, \"Ikutlah Aku.\""},{"id":25136,"book_id":42,"chapter":5,"verse":28,"text":"Lewi berdiri dan meninggalkan semuanya, lalu mengikuti Yesus."},{"id":25137,"book_id":42,"chapter":5,"verse":29,"text":"Sesudah itu Lewi mengadakan pesta di rumahnya untuk Yesus. Banyak penagih pajak dan orang-orang lain ikut makan bersama-sama dengan mereka."},{"id":25138,"book_id":42,"chapter":5,"verse":30,"text":"Beberapa orang Farisi dan guru-guru agama merasa tidak senang, lalu berkata kepada pengikut-pengikut Yesus, \"Mengapa kamu semua makan minum dengan penagih pajak dan orang-orang tidak baik?\""},{"id":25139,"book_id":42,"chapter":5,"verse":31,"text":"Yesus menjawab, \"Orang yang sehat tidak memerlukan dokter; hanya orang yang sakit saja."},{"id":25140,"book_id":42,"chapter":5,"verse":32,"text":"Aku datang bukan untuk memanggil orang-orang yang menganggap dirinya sudah baik, melainkan orang-orang yang berdosa supaya mereka bertobat dari dosa-dosa mereka.\""},{"id":25141,"book_id":42,"chapter":5,"verse":33,"text":"Orang-orang berkata kepada Yesus, \"Pengikut Yohanes dan pengikut orang Farisi sering berpuasa dan berdoa. Tetapi pengikut-pengikut-Mu makan dan minum.\""},{"id":25142,"book_id":42,"chapter":5,"verse":34,"text":"Yesus menjawab, \"Apakah kalian dapat menyuruh tamu-tamu berpuasa di pesta kawin, selama pengantin laki-laki masih bersama-sama mereka? Tentu tidak!"},{"id":25143,"book_id":42,"chapter":5,"verse":35,"text":"Tetapi akan tiba saatnya pengantin laki-laki itu diambil dari mereka. Pada waktu itulah mereka akan berpuasa.\""},{"id":25144,"book_id":42,"chapter":5,"verse":36,"text":"Lalu Yesus menceritakan kepada mereka perumpamaan ini, \"Tidak ada orang yang menambal baju lama dengan sepotong kain dari baju baru. Sebab ia menyobek baju yang baru itu. Lagipula kain penambal yang baru itu tidak cocok dengan baju yang tua."},{"id":25145,"book_id":42,"chapter":5,"verse":37,"text":"Begitu juga tidak ada orang yang menuang anggur baru ke dalam kantong kulit yang tua, karena anggur baru itu akan menyebabkan kantong itu pecah. Maka anggurnya terbuang, dan kantongnya rusak."},{"id":25146,"book_id":42,"chapter":5,"verse":38,"text":"Anggur yang baru harus dituang ke dalam kantong yang baru juga."},{"id":25147,"book_id":42,"chapter":5,"verse":39,"text":"Begitu juga tidak ada orang yang mau minum anggur baru setelah minum anggur tua. 'Anggur tua itu lebih enak,' katanya.\""},{"id":25148,"book_id":42,"chapter":6,"verse":1,"text":"Pada suatu hari Sabat, ketika Yesus lewat sebuah ladang gandum, pengikut-pengikut-Nya memetik gandum. Mereka menggosok gandum itu dengan tangan, lalu memakannya."},{"id":25149,"book_id":42,"chapter":6,"verse":2,"text":"Beberapa orang Farisi berkata, \"Mengapa kalian melanggar hukum-hukum agama kita dengan melakukan yang dilarang pada hari Sabat?\""},{"id":25150,"book_id":42,"chapter":6,"verse":3,"text":"Yesus menjawab, \"Belum pernahkah kalian membaca tentang yang dilakukan Daud, ketika ia dan orang-orangnya lapar?"},{"id":25151,"book_id":42,"chapter":6,"verse":4,"text":"Ia masuk ke dalam Rumah Tuhan dan mengambil roti yang sudah dipersembahkan kepada Allah, lalu memakannya. Kemudian diberikannya juga roti itu kepada orang-orangnya. Padahal menurut hukum agama kita, imam-imam saja yang boleh makan roti itu.\""},{"id":25152,"book_id":42,"chapter":6,"verse":5,"text":"Lalu Yesus berkata, \"Anak Manusia berkuasa atas hari Sabat!\""},{"id":25153,"book_id":42,"chapter":6,"verse":6,"text":"Pada suatu hari Sabat yang lain, Yesus pergi mengajar di rumah ibadat. Di situ ada orang yang tangannya lumpuh sebelah."},{"id":25154,"book_id":42,"chapter":6,"verse":7,"text":"Beberapa guru agama dan orang Farisi mau mencari kesalahan Yesus supaya bisa mengadukan Dia. Jadi mereka terus memperhatikan apakah Ia akan menyembuhkan orang pada hari Sabat."},{"id":25155,"book_id":42,"chapter":6,"verse":8,"text":"Tetapi Yesus tahu pikiran mereka. Maka Ia berkata kepada orang yang tangannya lumpuh itu, \"Mari berdiri di sini di depan!\" Orang itu bangun, lalu berdiri di situ."},{"id":25156,"book_id":42,"chapter":6,"verse":9,"text":"Kemudian Yesus bertanya kepada orang-orang yang ada di situ, \"Menurut agama, kita boleh berbuat apa pada hari Sabat? Berbuat baik atau berbuat jahat? Menyelamatkan orang atau mencelakakan?\""},{"id":25157,"book_id":42,"chapter":6,"verse":10,"text":"Yesus melihat sekeliling kepada mereka semua, lalu berkata kepada orang itu, \"Ulurkanlah tanganmu.\" Orang itu mengulurkan tangannya, dan tangannya pun sembuh."},{"id":25158,"book_id":42,"chapter":6,"verse":11,"text":"Tetapi guru-guru agama dan orang-orang Farisi itu marah sekali, dan mulai berunding mengenai apa yang dapat mereka lakukan terhadap Yesus."},{"id":25159,"book_id":42,"chapter":6,"verse":12,"text":"Pada waktu itu Yesus naik ke sebuah bukit untuk berdoa. Di situ Ia berdoa kepada Allah sepanjang malam."},{"id":25160,"book_id":42,"chapter":6,"verse":13,"text":"Ketika hari sudah terang, Ia memanggil pengikut-pengikut-Nya, lalu memilih dua belas orang dari mereka. Ia menamakan kedua belas orang itu rasul-rasul. Mereka adalah:"},{"id":25161,"book_id":42,"chapter":6,"verse":14,"text":"Simon (yang disebut-Nya juga Petrus), dan Andreas saudara Simon; Yakobus dan Yohanes, Filipus dan Bartolomeus,"},{"id":25162,"book_id":42,"chapter":6,"verse":15,"text":"Matius dan Tomas, Yakobus anak Alfeus, dan Simon (yang disebut Patriot),"},{"id":25163,"book_id":42,"chapter":6,"verse":16,"text":"Yudas anak Yakobus dan Yudas Iskariot yang kemudian menjadi pengkhianat."},{"id":25164,"book_id":42,"chapter":6,"verse":17,"text":"Kemudian Yesus turun dari bukit itu bersama-sama dengan rasul-rasul itu, lalu berhenti dan berdiri di suatu tempat yang datar. Di situ ada juga sejumlah besar pengikut-pengikut-Nya yang lain dan banyak orang yang datang dari mana-mana di seluruh Yudea, Yerusalem, dan kota-kota Tirus dan Sidon yang di tepi laut."},{"id":25165,"book_id":42,"chapter":6,"verse":18,"text":"Mereka datang untuk mendengar Yesus, dan untuk disembuhkan dari penyakit-penyakit mereka. Mereka yang kemasukan roh jahat datang juga dan disembuhkan."},{"id":25166,"book_id":42,"chapter":6,"verse":19,"text":"Semua orang berusaha menjamah Yesus, karena ada kuasa yang keluar dari diri-Nya yang menyembuhkan mereka semua."},{"id":25167,"book_id":42,"chapter":6,"verse":20,"text":"Yesus memandang pengikut-pengikut-Nya lalu berkata, \"Berbahagialah kalian orang-orang miskin, karena kalian adalah anggota umat Allah!"},{"id":25168,"book_id":42,"chapter":6,"verse":21,"text":"Berbahagialah kalian yang lapar sekarang; kalian akan dikenyangkan! Berbahagialah kalian yang menangis sekarang; kalian akan tertawa!"},{"id":25169,"book_id":42,"chapter":6,"verse":22,"text":"Berbahagialah kalian kalau dibenci, ditolak, dihina dan difitnah oleh karena Anak Manusia!"},{"id":25170,"book_id":42,"chapter":6,"verse":23,"text":"Nabi-nabi pada zaman dahulu diperlakukan begitu juga. Kalau hal itu terjadi hendaklah kalian bersenang hati dan menari dengan gembira, sebab besarlah upah yang tersedia untuk kalian di surga."},{"id":25171,"book_id":42,"chapter":6,"verse":24,"text":"Tetapi celakalah kalian yang kaya sekarang ini; sebab kalian sudah mengalami kenikmatan!"},{"id":25172,"book_id":42,"chapter":6,"verse":25,"text":"Celakalah kalian yang kenyang sekarang ini; sebab kalian akan kelaparan! Celakalah kalian yang tertawa sekarang ini; sebab kalian akan bersedih hati dan menangis!"},{"id":25173,"book_id":42,"chapter":6,"verse":26,"text":"Celakalah kalian, jika semua orang memujimu; sebab begitu juga nenek moyang mereka memuji nabi-nabi palsu zaman dahulu.\""},{"id":25174,"book_id":42,"chapter":6,"verse":27,"text":"\"Tetapi kepada kalian yang mendengar Aku sekarang ini, Aku beri pesan ini: kasihilah musuh-musuhmu, dan berbuatlah baik kepada orang yang membencimu."},{"id":25175,"book_id":42,"chapter":6,"verse":28,"text":"Berkatilah orang yang mengutukmu, dan doakanlah orang yang jahat terhadapmu."},{"id":25176,"book_id":42,"chapter":6,"verse":29,"text":"Kalau orang menampar pipimu yang satu, biarkan ia menampar pipimu yang sebelah juga. Kalau jubahmu dirampas, berikanlah juga bajumu."},{"id":25177,"book_id":42,"chapter":6,"verse":30,"text":"Kalau orang minta sesuatu kepadamu, berikanlah itu kepadanya; dan kalau milikmu dirampas, janganlah memintanya kembali."},{"id":25178,"book_id":42,"chapter":6,"verse":31,"text":"Perlakukanlah orang lain seperti kalian ingin diperlakukan oleh mereka."},{"id":25179,"book_id":42,"chapter":6,"verse":32,"text":"Kalau kalian mengasihi orang-orang yang mengasihi kalian saja, apa jasamu? Orang berdosa pun mengasihi orang-orang yang mengasihi mereka!"},{"id":25180,"book_id":42,"chapter":6,"verse":33,"text":"Dan kalau kalian berbuat baik kepada orang-orang yang berbuat baik kepadamu saja, apa jasamu? Orang berdosa pun berbuat begitu!"},{"id":25181,"book_id":42,"chapter":6,"verse":34,"text":"Dan kalau kalian meminjamkan uang hanya kepada orang-orang yang dapat mengembalikannya, apa jasamu? Orang berdosa pun meminjamkan uang kepada orang berdosa, lalu memintanya kembali!"},{"id":25182,"book_id":42,"chapter":6,"verse":35,"text":"Seharusnya bukan begitu! Kalian sebaliknya harus mengasihi musuhmu dan berbuat baik kepada mereka. Kalian harus memberi pinjam, dan jangan mengharap mendapat kembali. Bila demikian, upahmu akan besar dan kalian akan menjadi anak-anak Allah Yang Mahatinggi. Sebab Allah baik hati terhadap orang yang tidak tahu terima kasih, dan terhadap yang jahat juga."},{"id":25183,"book_id":42,"chapter":6,"verse":36,"text":"Hendaklah kalian berbelaskasihan seperti Bapamu juga berbelaskasihan!\""},{"id":25184,"book_id":42,"chapter":6,"verse":37,"text":"\"Janganlah menghakimi orang lain, supaya kalian sendiri juga jangan dihakimi oleh Allah. Janganlah menghukum orang lain, supaya kalian sendiri juga jangan dihukum Allah. Ampunilah orang lain, supaya Allah juga mengampuni kalian."},{"id":25185,"book_id":42,"chapter":6,"verse":38,"text":"Berilah kepada orang lain, supaya Allah juga memberikan kepadamu; kalian akan menerima pemberian berlimpah-limpah yang sudah ditakar padat-padat untukmu. Sebab takaran yang kalian pakai untuk orang lain akan dipakai Allah untukmu.\""},{"id":25186,"book_id":42,"chapter":6,"verse":39,"text":"Kemudian Yesus menceritakan kepada mereka perumpamaan berikut ini, \"Kalau orang buta memimpin orang buta yang lain, pasti kedua-duanya akan jatuh ke dalam selokan."},{"id":25187,"book_id":42,"chapter":6,"verse":40,"text":"Tidak ada murid yang lebih besar daripada gurunya. Tetapi murid yang sudah selesai belajar, akan menjadi sama seperti gurunya."},{"id":25188,"book_id":42,"chapter":6,"verse":41,"text":"Mengapa kalian melihat secukil kayu dalam mata saudaramu, sedangkan balok yang di matamu sendiri tidak kalian perhatikan?"},{"id":25189,"book_id":42,"chapter":6,"verse":42,"text":"Bagaimana kalian dapat mengatakan kepada saudaramu, 'Mari, saudara, saya keluarkan kayu secukil itu dari matamu itu,' sedangkan dalam matamu sendiri ada balok yang tidak kalian lihat? Hai munafik! Keluarkanlah dahulu balok yang ada pada matamu sendiri. Barulah kalian dapat melihat dengan jelas dan dapat mengeluarkan secukil kayu dari mata saudaramu.\""},{"id":25190,"book_id":42,"chapter":6,"verse":43,"text":"\"Pohon yang subur tidak menghasilkan buah yang buruk. Begitu juga pohon yang tidak subur tidak menghasilkan buah yang baik."},{"id":25191,"book_id":42,"chapter":6,"verse":44,"text":"Setiap pohon dikenal dari buahnya. Belukar berduri tidak menghasilkan buah ara, dan semak berduri tidak menghasilkan buah anggur."},{"id":25192,"book_id":42,"chapter":6,"verse":45,"text":"Orang yang baik mengeluarkan hal-hal baik karena hatinya berlimpah dengan kebaikan. Orang yang jahat mengeluarkan hal-hal yang jahat karena hatinya penuh kejahatan. Sebab apa yang diucapkan oleh mulut itulah yang melimpah dari hati.\""},{"id":25193,"book_id":42,"chapter":6,"verse":46,"text":"\"Mengapa kalian memanggil Aku, 'Tuhan, Tuhan,' tetapi tidak melakukan apa yang Kukatakan kepadamu?"},{"id":25194,"book_id":42,"chapter":6,"verse":47,"text":"Dengan siapakah dapat kita samakan orang yang datang kepada-Ku, dan mendengar perkataan-Ku, serta melakukannya? --Baiklah Aku menunjukkannya kepadamu--."},{"id":25195,"book_id":42,"chapter":6,"verse":48,"text":"Ia seperti orang yang ketika membangun rumah menggali dalam-dalam, lalu membuat pondasinya pada batu. Pada waktu ada banjir dan air sungai melanda rumah itu, rumah itu tidak dapat digoyahkan, sebab sudah dibangun di atas pondasi yang baik."},{"id":25196,"book_id":42,"chapter":6,"verse":49,"text":"Tetapi orang yang mendengar perkataan-Ku dan tidak melakukannya, adalah seperti seorang yang membangun rumah tanpa pondasi. Kalau banjir melanda, rumah itu segera roboh; dan kerusakannya hebat sekali!\""},{"id":25197,"book_id":42,"chapter":7,"verse":1,"text":"Setelah selesai mengatakan hal-hal itu kepada orang banyak, Yesus pergi ke Kapernaum."},{"id":25198,"book_id":42,"chapter":7,"verse":2,"text":"Di situ ada perwira Roma yang mempunyai hamba yang sangat dikasihinya. Hamba itu sakit dan hampir mati."},{"id":25199,"book_id":42,"chapter":7,"verse":3,"text":"Pada waktu perwira itu mendengar tentang Yesus, ia menyuruh beberapa pemimpin orang Yahudi pergi kepada-Nya untuk minta supaya Ia datang dan menyembuhkan hambanya."},{"id":25200,"book_id":42,"chapter":7,"verse":4,"text":"Ketika sampai pada Yesus, orang-orang itu memohon dengan sangat supaya Ia menolong perwira itu. \"Perwira ini layak ditolong oleh Bapak,\" kata mereka kepada Yesus,"},{"id":25201,"book_id":42,"chapter":7,"verse":5,"text":"\"sebab ia mengasihi bangsa kita dan sudah membangun rumah ibadat untuk kami.\""},{"id":25202,"book_id":42,"chapter":7,"verse":6,"text":"Maka Yesus pergi bersama-sama dengan mereka. Ketika Yesus hampir sampai di rumah itu, perwira itu mengutus kawan-kawannya kepada-Nya untuk mengatakan, \"Tak usah Bapak bersusah-susah ke rumah saya. Saya tidak patut menerima Bapak di rumah saya."},{"id":25203,"book_id":42,"chapter":7,"verse":7,"text":"Itu sebabnya saya sendiri tidak berani menghadap Bapak. Jadi beri saja perintah supaya pelayan saya sembuh."},{"id":25204,"book_id":42,"chapter":7,"verse":8,"text":"Sebab saya pun tunduk kepada perintah atasan dan di bawah saya ada juga prajurit-prajurit yang harus tunduk pada perintah saya. Kalau saya menyuruh seorang prajurit, 'Pergi!' ia pun pergi; dan kalau saya mengatakan kepada yang lain, 'Mari sini!' ia pun datang. Dan kalau saya memerintahkan hamba saya, 'Buatlah ini!' ia pun membuatnya.\""},{"id":25205,"book_id":42,"chapter":7,"verse":9,"text":"Yesus heran mendengar itu. Ia menoleh dan berkata kepada orang banyak yang sedang mengikuti-Nya, \"Bukan main orang ini. Di antara orang Israel pun belum pernah Aku menemukan iman sebesar ini!\""},{"id":25206,"book_id":42,"chapter":7,"verse":10,"text":"Ketika orang-orang yang disuruh itu kembali ke rumah perwira itu, hamba itu sudah sembuh."},{"id":25207,"book_id":42,"chapter":7,"verse":11,"text":"Tidak lama kemudian, Yesus pergi ke kota Nain. Pengikut-pengikut-Nya dan orang banyak pergi bersama Dia."},{"id":25208,"book_id":42,"chapter":7,"verse":12,"text":"Waktu Yesus sampai di dekat pintu gerbang kota, orang-orang sedang mengantar jenazah ke luar kota. Yang meninggal adalah anak laki-laki, anak tunggal seorang janda. Banyak penduduk kota menyertai ibu itu."},{"id":25209,"book_id":42,"chapter":7,"verse":13,"text":"Ketika Tuhan Yesus melihat wanita itu, Ia kasihan kepadanya lalu berkata, \"Jangan menangis, Ibu!\""},{"id":25210,"book_id":42,"chapter":7,"verse":14,"text":"Kemudian Yesus mendekati usungan jenazah itu dan menjamahnya. Maka pengusung-pengusung berhenti. Yesus berkata, \"Hai pemuda, Aku menyuruh engkau bangun!\""},{"id":25211,"book_id":42,"chapter":7,"verse":15,"text":"Pemuda yang sudah mati itu, bangun duduk dan mulai berbicara. Maka Yesus menyerahkannya kepada ibunya."},{"id":25212,"book_id":42,"chapter":7,"verse":16,"text":"Semua orang takut dan mulai memuji Allah. Mereka berkata, \"Seorang nabi yang besar sudah muncul di tengah-tengah kita! Allah sudah datang untuk menyelamatkan umat-Nya!\""},{"id":25213,"book_id":42,"chapter":7,"verse":17,"text":"Kabar tentang Yesus ini tersebar di seluruh Yudea dan di daerah sekitarnya."},{"id":25214,"book_id":42,"chapter":7,"verse":18,"text":"Pengikut-pengikut Yohanes memberitahukan kepada Yohanes semua peristiwa itu. Maka Yohanes memanggil dua orang pengikutnya"},{"id":25215,"book_id":42,"chapter":7,"verse":19,"text":"lalu menyuruh mereka pergi kepada Tuhan Yesus dan bertanya, \"Bapakkah orang yang akan datang menurut janji Allah, atau haruskah kami menunggu seorang lain?\""},{"id":25216,"book_id":42,"chapter":7,"verse":20,"text":"Kedua pengikut Yohanes itu pergi kepada Yesus dan berkata, \"Yohanes Pembaptis menyuruh kami bertanya kepada Bapak, apakah Bapak orang yang akan datang menurut janji Allah, atau haruskah kami menunggu orang lain?\""},{"id":25217,"book_id":42,"chapter":7,"verse":21,"text":"Waktu itu, Yesus menyembuhkan banyak orang, dan mengusir banyak roh jahat serta membuat banyak orang buta dapat melihat."},{"id":25218,"book_id":42,"chapter":7,"verse":22,"text":"Jadi Yesus menjawab, \"Kembalilah kepada Yohanes dan beritahukanlah apa yang kalian dengar dan lihat: orang buta melihat, orang lumpuh berjalan, orang berpenyakit kulit yang mengerikan sembuh, orang tuli mendengar, orang mati hidup kembali, dan Kabar Baik dari Allah diberitakan kepada orang-orang miskin."},{"id":25219,"book_id":42,"chapter":7,"verse":23,"text":"Berbahagialah orang yang tidak ada alasan untuk menolak Aku.\""},{"id":25220,"book_id":42,"chapter":7,"verse":24,"text":"Sesudah utusan-utusan Yohanes itu pergi, Yesus mulai berbicara kepada orang banyak tentang Yohanes, kata-Nya, \"Kalian pergi ke padang gurun untuk melihat apa? Sehelai rumput yang ditiup anginkah?"},{"id":25221,"book_id":42,"chapter":7,"verse":25,"text":"Kalian pergi untuk melihat apa? Seorang yang berpakaian baguskah? Orang-orang yang berpakaian begitu dan yang hidup mewah tinggal di istana!"},{"id":25222,"book_id":42,"chapter":7,"verse":26,"text":"Jadi, kalian keluar untuk melihat apa? Untuk melihat seorang nabikah? Benar, malah lebih dari seorang nabi."},{"id":25223,"book_id":42,"chapter":7,"verse":27,"text":"Sebab Yohanes itulah yang dimaksudkan dalam ayat Alkitab ini, 'Inilah utusan-Ku,' kata Allah, 'Aku akan mengutus dia lebih dahulu daripada-Mu, supaya ia membuka jalan untuk-Mu!'\""},{"id":25224,"book_id":42,"chapter":7,"verse":28,"text":"\"Ingatlah,\" kata Yesus pula, \"di dunia ini tidak pernah ada orang yang lebih besar daripada Yohanes Pembaptis. Tetapi orang yang terkecil di antara umat Allah, lebih besar daripada Yohanes Pembaptis.\""},{"id":25225,"book_id":42,"chapter":7,"verse":29,"text":"Semua orang--termasuk penagih-penagih pajak--mendengar Yesus mengatakan hal itu; merekalah orang-orang yang sudah mentaati tuntutan-tuntutan Allah dan mau dibaptis oleh Yohanes."},{"id":25226,"book_id":42,"chapter":7,"verse":30,"text":"Tetapi orang-orang Farisi dan guru-guru agama tidak mau menerima rencana Allah untuk diri mereka. Mereka tidak mau dibaptis oleh Yohanes."},{"id":25227,"book_id":42,"chapter":7,"verse":31,"text":"Lalu Yesus berbicara lagi, kata-Nya, \"Dengan apa harus Aku bandingkan orang-orang zaman ini? Seperti apakah mereka?"},{"id":25228,"book_id":42,"chapter":7,"verse":32,"text":"Mereka seperti anak-anak yang duduk di pasar; sekelompok berseru kepada yang lain, 'Kami memainkan lagu gembira untuk kalian, tetapi kalian tidak mau menari! Kami menyanyikan lagu perkabungan, dan kalian tidak menangis!'"},{"id":25229,"book_id":42,"chapter":7,"verse":33,"text":"Yohanes Pembaptis datang--ia berpuasa dan tidak minum anggur--dan kalian berkata, 'Ia kemasukan setan!'"},{"id":25230,"book_id":42,"chapter":7,"verse":34,"text":"Anak Manusia datang--Ia makan dan minum--lalu kalian berkata, 'Lihat orang itu! Rakus, pemabuk, kawan penagih pajak dan kawan orang berdosa.'"},{"id":25231,"book_id":42,"chapter":7,"verse":35,"text":"Meskipun begitu, kebijaksanaan Allah terbukti dari semua orang yang menerimanya.\""},{"id":25232,"book_id":42,"chapter":7,"verse":36,"text":"Seorang Farisi, bernama Simon, mengundang Yesus makan. Yesus pergi ke rumahnya dan duduk makan."},{"id":25233,"book_id":42,"chapter":7,"verse":37,"text":"Di kota itu ada pula seorang wanita yang hidup dalam dosa. Waktu ia mendengar bahwa Yesus sedang makan di rumah orang Farisi itu, ia datang dengan membawa sebuah botol pualam berisi minyak wangi."},{"id":25234,"book_id":42,"chapter":7,"verse":38,"text":"Ia berdiri di belakang Yesus dekat kaki-Nya dan menangis sambil membasahi kaki Yesus dengan air matanya. Kemudian kaki Yesus dikeringkannya dengan rambutnya lalu diciumnya dan dituangi minyak wangi."},{"id":25235,"book_id":42,"chapter":7,"verse":39,"text":"Ketika orang Farisi yang mengundang Yesus melihat hal itu, ia berkata dalam hati, \"Seandainya orang ini nabi, tentu Ia tahu siapa wanita itu yang menyentuh Dia, dan bahwa wanita itu hidup dalam dosa!\""},{"id":25236,"book_id":42,"chapter":7,"verse":40,"text":"Lalu Yesus berkata kepada Simon, \"Simon, ada sesuatu yang mau Kukatakan kepadamu.\" \"Ya, Pak Guru,\" jawab Simon, \"katakan saja.\""},{"id":25237,"book_id":42,"chapter":7,"verse":41,"text":"Yesus berkata, \"Ada dua orang yang berutang kepada orang yang meminjamkan uang. Yang seorang berutang lima ratus uang perak, dan yang seorang lagi lima puluh uang perak."},{"id":25238,"book_id":42,"chapter":7,"verse":42,"text":"Kedua-duanya tidak dapat melunasi utang itu, maka utang mereka dihapuskannya. Nah, siapa di antara kedua orang itu akan lebih mengasihi orang yang meminjamkan uang itu?\""},{"id":25239,"book_id":42,"chapter":7,"verse":43,"text":"\"Saya kira orang yang paling banyak dihapus utangnya!\" jawab Simon. \"Pendapatmu benar,\" jawab Yesus."},{"id":25240,"book_id":42,"chapter":7,"verse":44,"text":"Lalu Yesus melihat kepada wanita itu dan berkata kepada Simon, \"Engkau melihat wanita ini? Aku datang ke rumahmu, dan engkau tidak menyediakan air untuk membersihkan kaki-Ku; tetapi wanita ini sudah membersihkan kaki-Ku dengan air matanya, dan mengeringkannya dengan rambutnya."},{"id":25241,"book_id":42,"chapter":7,"verse":45,"text":"Engkau tidak menyambut Aku dengan ciuman, tetapi wanita ini tidak berhenti menciumi kaki-Ku sejak Aku datang ke sini."},{"id":25242,"book_id":42,"chapter":7,"verse":46,"text":"Engkau tidak menuang minyak di kepala-Ku, tetapi wanita ini sudah menuang minyak wangi di kaki-Ku."},{"id":25243,"book_id":42,"chapter":7,"verse":47,"text":"Sungguh: kasihnya yang besar itu menunjukkan bahwa dosanya yang banyak sudah diampuni! Kalau orang diampuni sedikit, ia akan mengasihi sedikit juga.\""},{"id":25244,"book_id":42,"chapter":7,"verse":48,"text":"Lalu Yesus berkata kepada wanita itu, \"Dosa-dosamu sudah diampuni.\""},{"id":25245,"book_id":42,"chapter":7,"verse":49,"text":"Orang-orang lain yang duduk makan bersama Yesus mulai berkata satu sama lain, \"Siapa orang ini sampai dapat mengampuni dosa?\""},{"id":25246,"book_id":42,"chapter":7,"verse":50,"text":"Tetapi Yesus berkata kepada wanita itu, \"Karena engkau percaya kepada-Ku, engkau diselamatkan. Pergilah dengan damai!\""},{"id":25247,"book_id":42,"chapter":8,"verse":1,"text":"Tidak lama kemudian, Yesus pergi ke kota-kota dan kampung-kampung, untuk memberitakan Kabar Baik bahwa Allah mulai memerintah sebagai Raja. Dua belas pengikut-Nya ikut bersama Dia."},{"id":25248,"book_id":42,"chapter":8,"verse":2,"text":"Begitu juga beberapa wanita yang sudah disembuhkan dari roh jahat dan penyakit. Mereka ialah Maria yang disebut Magdalena (tujuh roh jahat yang sudah dikeluarkan daripadanya);"},{"id":25249,"book_id":42,"chapter":8,"verse":3,"text":"juga Yohana, istri Khuza, pegawai istana Herodes; Susana, dan banyak lagi wanita lain. Dengan biaya sendiri, mereka membantu Yesus dan pengikut-pengikut-Nya."},{"id":25250,"book_id":42,"chapter":8,"verse":4,"text":"Orang-orang terus saja datang kepada Yesus dari berbagai kota. Dan pada waktu sudah banyak orang berkumpul, Yesus menceritakan kepada mereka perumpamaan berikut ini:"},{"id":25251,"book_id":42,"chapter":8,"verse":5,"text":"\"Seorang petani pergi menabur benih. Ketika ia sedang menabur, ada benih yang jatuh di jalan. Sebagian diinjak orang dan yang lainnya dimakan burung."},{"id":25252,"book_id":42,"chapter":8,"verse":6,"text":"Ada juga yang jatuh di tempat berbatu-batu. Pada waktu tunas-tunasnya keluar tanaman itu layu sebab tanahnya kering."},{"id":25253,"book_id":42,"chapter":8,"verse":7,"text":"Ada pula benih yang jatuh di tengah semak berduri. Semak berduri itu tumbuh bersama benih itu, dan menghimpitnya sehingga mati."},{"id":25254,"book_id":42,"chapter":8,"verse":8,"text":"Tetapi ada pula benih yang jatuh di tanah yang subur, lalu tumbuh dan menghasilkan buah seratus kali lipat.\" Sesudah menceritakan perumpamaan itu, Yesus berkata, \"Kalau punya telinga, dengarkan!\""},{"id":25255,"book_id":42,"chapter":8,"verse":9,"text":"Pengikut-pengikut Yesus menanyakan kepada-Nya arti dari perumpamaan itu."},{"id":25256,"book_id":42,"chapter":8,"verse":10,"text":"Yesus menjawab, \"Kalian sudah diberi anugerah untuk mengetahui rahasia tentang bagaimana Allah memerintah sebagai Raja. Tetapi orang-orang lain diajar dengan perumpamaan, supaya mereka memperhatikan, tetapi tidak tahu apa yang terjadi; dan mereka mendengar, tetapi tidak mengerti.\""},{"id":25257,"book_id":42,"chapter":8,"verse":11,"text":"\"Inilah arti perumpamaan itu: Benih itu ialah perkataan Allah."},{"id":25258,"book_id":42,"chapter":8,"verse":12,"text":"Benih yang jatuh di jalan ibarat orang-orang yang mendengar perkataan itu. Tetapi Iblis datang dan merampas kabar itu dari hati mereka, supaya mereka jangan percaya dan diselamatkan."},{"id":25259,"book_id":42,"chapter":8,"verse":13,"text":"Benih yang jatuh di tempat yang berbatu ibarat orang yang pada waktu mendengar kabar itu, menerimanya dengan senang hati. Tetapi berita itu tidak berakar dalam hati mereka. Mereka percaya sebentar saja, dan pada waktu cobaan datang, mereka murtad."},{"id":25260,"book_id":42,"chapter":8,"verse":14,"text":"Benih yang jatuh di tengah semak berduri ibarat orang yang mendengar kabar itu, tetapi khawatir tentang hidup mereka serta ingin hidup mewah dan senang di dalam dunia ini. Semuanya itu menghimpit mereka sehingga tidak menghasilkan buah yang matang."},{"id":25261,"book_id":42,"chapter":8,"verse":15,"text":"Benih yang jatuh di tanah yang subur ibarat orang yang mendengar kabar itu, lalu menyimpannya di dalam hati yang baik dan jujur. Mereka bertahan sampai menghasilkan buah.\""},{"id":25262,"book_id":42,"chapter":8,"verse":16,"text":"\"Tidak ada orang yang menyalakan lampu lalu menutupnya dengan tempayan, atau meletakkannya di bawah tempat tidur. Ia akan menaruh lampu itu pada kaki lampu, supaya orang yang masuk dapat melihat terangnya."},{"id":25263,"book_id":42,"chapter":8,"verse":17,"text":"Tidak ada yang tersembunyi yang tidak akan kelihatan; dan tidak ada yang dirahasiakan yang tidak akan terbongkar dan diketahui."},{"id":25264,"book_id":42,"chapter":8,"verse":18,"text":"Sebab itu perhatikanlah baik-baik apa yang kalian dengar. Sebab orang yang sudah mempunyai, akan diberi lebih banyak lagi; tetapi orang yang tidak mempunyai, sedikit yang masih ada padanya akan diambil juga.\""},{"id":25265,"book_id":42,"chapter":8,"verse":19,"text":"Ibu dan saudara-saudara Yesus datang kepada-Nya, tetapi mereka tidak dapat sampai kepada-Nya karena orang terlalu banyak."},{"id":25266,"book_id":42,"chapter":8,"verse":20,"text":"Maka ada seorang yang berkata kepada Yesus, \"Pak, ibu dan saudara-saudara Bapak ada di luar. Mereka ingin bertemu dengan Bapak.\""},{"id":25267,"book_id":42,"chapter":8,"verse":21,"text":"Tetapi Yesus berkata kepada mereka, \"Orang-orang yang mendengar perkataan Allah dan melakukannya, merekalah ibu dan saudara-saudara-Ku.\""},{"id":25268,"book_id":42,"chapter":8,"verse":22,"text":"Pada suatu hari Yesus dengan pengikut-pengikut-Nya naik perahu. \"Mari kita pergi ke seberang danau,\" kata Yesus kepada mereka. Maka mereka pun berangkat."},{"id":25269,"book_id":42,"chapter":8,"verse":23,"text":"Pada waktu mereka sedang berlayar, Yesus tertidur. Tiba-tiba angin besar melanda danau itu. Air mulai masuk ke dalam perahu, sehingga membahayakan mereka semuanya."},{"id":25270,"book_id":42,"chapter":8,"verse":24,"text":"Pengikut-pengikut Yesus pergi kepada-Nya dan membangunkan Dia. Mereka berkata, \"Pak Guru, Pak Guru, kita celaka!\" Yesus bangun lalu membentak angin dan ombak yang sedang bergelora itu. Angin dan ombak itu pun berhenti lalu danau menjadi sangat tenang."},{"id":25271,"book_id":42,"chapter":8,"verse":25,"text":"Lalu Yesus berkata kepada pengikut-pengikut-Nya, \"Mengapa kalian tidak percaya kepada-Ku?\" Mereka menjadi heran dan takut. Dan berkatalah mereka satu sama lain, \"Siapa sebenarnya orang ini sampai memberi perintah kepada angin dan ombak, dan Ia pun ditaati!\""},{"id":25272,"book_id":42,"chapter":8,"verse":26,"text":"Yesus dan pengikut-pengikut-Nya terus berlayar sampai ke daerah Gerasa di seberang Danau Galilea."},{"id":25273,"book_id":42,"chapter":8,"verse":27,"text":"Pada waktu Yesus turun ke darat, Ia didatangi seorang laki-laki yang kemasukan roh jahat. Orang itu dari kota. Sudah lama ia tidak berpakaian dan tidak mau tinggal di rumah. Ia hanya mau tinggal di gua-gua tempat kuburan."},{"id":25274,"book_id":42,"chapter":8,"verse":28,"text":"Ketika melihat Yesus, ia berteriak lalu sujud di hadapan Yesus dan berseru, \"Yesus, Anak Allah Yang Mahatinggi! Akan Kauapakan saya ini? Saya mohon jangan menyiksa saya!\""},{"id":25275,"book_id":42,"chapter":8,"verse":29,"text":"Orang itu berkata begitu sebab Yesus memerintahkan roh jahat itu keluar daripadanya. Sudah seringkali ia dikuasai roh jahat itu sehingga walaupun tangan dan kakinya sudah diikat dengan rantai dan ia dijaga ketat, ia masih juga dapat memutuskan rantai itu lalu dibawa roh jahat ke padang pasir."},{"id":25276,"book_id":42,"chapter":8,"verse":30,"text":"Yesus bertanya kepada orang itu, \"Siapa namamu?\" \"Nama saya 'Legiun',\" jawab orang itu--sebab ada banyak roh jahat yang sudah masuk ke dalam dirinya."},{"id":25277,"book_id":42,"chapter":8,"verse":31,"text":"Roh-roh jahat itu minta dengan sangat supaya Yesus jangan mengusir mereka ke dalam Jurang Maut."},{"id":25278,"book_id":42,"chapter":8,"verse":32,"text":"Dekat tempat itu ada banyak sekali babi yang sedang mencari makan di lereng bukit. Roh-roh jahat itu minta dengan sangat kepada Yesus supaya diizinkan masuk ke dalam babi-babi itu. Dan Yesus setuju."},{"id":25279,"book_id":42,"chapter":8,"verse":33,"text":"Maka roh-roh jahat itu keluar dari orang itu dan masuk ke dalam babi-babi itu. Lalu babi-babi itu lari dan terjun dari pinggir jurang ke dalam danau, kemudian tenggelam."},{"id":25280,"book_id":42,"chapter":8,"verse":34,"text":"Penjaga-penjaga babi itu melihat apa yang telah terjadi. Maka mereka lari dan menyiarkan kabar itu di kota dan di desa sekitarnya."},{"id":25281,"book_id":42,"chapter":8,"verse":35,"text":"Lalu orang-orang keluar untuk melihat apa yang terjadi. Mereka datang kepada Yesus, dan di situ mereka mendapati orang yang sudah terlepas dari roh-roh jahat itu sedang duduk dekat kaki Yesus. Ia sudah berpakaian dan pikirannya sudah waras. Mereka menjadi takut."},{"id":25282,"book_id":42,"chapter":8,"verse":36,"text":"Mereka yang melihat kejadian itu menceritakan kepada orang-orang bagaimana orang itu disembuhkan."},{"id":25283,"book_id":42,"chapter":8,"verse":37,"text":"Lalu seluruh penduduk daerah Gerasa itu minta dengan sangat supaya Yesus meninggalkan tempat itu, sebab mereka semua takut sekali. Jadi Yesus naik perahu hendak pulang."},{"id":25284,"book_id":42,"chapter":8,"verse":38,"text":"Orang yang sudah terlepas dari roh-roh jahat itu mohon kepada Yesus supaya ia boleh ikut. Tetapi Yesus menyuruh dia pergi, kata-Nya,"},{"id":25285,"book_id":42,"chapter":8,"verse":39,"text":"\"Pulanglah dan kabarkanlah apa yang sudah dilakukan Allah kepadamu.\" Maka orang itu pergi memberitahukan ke seluruh pelosok kota, apa yang sudah dilakukan Yesus kepadanya."},{"id":25286,"book_id":42,"chapter":8,"verse":40,"text":"Ketika Yesus kembali di seberang danau, Ia disambut dengan gembira oleh orang-orang karena mereka sedang menunggu-nunggu Dia."},{"id":25287,"book_id":42,"chapter":8,"verse":41,"text":"Lalu datang seorang kepala rumah ibadat setempat. Namanya Yairus. Ia sujud di depan Yesus dan minta dengan sangat supaya Yesus datang ke rumahnya,"},{"id":25288,"book_id":42,"chapter":8,"verse":42,"text":"karena satu-satunya anak perempuannya yang berumur dua belas tahun hampir mati. Sementara Yesus berjalan ke rumah Yairus, orang-orang mendesak-desak Dia dari segala jurusan."},{"id":25289,"book_id":42,"chapter":8,"verse":43,"text":"Di antaranya ada pula seorang wanita yang sudah dua belas tahun sakit pendarahan yang berhubungan dengan haidnya. Ia telah menghabiskan segala miliknya untuk berobat pada dokter, tetapi tidak ada yang dapat menyembuhkannya."},{"id":25290,"book_id":42,"chapter":8,"verse":44,"text":"Wanita itu mendekati Yesus dari belakang, lalu menyentuh ujung jubah-Nya. Seketika itu pendarahan wanita itu berhenti."},{"id":25291,"book_id":42,"chapter":8,"verse":45,"text":"Yesus bertanya, \"Siapa yang menyentuh Aku?\" Semua orang menyangkal. Lalu Petrus berkata, \"Pak, ada banyak sekali orang di sekeliling Bapak; mereka mendesak-desak Bapak!\""},{"id":25292,"book_id":42,"chapter":8,"verse":46,"text":"Yesus berkata, \"Tetapi ada orang yang menyentuh Aku. Aku tahu itu, sebab ada kekuatan yang keluar dari-Ku.\""},{"id":25293,"book_id":42,"chapter":8,"verse":47,"text":"Wanita itu sadar bahwa perbuatannya sudah ketahuan. Jadi ia datang dengan gemetar lalu sujud di depan Yesus. Maka ia menceritakan di hadapan semua orang, mengapa ia menyentuh Yesus, dan bahwa penyakitnya sembuh pada saat itu juga."},{"id":25294,"book_id":42,"chapter":8,"verse":48,"text":"Yesus berkata kepadanya, \"Anak-Ku, karena engkau percaya kepada-Ku, engkau sembuh. Pergilah dengan selamat.\""},{"id":25295,"book_id":42,"chapter":8,"verse":49,"text":"Sementara Yesus masih berbicara, seorang pesuruh datang dari rumah Yairus. Ia berkata kepada Yairus, \"Putri Tuan sudah meninggal. Tak usah Tuan menyusahkan Bapak Guru lagi.\""},{"id":25296,"book_id":42,"chapter":8,"verse":50,"text":"Ketika Yesus mendengar itu, Ia berkata kepada Yairus, \"Jangan takut. Percaya saja dan anakmu akan sembuh.\""},{"id":25297,"book_id":42,"chapter":8,"verse":51,"text":"Setelah sampai di rumah Yairus, Yesus tidak mengizinkan seorang pun masuk dengan Dia kecuali Petrus, Yohanes, Yakobus dan ibu bapak anak itu saja."},{"id":25298,"book_id":42,"chapter":8,"verse":52,"text":"Semua orang sedang menangis dan meratap karena kematian anak itu. Tetapi Yesus berkata, \"Jangan menangis. Anak itu tidak mati, ia hanya tidur!\""},{"id":25299,"book_id":42,"chapter":8,"verse":53,"text":"Mereka menertawakan Yesus, sebab mereka tahu anak perempuan itu sudah mati."},{"id":25300,"book_id":42,"chapter":8,"verse":54,"text":"Kemudian Yesus memegang tangan anak itu dan berkata, \"Bangunlah, Nak!\""},{"id":25301,"book_id":42,"chapter":8,"verse":55,"text":"Nyawa anak itu kembali kepada anak itu, dan seketika itu juga ia bangun. Sesudah itu Yesus menyuruh mereka memberi makan kepada anak itu."},{"id":25302,"book_id":42,"chapter":8,"verse":56,"text":"Orang tua anak itu heran sekali. Tetapi Yesus melarang mereka memberitahukan peristiwa itu kepada siapa pun."},{"id":25303,"book_id":42,"chapter":9,"verse":1,"text":"Yesus memanggil kedua belas pengikut-Nya, lalu memberi kepada mereka kuasa untuk mengusir roh jahat dan menyembuhkan penyakit."},{"id":25304,"book_id":42,"chapter":9,"verse":2,"text":"Kemudian Ia menyuruh mereka pergi menyembuhkan orang sakit dan menyiarkan berita tentang bagaimana Allah memerintah sebagai Raja."},{"id":25305,"book_id":42,"chapter":9,"verse":3,"text":"\"Jangan membawa apa-apa untuk perjalananmu,\" kata Yesus kepada mereka. \"Jangan membawa tongkat, atau kantong sedekah, atau makanan, atau uang, ataupun dua helai pakaian."},{"id":25306,"book_id":42,"chapter":9,"verse":4,"text":"Di mana saja kalian diterima, tinggallah di situ sampai kalian meninggalkan kota itu."},{"id":25307,"book_id":42,"chapter":9,"verse":5,"text":"Dan di mana kalian tidak diterima, pada waktu kalian meninggalkan kota itu, kebaskanlah debu dari tapak kakimu, sebagai peringatan terhadap mereka.\""},{"id":25308,"book_id":42,"chapter":9,"verse":6,"text":"Pengikut-pengikut Yesus berangkat, lalu pergi ke desa-desa untuk memberitakan Kabar Baik itu dan menyembuhkan orang sakit di mana-mana."},{"id":25309,"book_id":42,"chapter":9,"verse":7,"text":"Ketika Herodes, yang memerintah di Galilea, mendengar tentang semua kejadian itu, ia bingung. Sebab ada yang berkata bahwa Yohanes Pembaptis sudah hidup kembali."},{"id":25310,"book_id":42,"chapter":9,"verse":8,"text":"Ada juga yang berkata bahwa Elia sudah muncul lagi. Orang lain pula berkata bahwa seorang nabi dari nabi-nabi dahulu kala sudah hidup kembali."},{"id":25311,"book_id":42,"chapter":9,"verse":9,"text":"Herodes berkata, \"Saya sudah menyuruh orang memancung kepala Yohanes. Tetapi Orang ini, siapa sebenarnya Dia? Ada banyak yang sudah saya dengar tentang Dia.\" Maka Herodes berusaha untuk melihat Yesus."},{"id":25312,"book_id":42,"chapter":9,"verse":10,"text":"Rasul-rasul Yesus kembali dan menceritakan kepada Yesus semua yang mereka sudah lakukan. Yesus mengajak mereka, lalu pergi bersama-sama mereka menyendiri ke kota Betsaida."},{"id":25313,"book_id":42,"chapter":9,"verse":11,"text":"Tetapi ketika orang-orang mengetahui tentang hal itu, mereka mengikuti Yesus. Ia menerima mereka, lalu berbicara kepada mereka tentang bagaimana Allah memerintah sebagai Raja. Dan Ia juga menyembuhkan orang sakit di antara mereka."},{"id":25314,"book_id":42,"chapter":9,"verse":12,"text":"Ketika matahari mulai terbenam, kedua belas pengikut Yesus datang kepada-Nya dan berkata, \"Pak, tempat ini terpencil. Lebih baik Bapak menyuruh orang-orang ini pergi, supaya mereka dapat mencari makanan dan tempat menginap di kampung-kampung dan desa-desa di sekitar ini.\""},{"id":25315,"book_id":42,"chapter":9,"verse":13,"text":"Tetapi Yesus menjawab, \"Kalian saja memberi mereka makan.\" Pengikut-pengikut Yesus berkata, \"Kami hanya punya lima roti dan dua ikan. Apakah kami harus pergi membeli makanan untuk semua orang ini?\""},{"id":25316,"book_id":42,"chapter":9,"verse":14,"text":"(Ada kira-kira lima ribu orang laki-laki di situ.) Yesus berkata kepada pengikut-pengikut-Nya, \"Suruhlah orang-orang ini duduk berkelompok, kira-kira lima puluh orang sekelompok.\""},{"id":25317,"book_id":42,"chapter":9,"verse":15,"text":"Pengikut-pengikut Yesus itu melakukan apa yang dikatakan Yesus kepada mereka."},{"id":25318,"book_id":42,"chapter":9,"verse":16,"text":"Lalu Yesus mengambil lima roti dan dua ikan itu, kemudian menengadah ke langit dan mengucap terima kasih kepada Allah. Setelah itu Ia membelah-belah roti dan ikan itu dengan tangan-Nya lalu memberikannya kepada pengikut-pengikut-Nya untuk dibagi-bagikan kepada orang banyak itu."},{"id":25319,"book_id":42,"chapter":9,"verse":17,"text":"Mereka semuanya makan sampai kenyang. Lalu pengikut-pengikut Yesus mengumpulkan kelebihan makanan itu sebanyak dua belas bakul."},{"id":25320,"book_id":42,"chapter":9,"verse":18,"text":"Pada suatu hari, ketika Yesus sedang berdoa sendirian, pengikut-pengikut-N datang kepada-Nya. Yesus bertanya kepada mereka, \"Menurut kata orang, Aku ini siapa?\""},{"id":25321,"book_id":42,"chapter":9,"verse":19,"text":"Mereka menjawab, \"Ada yang berkata Yohanes Pembaptis. Ada juga yang berkata Elia, yang lain lagi berkata salah seorang nabi zaman dahulu yang sudah hidup kembali.\""},{"id":25322,"book_id":42,"chapter":9,"verse":20,"text":"\"Tetapi menurut kalian sendiri, Aku ini siapa?\" tanya Yesus. Petrus menjawab, \"Bapak adalah Raja Penyelamat yang dijanjikan Allah.\""},{"id":25323,"book_id":42,"chapter":9,"verse":21,"text":"Lalu Yesus berkata kepada pengikut-pengikut-Nya, \"Jangan sekali-kali memberitahukan hal itu kepada siapa pun.\""},{"id":25324,"book_id":42,"chapter":9,"verse":22,"text":"Yesus berkata juga, \"Anak Manusia memang harus banyak menderita dan ditentang oleh pemimpin-pemimpin dan imam-imam kepala, serta guru-guru agama. Ia akan dibunuh, tetapi pada hari ketiga akan dibangkitkan kembali.\""},{"id":25325,"book_id":42,"chapter":9,"verse":23,"text":"Kemudian Yesus berkata kepada semua orang yang ada di situ, \"Orang yang mau mengikuti Aku, harus melupakan kepentingannya sendiri, memikul salibnya tiap-tiap hari, dan terus mengikuti Aku."},{"id":25326,"book_id":42,"chapter":9,"verse":24,"text":"Sebab orang yang mau mempertahankan hidupnya, akan kehilangan hidupnya. Tetapi orang yang mengurbankan hidupnya untuk kepentingan-Ku, akan menyelamatkannya."},{"id":25327,"book_id":42,"chapter":9,"verse":25,"text":"Apa untungnya bagi seseorang kalau seluruh dunia ini menjadi miliknya, tetapi ia merusak dan kehilangan hidupnya?"},{"id":25328,"book_id":42,"chapter":9,"verse":26,"text":"Kalau orang malu mengakui Aku dan pengajaran-Ku, Anak Manusia juga akan malu mengakui orang itu pada waktu Ia datang nanti dengan kuasa-Nya, dan dengan kuasa Bapa serta kuasa malaikat-malaikat yang suci!"},{"id":25329,"book_id":42,"chapter":9,"verse":27,"text":"Ketahuilah: dari antara kalian di sini ada yang tidak akan mati sebelum ia melihat Allah memerintah.\""},{"id":25330,"book_id":42,"chapter":9,"verse":28,"text":"Kira-kira seminggu setelah Yesus mengajarkan hal-hal itu, Ia membawa Petrus, Yohanes, dan Yakobus ke atas sebuah gunung untuk berdoa."},{"id":25331,"book_id":42,"chapter":9,"verse":29,"text":"Sementara Yesus berdoa di situ, muka-Nya berubah dan pakaian-Nya menjadi putih berkilauan."},{"id":25332,"book_id":42,"chapter":9,"verse":30,"text":"Tiba-tiba dua orang, yaitu Musa dan Elia menampakkan diri dengan cahaya dari surga. Mereka berbicara dengan Yesus mengenai kematian-Nya yang tidak lama lagi akan dijalankan-Nya di Yerusalem."},{"id":25333,"book_id":42,"chapter":9,"verse":31,"text":"(9:30)"},{"id":25334,"book_id":42,"chapter":9,"verse":32,"text":"Pada waktu itu Petrus dan kawan-kawannya tertidur, tetapi tiba-tiba bangun, dan melihat Yesus bercahaya dan dua orang itu berdiri dengan Dia."},{"id":25335,"book_id":42,"chapter":9,"verse":33,"text":"Pada waktu kedua orang itu hendak meninggalkan Yesus, Petrus berkata kepada Yesus, \"Bapak Guru, enak sekali kita di sini. Baiklah kami mendirikan tiga kemah: satu untuk Tuan, satu untuk Musa, dan satu lagi untuk Elia.\" (Petrus berkata begitu tanpa mengerti apa yang dikatakannya.)"},{"id":25336,"book_id":42,"chapter":9,"verse":34,"text":"Sementara Petrus masih berbicara, datanglah sebuah awan, dan meliputi mereka, sehingga mereka takut."},{"id":25337,"book_id":42,"chapter":9,"verse":35,"text":"Kemudian dari awan itu terdengar suara yang berkata, \"Inilah Anak-Ku yang Kupilih. Dengarkan Dia!\""},{"id":25338,"book_id":42,"chapter":9,"verse":36,"text":"Setelah suara itu berhenti, mereka melihat Yesus sendirian di situ. Pengikut-pengikut Yesus diam saja tentang semuanya itu, dan tidak memberitahukan kepada siapa pun apa yang telah mereka lihat."},{"id":25339,"book_id":42,"chapter":9,"verse":37,"text":"Keesokan harinya Yesus dan ketiga pengikut-Nya turun dari gunung itu, dan orang banyak datang kepada Yesus."},{"id":25340,"book_id":42,"chapter":9,"verse":38,"text":"Seorang laki-laki dari tengah-tengah orang banyak itu berteriak, \"Pak Guru, tolonglah melihat anak saya--dia satu-satunya anak saya!"},{"id":25341,"book_id":42,"chapter":9,"verse":39,"text":"Apabila roh jahat menyerang dia, ia mendadak berteriak dan badannya kejang-kejang sampai mulutnya berbusa. Roh itu terus menyiksa dia dan tidak mau keluar dari dia!"},{"id":25342,"book_id":42,"chapter":9,"verse":40,"text":"Sudah saya minta pengikut-pengikut Bapak mengusir roh itu, tetapi mereka tidak dapat.\""},{"id":25343,"book_id":42,"chapter":9,"verse":41,"text":"Yesus menjawab, \"Bukan main kalian ini! Kalian sungguh orang-orang yang menyeleweng dan tidak percaya! Sampai kapan Aku harus tinggal bersama kalian dan bersabar terhadap kalian? Bawa anakmu itu ke mari!\""},{"id":25344,"book_id":42,"chapter":9,"verse":42,"text":"Sementara anak itu berjalan menuju Yesus, roh jahat itu membanting dia dan membuat badannya kejang-kejang. Tetapi Yesus memerintahkan roh jahat itu keluar dan sembuhlah anak itu. Lalu anak itu diserahkan kembali kepada ayahnya."},{"id":25345,"book_id":42,"chapter":9,"verse":43,"text":"Semua orang heran melihat kuasa Allah yang begitu besar. Pada waktu orang-orang masih terheran-heran melihat semua yang dilakukan-Nya, Yesus berkata kepada pengikut-pengikut-Nya,"},{"id":25346,"book_id":42,"chapter":9,"verse":44,"text":"\"Perhatikanlah baik-baik dan jangan lupa kata-kata-Ku ini: Anak Manusia akan diserahkan kepada kuasa manusia.\""},{"id":25347,"book_id":42,"chapter":9,"verse":45,"text":"Tetapi pengikut-pengikut Yesus itu tidak mengerti perkataan-Nya itu. Hal itu dirahasiakan kepada mereka supaya mereka tidak mengerti. Tetapi mereka takut menanyakan hal itu kepada-Nya."},{"id":25348,"book_id":42,"chapter":9,"verse":46,"text":"Di antara pengikut-pengikut Yesus timbul pertengkaran tentang siapa dari mereka yang terbesar."},{"id":25349,"book_id":42,"chapter":9,"verse":47,"text":"Yesus tahu pikiran mereka, sebab itu Ia mengambil seorang anak kecil dan membuat anak itu berdiri di samping-Nya."},{"id":25350,"book_id":42,"chapter":9,"verse":48,"text":"Lalu Ia berkata kepada pengikut-pengikut-Nya, \"Orang yang menerima anak ini karena Aku, berarti menerima Aku. Dan orang yang menerima Aku, menerima Dia yang mengutus Aku. Sebab orang yang terkecil di antara kalian, dialah yang terbesar!\""},{"id":25351,"book_id":42,"chapter":9,"verse":49,"text":"Yohanes berkata, \"Tuan, kami melihat orang mengusir setan atas nama Tuan, dan kami melarang dia, sebab ia bukan dari kita.\""},{"id":25352,"book_id":42,"chapter":9,"verse":50,"text":"\"Jangan melarang dia,\" kata Yesus kepada Yohanes dan pengikut-pengikut Yesus yang lainnya, \"sebab orang yang tidak melawan kalian, berarti berpihak pada kalian.\""},{"id":25353,"book_id":42,"chapter":9,"verse":51,"text":"Ketika sudah dekat waktunya Yesus diangkat ke surga, Ia mengambil keputusan untuk pergi ke Yerusalem."},{"id":25354,"book_id":42,"chapter":9,"verse":52,"text":"Maka Ia menyuruh orang pergi mendahului Dia. Orang-orang yang disuruh-Nya itu pergi, lalu masuk ke sebuah kampung di Samaria untuk menyiapkan segala sesuatu bagi Yesus."},{"id":25355,"book_id":42,"chapter":9,"verse":53,"text":"Tetapi orang-orang di kampung itu tidak mau menerima Yesus, sebab nyata sekali Ia sedang menuju ke Yerusalem."},{"id":25356,"book_id":42,"chapter":9,"verse":54,"text":"Maka pada waktu pengikut-pengikut Yesus, yaitu Yakobus dan Yohanes tahu tentang hal itu, mereka berkata, \"Tuhan, apakah Tuhan mau, kami minta api turun dari langit untuk membinasakan orang-orang ini?\""},{"id":25357,"book_id":42,"chapter":9,"verse":55,"text":"Yesus berpaling, lalu memarahi mereka."},{"id":25358,"book_id":42,"chapter":9,"verse":56,"text":"Setelah itu mereka pergi ke kampung yang lain."},{"id":25359,"book_id":42,"chapter":9,"verse":57,"text":"Sementara Yesus dan pengikut-pengikut-Nya meneruskan perjalanan, ada orang berkata kepada Yesus, \"Pak, saya mau mengikuti Bapak ke mana saja!\""},{"id":25360,"book_id":42,"chapter":9,"verse":58,"text":"Yesus menjawab, \"Serigala punya liang, dan burung punya sarang, tetapi Anak Manusia tidak punya tempat berbaring.\""},{"id":25361,"book_id":42,"chapter":9,"verse":59,"text":"Lalu Yesus berkata kepada seorang yang lain, \"Ikutlah Aku.\" Tetapi orang itu berkata, \"Pak, izinkanlah saya pulang dahulu untuk menguburkan ayah saya.\""},{"id":25362,"book_id":42,"chapter":9,"verse":60,"text":"Yesus menjawab, \"Biarkan orang mati menguburkan orang matinya sendiri. Tetapi engkau, pergi dan siarkanlah berita bahwa Allah sudah mulai memerintah.\""},{"id":25363,"book_id":42,"chapter":9,"verse":61,"text":"Ada juga seorang lain yang berkata, \"Pak, saya mau mengikuti Bapak, tetapi izinkanlah saya pulang dahulu untuk pamit.\""},{"id":25364,"book_id":42,"chapter":9,"verse":62,"text":"Yesus berkata kepada orang itu, \"Orang yang sudah mulai membajak, lalu menengok ke belakang, tidak layak menjadi anggota umat Allah.\""},{"id":25365,"book_id":42,"chapter":10,"verse":1,"text":"Setelah itu Tuhan memilih tujuh puluh pengikut lagi, lalu mengutus mereka berdua-dua mendahului Dia ke setiap kota dan tempat yang hendak dikunjungi-Nya."},{"id":25366,"book_id":42,"chapter":10,"verse":2,"text":"\"Hasil yang akan dituai banyak,\" kata-Nya kepada mereka, \"tetapi pekerja untuk menuainya hanya sedikit. Sebab itu, mintalah kepada Pemilik ladang supaya Ia mengirimkan pekerja untuk menuai hasil tanaman-Nya."},{"id":25367,"book_id":42,"chapter":10,"verse":3,"text":"Nah, berangkatlah! Aku mengutus kalian seperti domba ke tengah-tengah serigala."},{"id":25368,"book_id":42,"chapter":10,"verse":4,"text":"Jangan membawa dompet atau kantong sedekah, ataupun sepatu. Jangan berhenti di tengah jalan untuk memberi salam kepada seorangpun juga."},{"id":25369,"book_id":42,"chapter":10,"verse":5,"text":"Kalau kalian masuk sebuah rumah, katakanlah lebih dahulu, 'Semoga sejahteralah dalam rumah ini.'"},{"id":25370,"book_id":42,"chapter":10,"verse":6,"text":"Kalau di situ ada orang yang suka damai, salam damaimu itu akan tetap padanya; kalau tidak, tariklah kembali salam damaimu itu."},{"id":25371,"book_id":42,"chapter":10,"verse":7,"text":"Tinggallah di satu rumah saja. Terimalah apa yang dihidangkan di situ kepadamu, sebab orang yang bekerja berhak menerima upahnya. Jangan berpindah-pindah dari satu rumah ke rumah yang lain."},{"id":25372,"book_id":42,"chapter":10,"verse":8,"text":"Apabila kalian datang ke sebuah kota dan di sana kalian disambut dengan baik, makanlah apa yang dihidangkan di situ kepadamu."},{"id":25373,"book_id":42,"chapter":10,"verse":9,"text":"Sembuhkanlah orang-orang yang sakit di kota itu, dan beritakanlah kepada orang-orang di situ, 'Allah segera akan mulai memerintah sebagai Raja di tengah-tengah kalian.'"},{"id":25374,"book_id":42,"chapter":10,"verse":10,"text":"Tetapi kalau kalian datang ke sebuah kota dan di situ kalian tidak diterima, keluarlah ke jalan dan katakanlah,"},{"id":25375,"book_id":42,"chapter":10,"verse":11,"text":"'Bahkan debu kotamu yang melekat pada kaki kami, kami kebaskan sebagai peringatan kepadamu. Tetapi ketahuilah bahwa sudah dekat saatnya Allah mulai memerintah sebagai Raja di tengah-tengah kalian!'"},{"id":25376,"book_id":42,"chapter":10,"verse":12,"text":"Ingatlah, pada Hari Kiamat, orang Sodom akan lebih mudah diampuni Allah daripada orang kota itu!\""},{"id":25377,"book_id":42,"chapter":10,"verse":13,"text":"\"Celakalah kamu, Korazim! Dan celakalah kamu, Betsaida! Seandainya keajaiban-keajaiban yang dibuat di tengah-tengahmu itu sudah dibuat di kota Tirus dan Sidon, pasti orang-orang di sana sudah lama bertobat dari dosa-dosa mereka, dan memakai pakaian berkabung serta menaruh abu di atas kepala mereka."},{"id":25378,"book_id":42,"chapter":10,"verse":14,"text":"Pada Hari Kiamat, orang-orang Tirus dan Sidon akan lebih mudah diampuni Allah daripada kamu."},{"id":25379,"book_id":42,"chapter":10,"verse":15,"text":"Dan kamu, Kapernaum! Kamu pikir, kamu akan ditinggikan sampai ke surga? Tidak! Malah kamu akan dibuang ke neraka!\""},{"id":25380,"book_id":42,"chapter":10,"verse":16,"text":"Lalu Yesus berkata kepada pengikut-pengikut-Nya, \"Orang yang mendengar kalian, mendengar Aku. Orang yang menolak kalian, menolak Aku. Dan orang yang menolak Aku, juga menolak Dia yang mengutus Aku.\""},{"id":25381,"book_id":42,"chapter":10,"verse":17,"text":"Ketujuh puluh pengikut itu kembali dengan gembira sekali. \"Tuhan,\" kata mereka, \"roh-roh jahat pun taat kepada kami apabila kami memerintahkan mereka atas nama Tuhan!\""},{"id":25382,"book_id":42,"chapter":10,"verse":18,"text":"Yesus menjawab, \"Aku melihat Iblis jatuh dari langit seperti kilat."},{"id":25383,"book_id":42,"chapter":10,"verse":19,"text":"Ketahuilah! Kalian sudah Kuberikan kuasa supaya kalian dapat menginjak ular dan kalajengking serta mematahkan segala kekuatan musuh, tanpa ada sesuatu pun yang dapat mencelakakan kalian."},{"id":25384,"book_id":42,"chapter":10,"verse":20,"text":"Sekalipun begitu janganlah bergembira karena roh-roh jahat taat kepadamu. Lebih baik kalian bergembira karena namamu tercatat di surga.\""},{"id":25385,"book_id":42,"chapter":10,"verse":21,"text":"Pada waktu itu juga, Yesus bergembira karena dikuasai oleh Roh Allah. Yesus berkata, \"Bapa, Tuhan yang menguasai langit dan bumi! Aku berterima kasih kepada-Mu karena semuanya itu Engkau rahasiakan dari orang-orang yang pandai dan berilmu, tetapi Engkau tunjukkan kepada orang-orang yang tidak terpelajar. Itulah yang menyenangkan hati Bapa."},{"id":25386,"book_id":42,"chapter":10,"verse":22,"text":"Segala sesuatu sudah diserahkan Bapa kepada-Ku. Tidak seorang pun mengenal Anak, selain Bapa. Tidak ada juga yang mengenal Bapa selain Anak; dan orang-orang kepada siapa Anak itu mau memperkenalkan Bapa.\""},{"id":25387,"book_id":42,"chapter":10,"verse":23,"text":"Lalu Yesus menoleh kepada pengikut-pengikut-Nya, kemudian berkata kepada mereka tersendiri, \"Beruntunglah kalian karena telah melihat yang kalian lihat sekarang ini."},{"id":25388,"book_id":42,"chapter":10,"verse":24,"text":"Sebab ingat: Banyak nabi dan raja ingin melihat yang kalian lihat sekarang ini tetapi mereka tidak melihatnya. Mereka ingin mendengar yang kalian dengar sekarang ini, tetapi mereka tidak mendengarnya.\""},{"id":25389,"book_id":42,"chapter":10,"verse":25,"text":"Kemudian seorang guru agama tampil untuk menjebak Yesus. Ia bertanya, \"Bapak Guru, saya harus melakukan apa supaya dapat menerima hidup sejati dan kekal?\""},{"id":25390,"book_id":42,"chapter":10,"verse":26,"text":"Yesus menjawab, \"Apa yang tertulis dalam Alkitab? Bagaimana pendapatmu tentang hal itu?\""},{"id":25391,"book_id":42,"chapter":10,"verse":27,"text":"Orang itu menjawab, \"'Cintailah Tuhan Allahmu dengan sepenuh hatimu, dengan segenap jiwamu, dengan segala kekuatanmu, dan dengan seluruh akalmu,' dan 'Cintailah sesamamu seperti engkau mencintai dirimu sendiri.'\""},{"id":25392,"book_id":42,"chapter":10,"verse":28,"text":"\"Jawabanmu itu benar,\" kata Yesus. \"Lakukanlah itu, maka engkau akan hidup.\""},{"id":25393,"book_id":42,"chapter":10,"verse":29,"text":"Tetapi guru agama itu mau membenarkan diri. Ia bertanya, \"Siapa sesama saya itu?\""},{"id":25394,"book_id":42,"chapter":10,"verse":30,"text":"Yesus menjawab, \"Ada seorang laki-laki turun dari Yerusalem ke Yerikho. Di tengah jalan ia diserang perampok, dirampas segala yang dimilikinya, dipukul setengah mati, lalu ditinggalkan tergeletak di jalan dengan luka parah."},{"id":25395,"book_id":42,"chapter":10,"verse":31,"text":"Kebetulan seorang imam berjalan juga di jalan itu. Ketika dilihatnya orang itu, ia menyingkir ke seberang jalan, lalu berjalan terus."},{"id":25396,"book_id":42,"chapter":10,"verse":32,"text":"Begitu juga dengan seorang Lewi yang berjalan di situ; ketika dilihatnya orang itu, ia mendekatinya untuk mengamatinya. Tetapi ia pun menyingkir ke seberang jalan, lalu berjalan terus."},{"id":25397,"book_id":42,"chapter":10,"verse":33,"text":"Tetapi kemudian seorang Samaria yang sedang bepergian, lewat juga di situ. Ketika dilihatnya orang itu, sangat terharu hatinya karena kasihan."},{"id":25398,"book_id":42,"chapter":10,"verse":34,"text":"Maka didekatinya orang itu lalu membersihkan luka-lukanya dengan anggur dan mengobatinya dengan minyak, kemudian membalut luka-luka itu. Sesudah itu, ia menaikkan orang itu ke atas keledainya sendiri, lalu membawanya ke sebuah losmen dan merawatnya."},{"id":25399,"book_id":42,"chapter":10,"verse":35,"text":"Keesokan harinya ia mengambil dua keping uang perak dan memberikannya kepada pemilik losmen itu serta berkata, 'Rawatlah dia, dan kalau ada ongkos-ongkos lain, akan saya bayar nanti apabila saya kembali ke mari.'\""},{"id":25400,"book_id":42,"chapter":10,"verse":36,"text":"Kemudian Yesus mengakhiri cerita itu dengan pertanyaan ini, \"Dari ketiga orang itu yang manakah, menurut pendapatmu, yang bertindak sebagai sesama dari orang yang dirampok itu?\""},{"id":25401,"book_id":42,"chapter":10,"verse":37,"text":"Guru agama yang ditanyai itu menjawab, \"Orang yang telah menolong orang itu.\" \"Nah, pergilah dan perbuatlah seperti itu juga!\" kata Yesus."},{"id":25402,"book_id":42,"chapter":10,"verse":38,"text":"Kemudian Yesus dan pengikut-pengikut-Nya meneruskan perjalanan, lalu tiba di sebuah desa. Di situ seorang wanita, bernama Marta, mengundang Dia ke rumahnya."},{"id":25403,"book_id":42,"chapter":10,"verse":39,"text":"Marta mempunyai saudara perempuan bernama Maria. Maria ini duduk dekat Tuhan Yesus mendengarkan ajaran-ajaran-Nya."},{"id":25404,"book_id":42,"chapter":10,"verse":40,"text":"Tetapi Marta sibuk sekali dengan pekerjaan rumah tangganya. Ia pergi kepada Yesus dan berkata, \"Tuhan, apakah Tuhan tidak peduli Maria membiarkan saya bekerja sendirian saja? Suruhlah dia menolong saya!\""},{"id":25405,"book_id":42,"chapter":10,"verse":41,"text":"\"Marta, Marta!\" jawab Tuhan. \"Engkau khawatir dan sibuk memikirkan ini dan itu;"},{"id":25406,"book_id":42,"chapter":10,"verse":42,"text":"padahal yang penting hanya satu. Dan Maria sudah memilih yang baik, yang tidak akan diambil dari dia.\""},{"id":25407,"book_id":42,"chapter":11,"verse":1,"text":"Pada suatu hari Yesus berdoa di suatu tempat. Sehabis berdoa, salah seorang dari pengikut-pengikut-Nya berkata, \"Tuhan, coba ajarkan kami berdoa seperti Yohanes mengajar pengikut-pengikutnya berdoa.\""},{"id":25408,"book_id":42,"chapter":11,"verse":2,"text":"Maka Yesus berkata kepada mereka, \"Kalau kalian berdoa, katakanlah begini, 'Bapa, Engkaulah Allah yang Esa. Semoga Engkau disembah dan dihormati."},{"id":25409,"book_id":42,"chapter":11,"verse":3,"text":"Berilah setiap hari makanan yang kami perlukan."},{"id":25410,"book_id":42,"chapter":11,"verse":4,"text":"Ampunilah dosa-dosa kami, sebab kami juga mengampuni setiap orang yang bersalah kepada kami. Dan janganlah membiarkan kami kehilangan percaya pada waktu kami dicobai.'\""},{"id":25411,"book_id":42,"chapter":11,"verse":5,"text":"Yesus berkata kepada pengikut-pengikut-Nya, \"Seandainya seorang dari antara kalian pergi ke rumah kawannya pada tengah malam, dan berkata, 'Kawan, pinjamkanlah roti tiga buah,"},{"id":25412,"book_id":42,"chapter":11,"verse":6,"text":"sebab kawanku yang sedang dalam perjalanan, baru saja singgah di rumah dan aku tidak punya makanan untuk dia!'"},{"id":25413,"book_id":42,"chapter":11,"verse":7,"text":"Seandainya kawan yang kaudatangi itu menjawab begini, dari dalam rumahnya, 'Jangan menyusahkan aku! Pintu sudah terkunci dan aku dengan anak-anakku sudah tidur. Aku tidak dapat bangun dan memberi apa-apa kepadamu.'\""},{"id":25414,"book_id":42,"chapter":11,"verse":8,"text":"\"Lalu bagaimana?\" kata Yesus selanjutnya. \"Aku katakan, ya! Meskipun engkau adalah kawannya, ia tidak akan mau bangun dan memberikan sesuatu kepadamu. Tetapi justru karena engkau tidak merasa malu untuk minta kepadanya terus-menerus, maka ia akan bangun juga dan memberikan kepadamu apa yang engkau perlukan."},{"id":25415,"book_id":42,"chapter":11,"verse":9,"text":"Jadi, Aku berkata kepadamu: Mintalah, maka kalian akan diberi; carilah, maka kalian akan mendapat; ketuklah, maka pintu akan dibukakan untukmu."},{"id":25416,"book_id":42,"chapter":11,"verse":10,"text":"Karena orang yang minta akan menerima; orang yang mencari akan mendapat, dan orang yang mengetuk, akan dibukakan pintu."},{"id":25417,"book_id":42,"chapter":11,"verse":11,"text":"Di antara kalian apakah ada ayah yang memberikan ular kepada anakmu, kalau ia minta ikan?"},{"id":25418,"book_id":42,"chapter":11,"verse":12,"text":"Atau memberikan kalajengking, kalau ia minta telur?"},{"id":25419,"book_id":42,"chapter":11,"verse":13,"text":"Walaupun kalian jahat, kalian tahu juga memberikan yang baik kepada anakmu. Apalagi Bapa di surga! Ia akan memberikan Roh-Nya kepada mereka yang meminta kepada-Nya!\""},{"id":25420,"book_id":42,"chapter":11,"verse":14,"text":"Pada suatu hari Yesus mengusir roh jahat keluar dari seorang bisu. Setelah roh jahat itu keluar, orang itu mulai berbicara. Banyak orang heran,"},{"id":25421,"book_id":42,"chapter":11,"verse":15,"text":"tetapi ada yang berkata, \"Ia bisa mengusir roh jahat karena kuasa Beelzebul, kepala roh jahat itu.\""},{"id":25422,"book_id":42,"chapter":11,"verse":16,"text":"Ada juga orang-orang lain yang mau menjebak Yesus, jadi mereka minta Ia melakukan suatu keajaiban sebagai tanda bahwa Ia datang dari Allah."},{"id":25423,"book_id":42,"chapter":11,"verse":17,"text":"Tetapi Yesus tahu maksud mereka. Maka Ia berkata kepada mereka, \"Kalau suatu negara terpecah dalam golongan-golongan yang saling bermusuhan, negara itu tidak akan bertahan. Dan sebuah keluarga yang terpecah-pecah dan bermusuhan satu sama lain, akan hancur."},{"id":25424,"book_id":42,"chapter":11,"verse":18,"text":"Begitu juga di dalam kerajaan Iblis; kalau satu kelompok berkelahi dengan kelompok yang lain, kerajaan itu akan runtuh. Kalian berkata bahwa Aku mengusir roh jahat karena kuasa Beelzebul."},{"id":25425,"book_id":42,"chapter":11,"verse":19,"text":"Kalau begitu, dengan kuasa siapa pengikut-pengikutmu mengusir roh-roh jahat itu? Pengikut-pengikutmu itu sendirilah yang membuktikan bahwa kalian salah!"},{"id":25426,"book_id":42,"chapter":11,"verse":20,"text":"Tetapi Aku mengusir roh jahat dengan kuasa Allah, dan itu berarti bahwa Allah sudah mulai memerintah di tengah-tengah kalian."},{"id":25427,"book_id":42,"chapter":11,"verse":21,"text":"Kalau seorang yang kuat, dengan bersenjata lengkap, menjaga rumahnya sendiri, semua miliknya akan selamat."},{"id":25428,"book_id":42,"chapter":11,"verse":22,"text":"Tetapi kalau seorang yang lebih kuat menyerang dan mengalahkan dia, maka orang yang lebih kuat itu akan merampas semua senjata yang diandalkan oleh pemilik rumah itu, lalu membagi-bagikan semua barang-barangnya."},{"id":25429,"book_id":42,"chapter":11,"verse":23,"text":"Orang yang tidak memihak Aku, sesungguhnya melawan Aku, dan orang yang tidak membantu Aku, sesungguhnya merusak pekerjaan-Ku!\""},{"id":25430,"book_id":42,"chapter":11,"verse":24,"text":"\"Apabila roh jahat meninggalkan seseorang, roh itu berkeliling ke tempat-tempat yang kering untuk mencari tempat istirahat, tetapi ia tidak mendapatnya. Oleh sebab itu, ia berkata, 'Saya akan kembali ke rumah yang sudah saya tinggalkan!'"},{"id":25431,"book_id":42,"chapter":11,"verse":25,"text":"Waktu ia sampai di sana, ia mendapatkan rumah itu bersih dan teratur."},{"id":25432,"book_id":42,"chapter":11,"verse":26,"text":"Lalu ia pergi dan membawa tujuh roh lain yang lebih jahat dari dia. Kemudian mereka masuk ke dalam orang itu lalu tinggal di situ. Dan akhirnya keadaan orang itu menjadi lebih buruk dari semula.\""},{"id":25433,"book_id":42,"chapter":11,"verse":27,"text":"Setelah Yesus berkata begitu, seorang wanita dari antara orang banyak itu berkata kepada Yesus, \"Sungguh berbahagia wanita yang melahirkan dan menyusui Engkau!\""},{"id":25434,"book_id":42,"chapter":11,"verse":28,"text":"Tetapi Yesus menjawab, \"Lebih berbahagia lagi orang yang mendengar perkataan Allah dan menjalankannya!\""},{"id":25435,"book_id":42,"chapter":11,"verse":29,"text":"Sementara orang-orang mengerumuni Yesus, Ia meneruskan pembicaraan-Nya, kata-Nya, \"Alangkah jahatnya orang-orang zaman ini. Mereka minta suatu keajaiban supaya mereka dapat percaya kepada-Ku, tetapi mereka tidak akan diberikan satu keajaiban pun, kecuali keajaiban Nabi Yunus."},{"id":25436,"book_id":42,"chapter":11,"verse":30,"text":"Sebagaimana Nabi Yunus merupakan keajaiban bagi orang-orang kota Niniwe, begitu juga Anak Manusia akan menjadi suatu keajaiban untuk orang-orang zaman ini."},{"id":25437,"book_id":42,"chapter":11,"verse":31,"text":"Pada Hari Kiamat, Ratu negeri Selatan akan bangkit bersama orang-orang zaman ini, dan menuduh mereka. Sebab, untuk mendengarkan pengajaran Salomo yang bijak, Ratu itu membuat perjalanan yang jauh sekali dari ujung bumi. Tetapi di sini sekarang ada yang lebih besar daripada Salomo!"},{"id":25438,"book_id":42,"chapter":11,"verse":32,"text":"Pada Hari Kiamat, penduduk Niniwe akan bangkit bersama orang-orang zaman ini, dan menuduh mereka, sebab orang Niniwe itu bertobat dari dosa-dosa mereka ketika Yunus berkhotbah kepada mereka. Tetapi di sini sekarang ada yang lebih besar daripada Yunus!\""},{"id":25439,"book_id":42,"chapter":11,"verse":33,"text":"\"Tidak ada orang yang memasang lampu lalu menyembunyikannya atau menutupinya dengan tempayan. Ia akan menaruh lampu itu pada kaki lampu, supaya orang yang masuk dapat melihat terangnya."},{"id":25440,"book_id":42,"chapter":11,"verse":34,"text":"Mata adalah lampu untuk badan. Kalau matamu jernih, seluruh badanmu terang-benderang. Tetapi kalau matamu kabur, seluruh badanmu menjadi gelap gulita."},{"id":25441,"book_id":42,"chapter":11,"verse":35,"text":"Oleh sebab itu, hati-hatilah, jangan sampai terang yang ada padamu itu menjadi gelap."},{"id":25442,"book_id":42,"chapter":11,"verse":36,"text":"Kalau seluruh badanmu terang, dan tidak sebagian pun yang gelap, maka seluruh badanmu itu terang benderang seperti disinari cahaya lampu.\""},{"id":25443,"book_id":42,"chapter":11,"verse":37,"text":"Sesudah Yesus selesai berbicara, seorang Farisi mengundang Dia makan di rumahnya. Maka Yesus pergi makan di situ."},{"id":25444,"book_id":42,"chapter":11,"verse":38,"text":"Orang Farisi itu heran melihat Yesus makan dengan tidak mencuci tangan-Nya terlebih dahulu menurut peraturan agama."},{"id":25445,"book_id":42,"chapter":11,"verse":39,"text":"Sebab itu Tuhan berkata kepadanya, \"Memang kalian orang-orang Farisi biasanya membersihkan mangkuk dan piring bagian luarnya, tetapi di dalam dirimu sendiri penuh dengan kekerasan dan kejahatan."},{"id":25446,"book_id":42,"chapter":11,"verse":40,"text":"Kalian bodoh! Bukankah Allah yang membuat bagian luar itu, sudah membuat bagian dalamnya juga?"},{"id":25447,"book_id":42,"chapter":11,"verse":41,"text":"Yang ada di dalam mangkuk dan piringmu itu, itulah yang harus kalian berikan kepada orang-orang miskin. Dengan cara itu, semuanya akan menjadi bersih untukmu."},{"id":25448,"book_id":42,"chapter":11,"verse":42,"text":"Celakalah kalian, orang-orang Farisi! Hasil tanamanmu seperti misalnya selasih dan inggu dan rempah-rempah lainnya, kalian berikan sepersepuluhnya kepada Allah, tetapi keadilan dan kasih kepada Allah tidak kalian hiraukan. Padahal itulah yang seharusnya kalian lakukan, tanpa melalaikan yang lain-lainnya juga."},{"id":25449,"book_id":42,"chapter":11,"verse":43,"text":"Celakalah kalian, orang-orang Farisi! Kalian suka tempat-tempat yang terhormat di dalam rumah ibadat, dan suka dihormati di pasar-pasar."},{"id":25450,"book_id":42,"chapter":11,"verse":44,"text":"Celakalah kalian! Kalian seperti kuburan yang tidak bernisan, yang diinjak-injak orang tanpa disadari.\""},{"id":25451,"book_id":42,"chapter":11,"verse":45,"text":"Salah seorang guru agama berkata kepada Yesus, \"Pak Guru, dengan kata-kata itu, Bapak menghina kami juga!\""},{"id":25452,"book_id":42,"chapter":11,"verse":46,"text":"Yesus menjawab, \"Celakalah kalian juga, guru-guru agama! Kalian menuntut hal-hal yang sulit dan memberi peraturan-peraturan yang berat, tetapi kalian sendiri sedikit pun tidak mau menolong orang menjalankannya."},{"id":25453,"book_id":42,"chapter":11,"verse":47,"text":"Celakalah kalian! Kalian membangun makam untuk nabi-nabi, yang justru dibunuh oleh nenek moyangmu sendiri."},{"id":25454,"book_id":42,"chapter":11,"verse":48,"text":"Jadi kalian sendiri mengakui bahwa kalian menyetujui apa yang sudah dilakukan oleh nenek moyangmu; sebab memang mereka yang membunuh nabi-nabi itu dan kalianlah yang membangun makamnya."},{"id":25455,"book_id":42,"chapter":11,"verse":49,"text":"Itu sebabnya Kebijaksanaan Allah berkata, 'Aku akan mengirim kepada mereka nabi-nabi dan utusan-utusan-Ku; sebagian akan dibunuh dan sebagian akan dianiaya!'"},{"id":25456,"book_id":42,"chapter":11,"verse":50,"text":"Allah melakukan itu supaya orang-orang zaman ini dihukum karena pembunuhan yang dilakukan terhadap semua nabi sejak dunia diciptakan,"},{"id":25457,"book_id":42,"chapter":11,"verse":51,"text":"mulai dari pembunuhan Habel sampai pada pembunuhan Zakharia, yang terjadi di antara mezbah dan Rumah Tuhan. Percayalah: Orang-orang zaman ini pasti akan dihukum karena semuanya itu."},{"id":25458,"book_id":42,"chapter":11,"verse":52,"text":"Celakalah kalian, guru-guru agama! Kunci untuk membuka pintu pengetahuan disimpan pada kalian, tetapi kalian sendiri tidak mau masuk ke dalam untuk mencari pengetahuan itu. Sebaliknya kalian menghalang-halangi orang-orang yang berusaha masuk ke dalamnya!\""},{"id":25459,"book_id":42,"chapter":11,"verse":53,"text":"Ketika Yesus meninggalkan tempat itu, guru-guru agama dan orang-orang Farisi mengecam Yesus dengan keras. Mereka mulai memancing-mancing Dia supaya Ia mau berbicara mengenai banyak hal."},{"id":25460,"book_id":42,"chapter":11,"verse":54,"text":"Dan sementara itu mereka memperhatikan Dia baik-baik untuk menangkap sesuatu yang salah yang diucapkan-Nya."},{"id":25461,"book_id":42,"chapter":12,"verse":1,"text":"Beribu-ribu orang berdesak-desakan sampai ada yang terinjak-injak kakinya. Sementara orang-orang itu berkerumun, Yesus berkata kepada pengikut-pengikut-Nya, \"Hati-hatilah terhadap ragi orang Farisi, maksud-Ku, kemunafikan mereka."},{"id":25462,"book_id":42,"chapter":12,"verse":2,"text":"Tidak ada yang tersembunyi yang tidak akan kelihatan, dan tidak ada yang dirahasiakan yang tidak akan dibongkar."},{"id":25463,"book_id":42,"chapter":12,"verse":3,"text":"Yang kalian katakan pada waktu malam, akan terdengar waktu siang; dan yang kalian bisikkan di telinga orang di dalam kamar tertutup, akan diumumkan seluas-luasnya.\""},{"id":25464,"book_id":42,"chapter":12,"verse":4,"text":"\"Ingatlah, kawan-kawan-Ku! Janganlah takut kepada mereka yang membunuh badan tetapi tidak dapat berbuat lebih dari itu."},{"id":25465,"book_id":42,"chapter":12,"verse":5,"text":"Baiklah Kutunjukkan kepadamu siapa yang harus kalian takuti. Takutlah kepada Allah! Sebab sesudah membunuh, Ia berkuasa juga membuang ke dalam neraka! Percayalah, Dialah yang harus kalian takuti."},{"id":25466,"book_id":42,"chapter":12,"verse":6,"text":"Lima ekor burung pipit dijual seharga dua mata uang yang paling kecil. Meskipun begitu tidak seekor pun dilupakan Allah."},{"id":25467,"book_id":42,"chapter":12,"verse":7,"text":"Rambut di kepalamu pun sudah dihitung semuanya, sebab itu janganlah takut; kalian jauh lebih berharga daripada burung-burung pipit!\""},{"id":25468,"book_id":42,"chapter":12,"verse":8,"text":"\"Ingatlah baik-baik: Orang yang mengakui di depan umum bahwa ia pengikut-Ku, ia akan diakui juga oleh Anak Manusia di hadapan malaikat-malaikat Allah."},{"id":25469,"book_id":42,"chapter":12,"verse":9,"text":"Tetapi orang yang menyangkal di muka umum bahwa ia pengikut-Ku, ia akan disangkal juga oleh Anak Manusia di hadapan malaikat-malaikat Allah."},{"id":25470,"book_id":42,"chapter":12,"verse":10,"text":"Apabila orang mengatakan sesuatu menentang Anak Manusia, ia dapat diampuni; tetapi apabila ia menghina Roh Allah, ia tidak dapat diampuni."},{"id":25471,"book_id":42,"chapter":12,"verse":11,"text":"Kalau kalian dibawa ke rumah-rumah ibadat untuk diadili di hadapan pemerintah atau penguasa, janganlah khawatir mengenai bagaimana kalian harus membela diri atau mengenai apa yang harus kalian katakan."},{"id":25472,"book_id":42,"chapter":12,"verse":12,"text":"Sebab apa yang kalian harus katakan itu akan diajarkan oleh Roh Allah kepadamu pada waktunya.\""},{"id":25473,"book_id":42,"chapter":12,"verse":13,"text":"Seorang di antara orang banyak berkata kepada Yesus, \"Bapak Guru, cobalah Bapak menyuruh saudara saya memberikan kepada saya sebagian dari harta peninggalan ayah kami.\""},{"id":25474,"book_id":42,"chapter":12,"verse":14,"text":"Yesus menjawab, \"Saudara, siapakah mengangkat Aku menjadi hakim atau pembagi warisan antara kalian berdua?\""},{"id":25475,"book_id":42,"chapter":12,"verse":15,"text":"Kemudian kepada semua orang yang ada di situ Yesus berkata, \"Hati-hatilah dan waspadalah, jangan sampai kalian serakah. Sebab hidup manusia tidak tergantung dari kekayaannya, walaupun hartanya berlimpah-limpah.\""},{"id":25476,"book_id":42,"chapter":12,"verse":16,"text":"Lalu Yesus menceritakan perumpamaan ini, \"Adalah seorang kaya. Ia mempunyai tanah yang memberi banyak hasil."},{"id":25477,"book_id":42,"chapter":12,"verse":17,"text":"Orang kaya itu mulai berpikir dalam hatinya, 'Sudah tidak ada tempat lagi untuk menyimpan hasil tanahku. Apa akalku sekarang?'"},{"id":25478,"book_id":42,"chapter":12,"verse":18,"text":"Kemudian ia berpikir lagi dan berkata kepada dirinya sendiri, 'Nah, aku ada akal; gudang-gudangku akan kusuruh rombak lalu kubangun yang lebih besar. Di situlah akan kusimpan semua gandumku serta barang-barangku yang lain."},{"id":25479,"book_id":42,"chapter":12,"verse":19,"text":"Kemudian akan kukatakan kepada diriku sendiri: Engkau beruntung! Segala yang baik sudah kaumiliki dan tidak akan habis selama bertahun-tahun. Istirahatlah sekarang! Makan minumlah dan nikmatilah hidupmu!'"},{"id":25480,"book_id":42,"chapter":12,"verse":20,"text":"Tetapi Allah berkata kepadanya, 'Hai bodoh! Malam ini juga engkau akan mati, lalu siapakah yang akan mendapat seluruh kekayaan yang sudah kaukumpulkan untuk dirimu itu?'"},{"id":25481,"book_id":42,"chapter":12,"verse":21,"text":"Demikianlah jadinya dengan setiap orang yang berusaha menjadi kaya untuk dirinya sendiri, tetapi tidak berusaha menjadi kaya di mata Allah.\""},{"id":25482,"book_id":42,"chapter":12,"verse":22,"text":"Lalu Yesus berkata kepada pengikut-pengikut-Nya, \"Itu sebabnya Aku berkata, 'Janganlah khawatir tentang hidupmu, yaitu apa yang akan kalian makan, atau apa yang akan kalian pakai.'"},{"id":25483,"book_id":42,"chapter":12,"verse":23,"text":"Hidup adalah lebih dari makanan, dan badan lebih dari pakaian."},{"id":25484,"book_id":42,"chapter":12,"verse":24,"text":"Perhatikanlah burung-burung gagak! Mereka tidak menanam, tidak menuai, tidak juga mempunyai gudang atau lumbung. Tetapi Allah memelihara mereka! Kalian jauh lebih berharga daripada burung-burung!"},{"id":25485,"book_id":42,"chapter":12,"verse":25,"text":"Siapakah di antara kalian yang dengan kekhawatirannya dapat memperpanjang umurnya biarpun sedikit?"},{"id":25486,"book_id":42,"chapter":12,"verse":26,"text":"Kalau hal sekecil itu saja sudah tidak dapat kalian lakukan, mengapa khawatir tentang hal-hal lain?"},{"id":25487,"book_id":42,"chapter":12,"verse":27,"text":"Perhatikanlah bagaimana bunga-bunga bakung tumbuh; bunga-bunga itu tidak bekerja, tidak juga menenun. Tetapi Raja Salomo yang begitu kaya pun tidak memakai pakaian yang sebagus bunga-bunga itu!"},{"id":25488,"book_id":42,"chapter":12,"verse":28,"text":"Rumput di padang tumbuh hari ini dan besok dibakar habis. Namun Allah mendandani rumput itu begitu bagus. Apalagi kalian! Tetapi kalian kurang percaya!"},{"id":25489,"book_id":42,"chapter":12,"verse":29,"text":"Jadi, janganlah khawatir dan bingung tentang apa yang akan kalian makan dan minum."},{"id":25490,"book_id":42,"chapter":12,"verse":30,"text":"Hal-hal seperti itu dikejar oleh orang yang tidak mengenal Allah. Padahal Bapamu tahu bahwa kalian memerlukan semuanya itu."},{"id":25491,"book_id":42,"chapter":12,"verse":31,"text":"Tetapi kalian harus berusaha supaya Allah memerintah atas hidupmu, maka yang lain itu akan diberikan Allah juga kepadamu.\""},{"id":25492,"book_id":42,"chapter":12,"verse":32,"text":"\"Kalian yang hanya kecil jumlahnya, janganlah takut! Sebab Bapamu senang memberikan kepadamu berkat dari Pemerintahan-Nya."},{"id":25493,"book_id":42,"chapter":12,"verse":33,"text":"Juallah milikmu dan berikanlah uangnya kepada orang miskin. Buatlah untuk dirimu dompet yang tidak dapat usang, yaitu harta yang disimpan di surga. Harta itu tidak bisa hilang karena pencuri tidak dapat mengambilnya dan rayap tidak dapat merusaknya."},{"id":25494,"book_id":42,"chapter":12,"verse":34,"text":"Sebab di mana hartamu, di situ juga hatimu!\""},{"id":25495,"book_id":42,"chapter":12,"verse":35,"text":"\"Berjaga-jagalah menghadapi setiap hal. Kalian harus selalu siap berpakaian dan lampumu tetap dinyalakan,"},{"id":25496,"book_id":42,"chapter":12,"verse":36,"text":"sama seperti pelayan-pelayan yang sedang siap menunggu tuannya kembali dari pesta kawin. Kalau tuan itu kembali dan mengetuk pintu, mereka akan segera membuka pintu."},{"id":25497,"book_id":42,"chapter":12,"verse":37,"text":"Alangkah untungnya pelayan-pelayan yang kedapatan sedang menunggu pada waktu tuannya datang. Percayalah: tuan itu akan bersiap-siap dan menyuruh pelayan-pelayannya itu duduk, lalu ia melayani mereka."},{"id":25498,"book_id":42,"chapter":12,"verse":38,"text":"Alangkah untungnya pelayan-pelayan itu kalau tuan mereka itu mendapati mereka sedang siap menunggu, meskipun ia datang pada tengah malam atau lebih lambat dari itu!"},{"id":25499,"book_id":42,"chapter":12,"verse":39,"text":"Ingatlah ini! Seandainya tuan rumah tahu jam berapa pencuri akan datang, ia akan menjaga supaya pencuri tidak masuk ke dalam rumahnya."},{"id":25500,"book_id":42,"chapter":12,"verse":40,"text":"Sebab itu kalian juga harus bersiap-siap, karena Anak Manusia akan datang pada saat yang tidak kalian sangka-sangka.\""},{"id":25501,"book_id":42,"chapter":12,"verse":41,"text":"\"Tuhan, apakah pelajaran itu Tuhan tujukan kepada kami atau kepada semua orang?\" tanya Petrus."},{"id":25502,"book_id":42,"chapter":12,"verse":42,"text":"Tuhan menjawab, \"Siapa pelayan yang setia dan bijaksana sehingga diangkat oleh tuannya menjadi kepala atas pelayan-pelayan lain supaya ia memberi mereka makan pada waktunya?"},{"id":25503,"book_id":42,"chapter":12,"verse":43,"text":"Alangkah bahagianya pelayan itu apabila tuannya kembali dan mendapati dia sedang melakukan tugasnya!"},{"id":25504,"book_id":42,"chapter":12,"verse":44,"text":"Percayalah: Tuan itu akan mempercayakan segala hartanya kepada pelayan itu."},{"id":25505,"book_id":42,"chapter":12,"verse":45,"text":"Tetapi kalau pelayan itu berkata dalam hatinya, 'Tuan saya masih lama baru kembali,' lalu ia memukul semua pelayan dan makan minum sampai mabuk,"},{"id":25506,"book_id":42,"chapter":12,"verse":46,"text":"maka tuannya akan kembali pada hari dan jam yang tidak disangka-sangka. Dan pelayan itu akan dihajar habis-habisan oleh tuannya serta dijadikan senasib dengan orang-orang yang tidak taat kepada Allah."},{"id":25507,"book_id":42,"chapter":12,"verse":47,"text":"Pelayan yang tahu kemauan tuannya, tetapi tidak bersiap-siap dan tidak melakukan kehendak tuannya itu, akan dicambuk dengan keras."},{"id":25508,"book_id":42,"chapter":12,"verse":48,"text":"Tetapi pelayan yang tidak tahu kemauan tuannya, kemudian melakukan sesuatu yang salah sehingga harus dicambuk, akan dicambuk dengan ringan saja. Sebab orang yang sudah diberi banyak, daripadanya akan dituntut banyak juga. Dan orang yang sudah dipercayakan banyak, daripadanya akan dituntut banyak pula.\""},{"id":25509,"book_id":42,"chapter":12,"verse":49,"text":"\"Aku datang untuk menimbulkan kebakaran di bumi ini. Alangkah baiknya kalau apinya sudah menyala!"},{"id":25510,"book_id":42,"chapter":12,"verse":50,"text":"Masih ada penderitaan hebat yang harus Aku jalani. Dan hati-Ku gelisah sekali sebelum itu terlaksana."},{"id":25511,"book_id":42,"chapter":12,"verse":51,"text":"Apakah kalian sangka Aku datang untuk membawa perdamaian ke dunia? Tidak, bukan perdamaian, melainkan perlawanan."},{"id":25512,"book_id":42,"chapter":12,"verse":52,"text":"Mulai dari sekarang, keluarga yang terdiri dari lima orang akan bertentangan, tiga lawan dua, atau dua lawan tiga."},{"id":25513,"book_id":42,"chapter":12,"verse":53,"text":"Bapak akan melawan anaknya yang laki-laki dan anak laki-laki akan melawan bapaknya. Ibu melawan anaknya yang perempuan dan anak perempuan melawan ibunya. Ibu mertua akan melawan menantunya yang perempuan dan menantu perempuan akan melawan ibu mertuanya.\""},{"id":25514,"book_id":42,"chapter":12,"verse":54,"text":"Yesus berkata juga kepada orang banyak, \"Kalau kalian melihat awan naik di sebelah barat, langsung kalian berkata, 'Akan hujan.' Dan benar-benar hujan."},{"id":25515,"book_id":42,"chapter":12,"verse":55,"text":"Kalau kalian merasa angin datang dari selatan, kalian berkata, 'Akan panas.' Dan benar-benar panas."},{"id":25516,"book_id":42,"chapter":12,"verse":56,"text":"Kalian orang yang suka berpura-pura! Kalian dapat meramalkan cuaca dengan melihat keadaan langit dan bumi. Mengapa tanda-tanda zaman ini tidak bisa kalian ramalkan?\""},{"id":25517,"book_id":42,"chapter":12,"verse":57,"text":"\"Mengapa kalian tidak memutuskan sendiri apa yang benar?"},{"id":25518,"book_id":42,"chapter":12,"verse":58,"text":"Kalau ada orang mengadukan kalian ke pengadilan, berusahalah sedapat-dapatnya untuk menyelesaikan perkara itu dengan dia sementara kalian masih di tengah jalan. Kalau tidak, nanti ia menyeret kalian ke hadapan hakim dan hakim itu akan menyerahkan kalian kepada polisi, dan polisi memasukkan kalian ke dalam penjara."},{"id":25519,"book_id":42,"chapter":12,"verse":59,"text":"Percayalah! Kalian tidak akan keluar dari penjara sebelum dendamu lunas.\""},{"id":25520,"book_id":42,"chapter":13,"verse":1,"text":"Pada waktu itu orang menceritakan kepada Yesus mengenai beberapa orang Galilea yang dibunuh Pilatus, ketika mereka sedang mempersembahkan kurban kepada Allah."},{"id":25521,"book_id":42,"chapter":13,"verse":2,"text":"Menanggapi cerita itu, Yesus berkata, \"Karena orang-orang Galilea itu dibunuh seperti itu, kalian kira itu buktinya mereka lebih berdosa daripada semua orang Galilea yang lain?"},{"id":25522,"book_id":42,"chapter":13,"verse":3,"text":"Sama sekali tidak! Tetapi ingatlah: kalau kalian tidak bertobat dari dosa-dosamu, kalian semua akan mati juga, seperti mereka."},{"id":25523,"book_id":42,"chapter":13,"verse":4,"text":"Bagaimanakah juga dengan delapan belas orang yang tewas di Siloam, ketika menara itu menimpa mereka? Kalian kira itu menunjukkan mereka lebih berdosa daripada semua orang-orang lain yang tinggal di Yerusalem?"},{"id":25524,"book_id":42,"chapter":13,"verse":5,"text":"Sama sekali tidak! Sekali lagi Kukatakan: Kalau kalian tidak bertobat dari dosa-dosamu, kalian semua akan mati juga seperti mereka.\""},{"id":25525,"book_id":42,"chapter":13,"verse":6,"text":"Setelah itu Yesus menceritakan juga perumpamaan ini, \"Ada seseorang mempunyai pohon ara di kebun anggurnya. Suatu hari pergilah ia mencari buah pada pohon itu, tetapi tidak menemukan sebuah pun."},{"id":25526,"book_id":42,"chapter":13,"verse":7,"text":"Jadi, ia berkata kepada tukang kebunnya, 'Lihat, sudah tiga tahun saya datang mencari buah ara pada pohon ara ini, tetapi tidak menemukan sebuah pun. Tebanglah saja pohon itu! Ia hanya menghabiskan zat makanan dari tanah!'"},{"id":25527,"book_id":42,"chapter":13,"verse":8,"text":"Tetapi tukang kebun itu menjawab, 'Biarkanlah ia tumbuh setahun ini lagi, Tuan. Saya akan mencangkuli tanah sekelilingnya dan menaruh pupuk."},{"id":25528,"book_id":42,"chapter":13,"verse":9,"text":"Barangkali ia nanti berbuah tahun depan. Tetapi kalau tidak, bolehlah Tuan menyuruh menebangnya.'\""},{"id":25529,"book_id":42,"chapter":13,"verse":10,"text":"Pada suatu hari Sabat, Yesus mengajar di sebuah rumah ibadat."},{"id":25530,"book_id":42,"chapter":13,"verse":11,"text":"Di situ ada wanita yang sudah delapan belas tahun sakit, karena ada roh jahat di dalam dirinya. Wanita itu bungkuk dan sama sekali tidak dapat berdiri tegak."},{"id":25531,"book_id":42,"chapter":13,"verse":12,"text":"Ketika Yesus melihatnya, berserulah Ia kepadanya, \"Ibu, engkau bebas dari penyakitmu!\""},{"id":25532,"book_id":42,"chapter":13,"verse":13,"text":"Lalu Yesus meletakkan tangan-Nya ke atas wanita itu, dan pada saat itu juga ia berdiri tegak lalu memuji Allah."},{"id":25533,"book_id":42,"chapter":13,"verse":14,"text":"Kepala rumah ibadat itu marah, bahwa Yesus menyembuhkan orang pada hari Sabat, karena itu ia berkata kepada orang-orang, \"Ada enam hari untuk bekerja; datanglah pada hari-hari itu untuk disembuhkan, jangan pada hari Sabat!\""},{"id":25534,"book_id":42,"chapter":13,"verse":15,"text":"Tuhan menjawab, \"Munafik kalian ini! Pada hari Sabat semua orang melepaskan lembu atau keledainya dari kandang dan membawanya keluar untuk memberi minum kepadanya."},{"id":25535,"book_id":42,"chapter":13,"verse":16,"text":"Nah, di sini sekarang ada seorang wanita keturunan Abraham, yang sudah delapan belas tahun lamanya terikat oleh Iblis. Apakah ia tidak boleh dilepaskan dari ikatannya itu pada hari Sabat?\""},{"id":25536,"book_id":42,"chapter":13,"verse":17,"text":"Jawaban Yesus itu membuat lawan-lawan Yesus malu sekali; tetapi semua orang-orang lainnya senang melihat segala yang ajaib yang dilakukan Yesus."},{"id":25537,"book_id":42,"chapter":13,"verse":18,"text":"Yesus bertanya, \"Apabila Allah memerintah, bagaimanakah keadaannya? Dengan apakah dapat Aku membandingkannya?"},{"id":25538,"book_id":42,"chapter":13,"verse":19,"text":"Keadaannya seperti perumpamaan berikut. Sebuah biji sawi diambil oleh seseorang lalu ditanam di kebunnya. Biji itu tumbuh lalu menjadi pohon, dan burung-burung membuat sarangnya di cabang-cabang pohon itu.\""},{"id":25539,"book_id":42,"chapter":13,"verse":20,"text":"Sekali lagi Yesus bertanya, \"Kalau Allah memerintah, dengan apakah dapat Kubandingkan keadaannya?"},{"id":25540,"book_id":42,"chapter":13,"verse":21,"text":"Keadaannya seperti ragi yang diambil oleh seorang wanita lalu diaduk dengan empat puluh liter tepung, sampai berkembang semuanya.\""},{"id":25541,"book_id":42,"chapter":13,"verse":22,"text":"Dalam perjalanan ke Yerusalem, Yesus melalui kota-kota dan kampung-kampung sambil mengajar."},{"id":25542,"book_id":42,"chapter":13,"verse":23,"text":"Lalu ada orang bertanya kepada-Nya, \"Pak, apakah hanya sedikit saja orang yang akan diselamatkan?\" Yesus menjawab,"},{"id":25543,"book_id":42,"chapter":13,"verse":24,"text":"\"Berusahalah untuk masuk melalui pintu yang sempit. Sebab, ingat! Banyak orang berusaha masuk tetapi tidak dapat."},{"id":25544,"book_id":42,"chapter":13,"verse":25,"text":"Pada waktu tuan rumah bangun dan menutup pintunya, kalian berdiri di luar dan mulai mengetuk-ngetuk sambil berkata, 'Tuan, bukalah pintu untuk kami!' Tuan itu akan menjawab, 'Saya tidak tahu kalian dari mana!'"},{"id":25545,"book_id":42,"chapter":13,"verse":26,"text":"Kalian akan menjawab, 'Kami sudah makan minum bersama Tuan, dan Tuan sudah mengajar juga di jalan-jalan kota kami!'"},{"id":25546,"book_id":42,"chapter":13,"verse":27,"text":"Tetapi Tuan itu akan berkata lagi, 'Saya tidak tahu kalian dari mana. Pergi dari sini, kalian yang melakukan kejahatan!'"},{"id":25547,"book_id":42,"chapter":13,"verse":28,"text":"Pada waktu kalian melihat Abraham, Ishak dan Yakub serta semua nabi bersukaria di dalam Dunia Baru Allah, kalian akan menangis dan menderita karena kalian sendiri diusir ke luar!"},{"id":25548,"book_id":42,"chapter":13,"verse":29,"text":"Orang-orang akan datang dari timur dan barat, dari utara dan selatan, dan akan bersukaria di dalam Dunia Baru Allah."},{"id":25549,"book_id":42,"chapter":13,"verse":30,"text":"Sesungguhnya, ada orang terakhir yang akan menjadi orang pertama, dan ada orang pertama yang akan menjadi orang terakhir.\""},{"id":25550,"book_id":42,"chapter":13,"verse":31,"text":"Pada waktu itu juga, ada beberapa orang Farisi datang kepada Yesus dan berkata, \"Jangan tinggal di sini! Pergilah ke tempat lain, sebab Herodes mau membunuh Engkau.\""},{"id":25551,"book_id":42,"chapter":13,"verse":32,"text":"Yesus menjawab, \"Pergilah beritahukan kepada orang yang tak berguna itu, 'Hari ini dan besok Aku mengusir roh jahat dan menyembuhkan orang sakit, tetapi pada hari ketiga, Aku akan menyelesaikan pekerjaan-Ku.'"},{"id":25552,"book_id":42,"chapter":13,"verse":33,"text":"Meskipun begitu Aku harus meneruskan juga perjalanan-Ku hari ini, besok dan besok lusa, sebab tidak baik seorang nabi dibunuh di luar Yerusalem."},{"id":25553,"book_id":42,"chapter":13,"verse":34,"text":"Yerusalem, Yerusalem! Nabi-nabi kaubunuh! Para utusan Allah kaulempari batu sampai mati! Sudah berapa kali Aku ingin merangkul semua pendudukmu seperti induk ayam melindungi anak-anaknya di bawah sayapnya, tetapi kau tidak mau!"},{"id":25554,"book_id":42,"chapter":13,"verse":35,"text":"Karena itu Allah tidak lagi menyertaimu. Ketahuilah, mulai sekarang engkau tidak akan melihat Aku lagi, sampai engkau berkata, 'Diberkatilah Dia yang datang atas nama Tuhan.'\""},{"id":25555,"book_id":42,"chapter":14,"verse":1,"text":"Pada suatu hari Sabat Yesus pergi makan di rumah seorang tokoh Farisi. Di situ orang-orang memperhatikan Yesus dengan teliti."},{"id":25556,"book_id":42,"chapter":14,"verse":2,"text":"Maka datanglah kepada Yesus seorang yang sakit busung yang kaki dan tangannya bengkak-bengkak."},{"id":25557,"book_id":42,"chapter":14,"verse":3,"text":"Lalu Yesus bertanya kepada guru-guru agama dan orang-orang Farisi yang ada di situ, \"Menurut hukum agama kita, bolehkah kita menyembuhkan orang sakit pada hari Sabat atau tidak?\""},{"id":25558,"book_id":42,"chapter":14,"verse":4,"text":"Guru-guru agama dan orang-orang Farisi itu diam saja. Lalu Yesus memanggil orang itu dan menyembuhkan dia, kemudian menyuruh dia pergi."},{"id":25559,"book_id":42,"chapter":14,"verse":5,"text":"Sesudah itu Yesus berkata kepada orang-orang, \"Seandainya seorang dari kalian mempunyai seorang anak atau seekor lembu yang jatuh ke dalam sumur pada hari Sabat, apakah ia tidak akan segera menarik ke luar anak itu atau lembu itu hari itu juga?\""},{"id":25560,"book_id":42,"chapter":14,"verse":6,"text":"Tetapi tidak seorang pun dapat menjawab Yesus mengenai hal itu."},{"id":25561,"book_id":42,"chapter":14,"verse":7,"text":"Yesus melihat ada tamu-tamu yang memilih tempat-tempat yang paling baik. Sebab itu Ia memberikan ajaran ini kepada mereka semua."},{"id":25562,"book_id":42,"chapter":14,"verse":8,"text":"\"Apabila kalian diundang ke pesta kawin, janganlah pergi duduk di kursi kehormatan. Sebab jangan-jangan seorang lain yang lebih penting daripadamu telah diundang juga,"},{"id":25563,"book_id":42,"chapter":14,"verse":9,"text":"sehingga tuan rumah yang sudah mengundang kalian berdua itu, terpaksa datang kepadamu dan berkata, 'Maaf, tempat ini telah disediakan untuk tamu itu.' Maka dengan sangat malu engkau terpaksa duduk di tempat yang paling belakang."},{"id":25564,"book_id":42,"chapter":14,"verse":10,"text":"Sebab itu, apabila kalian diundang, pilihlah tempat yang paling belakang, supaya tuan rumah akan datang dan berkata kepadamu, 'Kawan, mari duduk di tempat yang lebih baik.' Dengan demikian kalian dihormati di depan semua tamu yang lain."},{"id":25565,"book_id":42,"chapter":14,"verse":11,"text":"Sebab setiap orang yang meninggikan diri akan direndahkan, tetapi yang merendahkan diri akan ditinggikan.\""},{"id":25566,"book_id":42,"chapter":14,"verse":12,"text":"Lalu kata Yesus kepada tuan rumah, \"Apabila engkau mengundang orang untuk pesta makan siang atau makan malam, janganlah mengundang teman atau saudara, atau sanak saudara, ataupun tetanggamu yang kaya. Sebab nanti mereka akan mengundangmu pula, dan dengan demikian engkau menerima balasan atas perbuatanmu."},{"id":25567,"book_id":42,"chapter":14,"verse":13,"text":"Jadi, apabila engkau mengadakan pesta, undanglah orang miskin, orang cacat, orang lumpuh, dan orang buta."},{"id":25568,"book_id":42,"chapter":14,"verse":14,"text":"Engkau akan diberkati, sebab orang-orang itu tidak akan dapat membalas kebaikanmu. Kebaikanmu akan dibalas oleh Allah pada waktu orang-orang yang baik dibangkitkan kembali dari kematian.\""},{"id":25569,"book_id":42,"chapter":14,"verse":15,"text":"Pada waktu salah seorang yang makan bersama-sama di situ mendengar perkataan Yesus, ia berkata, \"Untung sekali orang yang akan makan bersama dengan Allah apabila Ia datang sebagai Raja!\""},{"id":25570,"book_id":42,"chapter":14,"verse":16,"text":"Tetapi Yesus berkata kepada orang itu, \"Pada suatu waktu ada seorang mengadakan pesta yang besar dan mengundang banyak orang."},{"id":25571,"book_id":42,"chapter":14,"verse":17,"text":"Ketika sudah waktunya untuk mulai pesta, orang itu menyuruh pelayannya pergi kepada para undangan dan berkata, 'Silakan datang, semuanya sudah siap!'"},{"id":25572,"book_id":42,"chapter":14,"verse":18,"text":"Tetapi mereka semua, seorang demi seorang mulai minta maaf. Yang pertama berkata kepada pelayan itu, 'Saya baru saja membeli sebidang tanah, dan perlu pergi memeriksanya. Maafkanlah saya.'"},{"id":25573,"book_id":42,"chapter":14,"verse":19,"text":"Yang lain berkata, 'Saya baru membeli lima pasang lembu, dan hendak mencoba lembu-lembu itu. Maafkanlah saya.'"},{"id":25574,"book_id":42,"chapter":14,"verse":20,"text":"Yang lain lagi berkata, 'Saya baru saja kawin, karena itu saya tidak dapat datang.'"},{"id":25575,"book_id":42,"chapter":14,"verse":21,"text":"Pelayan itu pulang dan memberitahukan hal itu kepada tuannya. Tuan itu marah sekali, dan berkata kepada pelayannya, 'Cepatlah pergi ke jalan-jalan dan gang-gang di kota. Bawalah ke mari orang miskin, orang cacat, orang buta dan orang lumpuh.'"},{"id":25576,"book_id":42,"chapter":14,"verse":22,"text":"Kemudian pelayan itu berkata, 'Tuan, perintah Tuan sudah dijalankan, tetapi tempat masih banyak.'"},{"id":25577,"book_id":42,"chapter":14,"verse":23,"text":"Lalu tuan itu berkata, 'Pergilah ke jalan-jalan raya dan lorong-lorong di luar kota, dan desaklah orang-orang datang, supaya rumah saya penuh."},{"id":25578,"book_id":42,"chapter":14,"verse":24,"text":"Ingatlah! Tidak seorang pun dari antara tamu-tamu yang sudah diundang itu akan menikmati makanan pesta saya ini!'\""},{"id":25579,"book_id":42,"chapter":14,"verse":25,"text":"Banyak orang turut berjalan bersama Yesus. Yesus menoleh dan berkata kepada mereka,"},{"id":25580,"book_id":42,"chapter":14,"verse":26,"text":"\"Kalau orang datang kepada-Ku, tetapi lebih mengasihi ibunya, bapaknya, istrinya, anak-anaknya, saudara-saudaranya, malah dirinya sendiri, ia tidak bisa menjadi pengikut-Ku."},{"id":25581,"book_id":42,"chapter":14,"verse":27,"text":"Orang yang tidak mau memikul salibnya dan mengikuti Aku, tidak dapat menjadi pengikut-Ku."},{"id":25582,"book_id":42,"chapter":14,"verse":28,"text":"Kalau seorang dari kalian mau membangun sebuah menara, tentu ia akan duduk menghitung dahulu biayanya supaya ia tahu apakah uangnya cukup untuk menyelesaikan menara itu atau tidak."},{"id":25583,"book_id":42,"chapter":14,"verse":29,"text":"Sebab kalau ternyata ia tak dapat menyelesaikannya, padahal pondasinya sudah dibuat, maka semua orang yang melihat pekerjaan itu akan menertawakannya."},{"id":25584,"book_id":42,"chapter":14,"verse":30,"text":"Mereka akan berkata, 'Iih, orang ini membangun, tetapi tidak dapat menyelesaikannya!'"},{"id":25585,"book_id":42,"chapter":14,"verse":31,"text":"Kalau seorang raja yang mempunyai sepuluh ribu tentara mau berperang dengan raja lain yang mempunyai dua puluh ribu tentara, tentu raja itu akan duduk mempertimbangkan dahulu apakah ia cukup kuat untuk melawan musuhnya itu."},{"id":25586,"book_id":42,"chapter":14,"verse":32,"text":"Kalau ia tahu bahwa ia tidak kuat, tentu sewaktu musuhnya itu masih jauh, ia akan mengirim utusannya untuk minta berdamai.\""},{"id":25587,"book_id":42,"chapter":14,"verse":33,"text":"Akhirnya Yesus berkata, \"Begitu juga dengan kalian. Tidak seorang pun dari kalian dapat menjadi pengikut-Ku, kalau ia tidak mengurbankan segala-galanya.\""},{"id":25588,"book_id":42,"chapter":14,"verse":34,"text":"\"Garam itu baik, tetapi kalau menjadi tawar, mungkinkah diasinkan kembali?"},{"id":25589,"book_id":42,"chapter":14,"verse":35,"text":"Tidak ada gunanya lagi, baik untuk ladang maupun untuk pupuk. Jadi dibuang saja. Kalau punya telinga, dengarkan!\""},{"id":25590,"book_id":42,"chapter":15,"verse":1,"text":"Pada suatu hari, banyak penagih pajak dan orang-orang yang dianggap tidak baik oleh masyarakat, datang mendengar Yesus."},{"id":25591,"book_id":42,"chapter":15,"verse":2,"text":"Orang-orang Farisi dan guru-guru agama mulai mengomel. Mereka berkata, \"Cih, orang ini menerima orang-orang yang tidak baik dan malah makan bersama mereka!\""},{"id":25592,"book_id":42,"chapter":15,"verse":3,"text":"Oleh sebab itu Yesus menceritakan kepada mereka perumpamaan ini,"},{"id":25593,"book_id":42,"chapter":15,"verse":4,"text":"\"Andaikata seorang dari kalian mempunyai seratus ekor domba, lalu ia kehilangan seekor--apakah yang akan dibuatnya? Pasti ia akan meninggalkan domba yang sembilan puluh sembilan ekor itu di padang rumput, dan pergi mencari yang hilang itu sampai dapat."},{"id":25594,"book_id":42,"chapter":15,"verse":5,"text":"Dan kalau ia menemukan kembali domba itu, ia begitu gembira sehingga dipikulnya domba itu di bahunya,"},{"id":25595,"book_id":42,"chapter":15,"verse":6,"text":"lalu membawanya pulang. Kemudian ia memanggil kawan-kawan dan tetangga-tetangganya, dan berkata, 'Mari kita bergembira. Dombaku yang hilang sudah kutemukan kembali!'"},{"id":25596,"book_id":42,"chapter":15,"verse":7,"text":"Nah, begitulah juga di surga ada kegembiraan yang lebih besar atas satu orang berdosa yang bertobat, daripada atas sembilan puluh sembilan orang yang sudah baik dan tidak perlu bertobat.\""},{"id":25597,"book_id":42,"chapter":15,"verse":8,"text":"\"Atau andaikata seorang wanita mempunyai sepuluh uang perak, lalu kehilangan sebuah--apakah yang akan dibuatnya? Ia akan menyalakan lampu dan menyapu rumahnya serta mencari di mana-mana sampai ditemukannya uang itu."},{"id":25598,"book_id":42,"chapter":15,"verse":9,"text":"Pada waktu ia menemukan uang itu, ia memanggil teman-teman serta tetangga-tetangganya, lalu berkata, 'Aku senang sekali sudah menemukan kembali uangku yang hilang. Mari kita bergembira!'"},{"id":25599,"book_id":42,"chapter":15,"verse":10,"text":"Begitulah juga malaikat Allah gembira kalau ada satu orang jahat bertobat dari dosa-dosanya. Percayalah!\""},{"id":25600,"book_id":42,"chapter":15,"verse":11,"text":"Yesus berkata lagi, \"Adalah seorang bapak yang mempunyai dua anak laki-laki."},{"id":25601,"book_id":42,"chapter":15,"verse":12,"text":"Yang bungsu berkata kepadanya, 'Ayah, berilah kepadaku sekarang ini bagianku dari kekayaan kita.' Maka ayahnya membagi kekayaannya itu antara kedua anaknya."},{"id":25602,"book_id":42,"chapter":15,"verse":13,"text":"Beberapa hari kemudian anak bungsu itu menjual bagian warisannya itu lalu pergi ke negeri yang jauh. Di sana ia memboroskan uangnya dengan hidup berfoya-foya."},{"id":25603,"book_id":42,"chapter":15,"verse":14,"text":"Ketika uangnya sudah habis semua, terjadilah di negeri itu suatu kelaparan yang besar, sehingga ia mulai melarat."},{"id":25604,"book_id":42,"chapter":15,"verse":15,"text":"Lalu ia pergi bekerja pada seorang penduduk di situ, yang menyuruh dia ke ladang menjaga babinya."},{"id":25605,"book_id":42,"chapter":15,"verse":16,"text":"Ia begitu lapar sehingga ingin mengisi perutnya dengan makanan babi-babi itu. Walaupun ia begitu lapar, tidak seorang pun memberi makanan kepadanya."},{"id":25606,"book_id":42,"chapter":15,"verse":17,"text":"Akhirnya ia sadar dan berkata, 'Orang-orang yang bekerja pada ayahku berlimpah-limpah makanannya, dan aku di sini hampir mati kelaparan!"},{"id":25607,"book_id":42,"chapter":15,"verse":18,"text":"Aku akan berangkat dan pergi kepada ayahku, dan berkata kepadanya: Ayah, aku sudah berdosa terhadap Allah dan terhadap Ayah."},{"id":25608,"book_id":42,"chapter":15,"verse":19,"text":"Tidak layak lagi aku disebut anak Ayah. Anggaplah aku seorang pekerja Ayah.'"},{"id":25609,"book_id":42,"chapter":15,"verse":20,"text":"Maka berangkatlah ia pulang kepada ayahnya. Masih jauh dari rumah, ia sudah dilihat oleh ayahnya. Dengan sangat terharu ayahnya lari menemuinya, lalu memeluk dan menciumnya."},{"id":25610,"book_id":42,"chapter":15,"verse":21,"text":"'Ayah,' kata anak itu, 'aku sudah berdosa terhadap Allah dan terhadap Ayah. Tidak layak lagi aku disebut anak Ayah.'"},{"id":25611,"book_id":42,"chapter":15,"verse":22,"text":"Tetapi ayahnya memanggil pelayan-pelayannya dan berkata, 'Cepat! Ambillah pakaian yang paling bagus, dan pakaikanlah kepadanya. Kenakanlah cincin pada jarinya, dan sepatu pada kakinya."},{"id":25612,"book_id":42,"chapter":15,"verse":23,"text":"Sesudah itu ambillah anak sapi yang gemuk dan sembelihlah. Kita akan makan dan bersukaria."},{"id":25613,"book_id":42,"chapter":15,"verse":24,"text":"Sebab anakku ini sudah mati, sekarang hidup lagi; ia sudah hilang, sekarang ditemukan kembali.' Lalu mulailah mereka berpesta."},{"id":25614,"book_id":42,"chapter":15,"verse":25,"text":"Sementara itu, anak yang sulung ada di ladang. Ketika ia pulang dan sampai di dekat rumah, ia mendengar suara musik dan tari-tarian."},{"id":25615,"book_id":42,"chapter":15,"verse":26,"text":"Ia memanggil salah seorang dari pelayan-pelayannya, lalu bertanya, 'Ada apa ini di rumah?'"},{"id":25616,"book_id":42,"chapter":15,"verse":27,"text":"Pelayan itu menjawab, 'Adik Tuan kembali! Dan ayah Tuan sudah menyuruh menyembelih anak sapi yang gemuk, sebab ia sudah mendapat kembali anaknya dalam keadaan selamat!'"},{"id":25617,"book_id":42,"chapter":15,"verse":28,"text":"Anak yang sulung itu marah sekali sehingga ia tidak mau masuk ke rumah. Lalu ayahnya keluar dan membujuk dia masuk."},{"id":25618,"book_id":42,"chapter":15,"verse":29,"text":"Tetapi ia berkata, 'Bertahun-tahun lamanya aku bekerja mati-matian untuk Ayah. Tidak pernah aku membantah perintah Ayah. Dan apakah yang Ayah berikan kepadaku? Seekor kambing pun belum pernah Ayah berikan untuk aku berpesta dengan kawan-kawanku!"},{"id":25619,"book_id":42,"chapter":15,"verse":30,"text":"Anak Ayah itu sudah menghabiskan kekayaan Ayah dengan perempuan pelacur, tetapi begitu ia kembali, Ayah menyembelih anak sapi yang gemuk untuk dia!'"},{"id":25620,"book_id":42,"chapter":15,"verse":31,"text":"'Anakku,' jawab ayahnya, 'engkau selalu ada di sini dengan aku. Semua yang kumiliki adalah milikmu juga."},{"id":25621,"book_id":42,"chapter":15,"verse":32,"text":"Tetapi kita harus berpesta dan bergembira, sebab adikmu itu sudah mati, tetapi sekarang hidup lagi; ia sudah hilang, tetapi sekarang telah ditemukan kembali.'\""},{"id":25622,"book_id":42,"chapter":16,"verse":1,"text":"Yesus berkata kepada pengikut-pengikut-Nya, \"Adalah seorang kaya. Ia mempunyai seorang pegawai keuangan yang mengurus kekayaannya. Orang kaya itu mendapat laporan bahwa pegawai keuangannya memboroskan uangnya."},{"id":25623,"book_id":42,"chapter":16,"verse":2,"text":"Jadi ia memanggil pegawai keuangan itu dan berkata, 'Apa ini yang saya dengar mengenai engkau? Sekarang, serahkan kepada saya laporan lengkap mengenai pekerjaanmu mengurus kekayaan saya. Engkau tidak boleh lagi menjadi pegawai keuangan saya.'"},{"id":25624,"book_id":42,"chapter":16,"verse":3,"text":"Maka pegawai keuangan itu berpikir, 'Saya harus berbuat apa sekarang? Tuan saya mau memecat saya. Mencangkul, saya tidak kuat; mengemis, saya malu."},{"id":25625,"book_id":42,"chapter":16,"verse":4,"text":"Saya ada akal; apabila saya sudah dipecat, saya harus mempunyai banyak kawan yang mau menampung saya di rumah mereka!'"},{"id":25626,"book_id":42,"chapter":16,"verse":5,"text":"Jadi pegawai keuangan itu memanggil setiap orang yang berutang kepada tuannya. Kepada yang pertama, ia berkata, 'Berapa utangmu kepada tuan saya?'"},{"id":25627,"book_id":42,"chapter":16,"verse":6,"text":"Orang itu menjawab, 'Seratus tempayan minyak zaitun.' Pegawai itu berkata kepadanya, 'Ini surat utangmu. Duduklah dan cepatlah menulis: lima puluh.'"},{"id":25628,"book_id":42,"chapter":16,"verse":7,"text":"Kemudian ia berkata kepada orang yang kedua, 'Dan Saudara, berapa utang Saudara?' Orang itu menjawab, 'Seribu karung gandum.' Pegawai keuangan itu berkata kepadanya, 'Ini surat utangmu. Tulislah: delapan ratus.'"},{"id":25629,"book_id":42,"chapter":16,"verse":8,"text":"Maka majikan dari pegawai keuangan yang tidak jujur itu memuji pegawainya itu karena tindakannya yang cerdik itu; sebab orang-orang dunia ini lebih cerdik mengatur urusan mereka daripada orang-orang yang hidup dalam terang.\""},{"id":25630,"book_id":42,"chapter":16,"verse":9,"text":"Lalu Yesus berbicara lagi, kata-Nya, \"Dengarlah! Pakailah kekayaan dunia ini untuk mendapat kawan, supaya apabila kekayaan dunia ini sudah tidak berharga lagi, kalian akan diterima di tempat tinggal yang abadi."},{"id":25631,"book_id":42,"chapter":16,"verse":10,"text":"Orang yang bisa dipercayai dalam hal-hal kecil, bisa dipercayai juga dalam hal-hal besar. Tetapi orang yang tidak bisa dipercayai dalam hal-hal kecil, tidak bisa dipercayai juga dalam hal-hal besar."},{"id":25632,"book_id":42,"chapter":16,"verse":11,"text":"Jadi, kalau mengenai kekayaan dunia ini kalian sudah tidak dapat dipercayai, siapa mau mempercayakan kepadamu kekayaan rohani?"},{"id":25633,"book_id":42,"chapter":16,"verse":12,"text":"Dan kalau mengenai barang yang dimiliki orang lain, kalian terbukti tidak bisa dipercayai, siapa mau memberikan kepadamu apa yang menjadi milikmu?"},{"id":25634,"book_id":42,"chapter":16,"verse":13,"text":"Tidak seorang pun dapat bekerja untuk dua majikan; sebab ia akan lebih mengasihi yang satu daripada yang lain, atau ia akan lebih setia kepada majikan yang satu daripada yang lain. Begitulah juga dengan kalian. Kalian tidak dapat bekerja untuk Allah dan untuk harta benda juga.\""},{"id":25635,"book_id":42,"chapter":16,"verse":14,"text":"Orang-orang Farisi mendengar semua yang dikatakan oleh Yesus. Lalu mereka menertawakan-Nya, sebab mereka suka uang."},{"id":25636,"book_id":42,"chapter":16,"verse":15,"text":"Tetapi Yesus berkata kepada mereka, \"Kalianlah orang yang di hadapan orang lain kelihatan benar, tetapi Allah tahu isi hatimu. Sebab apa yang dianggap tinggi oleh manusia, dipandang rendah oleh Allah."},{"id":25637,"book_id":42,"chapter":16,"verse":16,"text":"Hukum yang diberikan oleh Musa dan ajaran nabi-nabi, tetap berlaku sampai pada masa Yohanes Pembaptis. Sejak waktu itu Kabar Baik tentang bagaimana Allah memerintah sebagai Raja diberitakan terus. Dan orang memaksakan diri untuk menjadi anggota umat Allah."},{"id":25638,"book_id":42,"chapter":16,"verse":17,"text":"Tetapi lebih mudah untuk langit dan bumi lenyap, daripada satu huruf dalam Hukum Allah menjadi batal."},{"id":25639,"book_id":42,"chapter":16,"verse":18,"text":"Siapa menceraikan istrinya lalu kawin dengan wanita lain, orang itu berzinah. Dan orang yang kawin dengan wanita yang sudah diceraikan, berzinah juga.\""},{"id":25640,"book_id":42,"chapter":16,"verse":19,"text":"\"Adalah seorang yang kaya. Pakaiannya mahal-mahal, dan hidupnya mewah setiap hari."},{"id":25641,"book_id":42,"chapter":16,"verse":20,"text":"Di depan pintu rumahnya diletakkan seorang miskin bernama Lazarus. Badannya penuh dengan borok."},{"id":25642,"book_id":42,"chapter":16,"verse":21,"text":"Ia ingin mengisi perutnya dengan remah-remah yang jatuh dari meja orang kaya itu. Anjing bahkan datang menjilat boroknya."},{"id":25643,"book_id":42,"chapter":16,"verse":22,"text":"Orang miskin itu kemudian meninggal lalu dibawa malaikat ke tempat terhormat di samping Abraham di surga. Orang kaya itu meninggal juga dan dikuburkan."},{"id":25644,"book_id":42,"chapter":16,"verse":23,"text":"Di dunia orang mati ia menderita sekali. Dan pada waktu ia memandang dari sana ke atas, ia melihat Abraham di tempat yang jauh dan Lazarus ada di samping Abraham."},{"id":25645,"book_id":42,"chapter":16,"verse":24,"text":"'Bapak Abraham!' seru orang kaya itu. 'Kasihanilah saya. Suruhlah Lazarus mencelupkan jarinya ke dalam air lalu datang membasahi lidah saya. Saya sengsara sekali di dalam api ini!'"},{"id":25646,"book_id":42,"chapter":16,"verse":25,"text":"Tetapi Abraham menjawab, 'Ingatlah anakku: seumur hidupmu engkau sudah mendapat semua yang baik-baik, sedangkan Lazarus mendapat yang jelek-jelek. Sekarang ia senang di sini, dan engkau sengsara."},{"id":25647,"book_id":42,"chapter":16,"verse":26,"text":"Selain itu, di antara engkau dan kami sudah dibuat sebuah jurang yang besar, supaya orang dari sini tidak dapat ke sana dan orang dari sana tidak dapat ke sini!'"},{"id":25648,"book_id":42,"chapter":16,"verse":27,"text":"'Kalau begitu, Pak,' kata orang kaya itu, 'saya minta dengan sangat Bapak mengutus Lazarus ke rumah ayah saya."},{"id":25649,"book_id":42,"chapter":16,"verse":28,"text":"Ada lima saudara saya di situ. Suruhlah Lazarus memperingatkan mereka, supaya jangan sampai mereka pun jatuh ke tempat siksaan ini.'"},{"id":25650,"book_id":42,"chapter":16,"verse":29,"text":"Abraham menjawab, 'Mereka sudah punya buku-buku Musa dan buku para nabi! Biarlah mereka menuruti apa yang tertulis dalam buku-buku itu!'"},{"id":25651,"book_id":42,"chapter":16,"verse":30,"text":"Tetapi orang kaya itu menjawab, 'Itu tidak cukup, Bapak Abraham. Tetapi kalau ada orang mati hidup kembali dan datang kepada mereka, mereka akan bertobat dari dosa-dosa mereka.'"},{"id":25652,"book_id":42,"chapter":16,"verse":31,"text":"Tetapi Abraham berkata, 'Kalau mereka tidak menghiraukan perintah Musa dan nabi-nabi, pastilah mereka tidak akan percaya juga, biarpun ada orang mati yang hidup kembali.'\""},{"id":25653,"book_id":42,"chapter":17,"verse":1,"text":"Yesus berkata kepada pengikut-pengikut-Nya, \"Hal-hal yang menyebabkan orang berbuat dosa pasti akan ada. Tetapi celakalah orang yang menyebabkannya!"},{"id":25654,"book_id":42,"chapter":17,"verse":2,"text":"Lebih baik kalau batu penggilingan diikatkan pada lehernya, lalu ia dibuang ke dalam laut daripada ia menyebabkan salah seorang dari orang-orang kecil ini berbuat dosa."},{"id":25655,"book_id":42,"chapter":17,"verse":3,"text":"Sebab itu, waspadalah! Kalau saudaramu berdosa, tegurlah dia. Kalau ia menyesal, ampunilah dia."},{"id":25656,"book_id":42,"chapter":17,"verse":4,"text":"Kalau ia berdosa kepadamu tujuh kali sehari dan setiap kali datang kepadamu dan berkata, 'Saya minta maaf,' ampunilah dia.\""},{"id":25657,"book_id":42,"chapter":17,"verse":5,"text":"Para rasul berkata kepada Tuhan Yesus, \"Tuhan, kuatkanlah iman kami.\""},{"id":25658,"book_id":42,"chapter":17,"verse":6,"text":"Tuhan menjawab, \"Kalau kalian mempunyai iman sebesar biji sawi, kalian dapat berkata kepada pohon murbei ini, 'Tercabutlah engkau dan tertanamlah di laut,' pasti pohon ini akan menurut perintahmu.\""},{"id":25659,"book_id":42,"chapter":17,"verse":7,"text":"\"Seandainya seorang dari kalian mempunyai pelayan yang membajak di ladang atau menggembalakan domba. Apabila pelayan itu kembali, apakah ia berkata kepadanya, 'Mari cepat makan'?"},{"id":25660,"book_id":42,"chapter":17,"verse":8,"text":"Tentu tidak! Sebaliknya ia akan berkata kepadanya, 'Sediakan makanan saya. Pakailah pakaian yang bersih dan tungguilah saya sementara saya makan dan minum; setelah itu engkau boleh makan.'"},{"id":25661,"book_id":42,"chapter":17,"verse":9,"text":"Pelayan itu tidak perlu dipuji karena sudah mematuhi perintah tuannya, bukan?"},{"id":25662,"book_id":42,"chapter":17,"verse":10,"text":"Begitu juga kalian. Kalau kalian sudah melakukan semua yang diperintahkan kepadamu, katakanlah, 'Kami hanya pelayan biasa; kami hanya melakukan kewajiban kami.'\""},{"id":25663,"book_id":42,"chapter":17,"verse":11,"text":"Dalam perjalanan ke Yerusalem, Yesus melalui daerah perbatasan Samaria dan Galilea."},{"id":25664,"book_id":42,"chapter":17,"verse":12,"text":"Waktu memasuki sebuah kampung, Ia didatangi sepuluh orang yang berpenyakit kulit yang mengerikan. Mereka berdiri dari jauh"},{"id":25665,"book_id":42,"chapter":17,"verse":13,"text":"dan berteriak, \"Yesus! Tuan! Kasihanilah kami!\""},{"id":25666,"book_id":42,"chapter":17,"verse":14,"text":"Waktu Yesus melihat mereka, Ia berkata, \"Pergilah kepada imam-imam, minta mereka memeriksa badanmu.\" Sementara mereka berjalan, hilanglah penyakit mereka."},{"id":25667,"book_id":42,"chapter":17,"verse":15,"text":"Ketika seorang dari mereka menyadari bahwa ia sudah sembuh, ia kembali sambil bersorak-sorak memuji Allah."},{"id":25668,"book_id":42,"chapter":17,"verse":16,"text":"Lalu di depan Yesus, ia sujud dan mengucap terima kasih kepada-Nya. Orang itu seorang Samaria."},{"id":25669,"book_id":42,"chapter":17,"verse":17,"text":"Kemudian Yesus berkata, \"Bukankah ada sepuluh orang yang disembuhkan? Di mana yang sembilan lagi?"},{"id":25670,"book_id":42,"chapter":17,"verse":18,"text":"Mengapa hanya orang asing ini yang kembali mengucap terima kasih kepada Allah?\""},{"id":25671,"book_id":42,"chapter":17,"verse":19,"text":"Lalu Yesus berkata kepada orang itu, \"Bangunlah, dan pergilah. Karena engkau percaya kepada-Ku, engkau sembuh.\""},{"id":25672,"book_id":42,"chapter":17,"verse":20,"text":"Beberapa orang Farisi bertanya kepada Yesus kapan Allah datang untuk memerintah. Yesus menjawab, \"Pemerintahan Allah tidak mulai dengan tanda-tanda yang dapat dilihat orang,"},{"id":25673,"book_id":42,"chapter":17,"verse":21,"text":"sehingga orang dapat berkata, 'Mari lihat, ini dia!' atau, 'Di sana dia!' Sebab Allah sudah mulai memerintah di tengah-tengah kalian.\""},{"id":25674,"book_id":42,"chapter":17,"verse":22,"text":"Setelah itu Yesus berkata kepada pengikut-pengikut-Nya, \"Akan datang waktunya kalian ingin melihat satu hari dari hari-hari Anak Manusia, tetapi kalian tidak dapat melihatnya."},{"id":25675,"book_id":42,"chapter":17,"verse":23,"text":"Nanti orang akan berkata kepadamu, 'Lihat, di situ!' atau, 'Lihat, di sini!' Tetapi janganlah kalian ke luar mencari dia."},{"id":25676,"book_id":42,"chapter":17,"verse":24,"text":"Sebagaimana kilat memancar di langit, dan bercahaya dari ujung ke ujung, begitulah juga nanti keadaan Anak Manusia pada hari-Nya."},{"id":25677,"book_id":42,"chapter":17,"verse":25,"text":"Tetapi mula-mula Ia harus banyak menderita dan tidak diterima oleh orang-orang zaman ini."},{"id":25678,"book_id":42,"chapter":17,"verse":26,"text":"Pada hari Anak Manusia dinyatakan nanti, keadaannya seperti pada zaman Nuh dahulu."},{"id":25679,"book_id":42,"chapter":17,"verse":27,"text":"Orang makan minum, dan kawin; begitulah terus-menerus sampai Nuh masuk ke dalam kapal dan banjir datang serta menewaskan orang-orang itu semua."},{"id":25680,"book_id":42,"chapter":17,"verse":28,"text":"Juga seperti pada zaman Lot. Orang makan minum, berjual beli, bercocok tanam dan membangun rumah."},{"id":25681,"book_id":42,"chapter":17,"verse":29,"text":"Tetapi ketika Lot keluar dari Sodom, pada hari itu api dan belerang turun dari langit dan membinasakan mereka semua."},{"id":25682,"book_id":42,"chapter":17,"verse":30,"text":"Begitulah keadaannya nanti pada hari Anak Manusia dinyatakan."},{"id":25683,"book_id":42,"chapter":17,"verse":31,"text":"Pada hari itu orang yang sedang berada di atas atap rumahnya janganlah turun untuk mengambil barang-barangnya yang di dalam rumah. Begitu juga orang yang sedang di ladang janganlah kembali ke rumahnya."},{"id":25684,"book_id":42,"chapter":17,"verse":32,"text":"Ingatlah apa yang telah terjadi dengan istri Lot!"},{"id":25685,"book_id":42,"chapter":17,"verse":33,"text":"Orang yang berusaha menyelamatkan hidupnya, akan kehilangan hidupnya. Tetapi orang yang kehilangan hidupnya akan menyelamatkannya."},{"id":25686,"book_id":42,"chapter":17,"verse":34,"text":"Percayalah: Pada malam itu, dua orang sedang tidur di satu ranjang, seorang akan dibawa dan seorang lagi ditinggalkan."},{"id":25687,"book_id":42,"chapter":17,"verse":35,"text":"Dua wanita sedang menggiling gandum, seorang akan dibawa dan seorang lagi ditinggalkan."},{"id":25688,"book_id":42,"chapter":17,"verse":36,"text":"(Dua orang sedang bekerja di ladang, seorang akan dibawa, dan seorang lagi ditinggalkan.)\""},{"id":25689,"book_id":42,"chapter":17,"verse":37,"text":"Pengikut-pengikut Yesus bertanya, \"Di mana itu akan terjadi, Tuhan?\" Yesus menjawab, \"Di mana ada bangkai, di situ ada burung pemakan bangkai.\""},{"id":25690,"book_id":42,"chapter":18,"verse":1,"text":"Setelah itu Yesus menceritakan sebuah perumpamaan untuk mengajar pengikut-pengikut-Nya supaya mereka selalu berdoa dan jangan berputus asa."},{"id":25691,"book_id":42,"chapter":18,"verse":2,"text":"Yesus berkata, \"Di sebuah kota ada seorang hakim yang tidak takut kepada Allah, dan tidak peduli kepada siapapun juga."},{"id":25692,"book_id":42,"chapter":18,"verse":3,"text":"Di kota itu ada pula seorang janda yang berkali-kali menghadap hakim itu meminta perkaranya dibela. 'Tolonglah saya menghadapi lawan saya,' kata janda itu."},{"id":25693,"book_id":42,"chapter":18,"verse":4,"text":"Beberapa waktu lamanya hakim itu tidak mau menolong janda itu. Tetapi akhirnya hakim itu berpikir, 'Meskipun saya tidak takut kepada Allah dan tidak peduli kepada siapa pun,"},{"id":25694,"book_id":42,"chapter":18,"verse":5,"text":"tetapi karena janda ini terus saja mengganggu saya, lebih baik saya membela perkaranya. Kalau tidak, ia akan terus-menerus datang dan menyusahkan saya.'\""},{"id":25695,"book_id":42,"chapter":18,"verse":6,"text":"Lalu Tuhan berkata, \"Perhatikanlah apa yang dikatakan oleh hakim yang tidak adil itu!"},{"id":25696,"book_id":42,"chapter":18,"verse":7,"text":"Nah, apakah Allah tidak akan membela perkara umat-Nya sendiri yang berseru kepada-Nya siang dan malam? Apakah Ia akan mengulur-ulur waktu untuk menolong mereka?"},{"id":25697,"book_id":42,"chapter":18,"verse":8,"text":"Percayalah: Ia akan segera membela perkara mereka! Tetapi apabila Anak Manusia datang, apakah masih ditemukan orang yang percaya kepada-Nya di bumi ini?\""},{"id":25698,"book_id":42,"chapter":18,"verse":9,"text":"Yesus menceritakan juga perumpamaan ini yang ditujukan-Nya kepada orang yang memandang rendah orang lain, tetapi yakin bahwa dirinya sendiri baik."},{"id":25699,"book_id":42,"chapter":18,"verse":10,"text":"Kata Yesus, \"Adalah dua orang yang pergi ke Rumah Tuhan untuk berdoa. Yang satu orang Farisi, yang lainnya seorang penagih pajak."},{"id":25700,"book_id":42,"chapter":18,"verse":11,"text":"Orang Farisi itu berdiri menyendiri dan berdoa, 'Ya Allah, saya mengucap terima kasih kepada-Mu, sebab saya tidak seperti orang lain, yang serakah, curang, atau berzinah. Saya bersyukur karena saya tidak seperti penagih pajak itu."},{"id":25701,"book_id":42,"chapter":18,"verse":12,"text":"Saya berpuasa dua kali seminggu, dan saya mempersembahkan kepada-Mu sepersepuluh dari semua pendapatan saya.'"},{"id":25702,"book_id":42,"chapter":18,"verse":13,"text":"Tetapi penagih pajak itu berdiri jauh-jauh dan malahan tidak berani menengadah ke langit. Sambil mengusap dada ia berkata, 'Ya Allah, kasihanilah saya, orang berdosa ini!'\""},{"id":25703,"book_id":42,"chapter":18,"verse":14,"text":"\"Percayalah,\" kata Yesus, \"pada waktu pulang ke rumah, penagih pajak itulah yang diterima Allah dan bukan orang Farisi itu. Sebab setiap orang yang meninggikan dirinya akan direndahkan; dan setiap orang yang merendahkan dirinya akan ditinggikan.\""},{"id":25704,"book_id":42,"chapter":18,"verse":15,"text":"Ada orang-orang membawa anak-anak kecil kepada Yesus supaya Ia menjamah dan memberkati mereka. Ketika pengikut-pengikut Yesus melihat itu, mereka memarahi orang-orang itu."},{"id":25705,"book_id":42,"chapter":18,"verse":16,"text":"Tetapi Yesus memanggil anak-anak itu lalu berkata kepada pengikut-pengikut-Nya, \"Biarkanlah anak-anak datang kepada-Ku! Jangan melarang mereka, sebab orang semacam inilah yang menjadi anggota umat Allah."},{"id":25706,"book_id":42,"chapter":18,"verse":17,"text":"Ingatlah! Orang yang tidak menghadap Allah seperti seorang anak, tidak akan menjadi anggota umat Allah.\""},{"id":25707,"book_id":42,"chapter":18,"verse":18,"text":"Seorang pemimpin Yahudi bertanya kepada Yesus, \"Pak Guru yang baik, saya harus berbuat apa supaya dapat menerima hidup sejati dan kekal?\""},{"id":25708,"book_id":42,"chapter":18,"verse":19,"text":"\"Mengapa kaukatakan Aku baik?\" tanya Yesus kepadanya. \"Tidak ada yang baik, selain Allah sendiri."},{"id":25709,"book_id":42,"chapter":18,"verse":20,"text":"Engkau sudah tahu perintah-perintah Allah: 'Jangan berzinah, jangan membunuh, jangan mencuri, jangan bersaksi dusta, dan hormatilah ayah dan ibumu.'\""},{"id":25710,"book_id":42,"chapter":18,"verse":21,"text":"\"Semua perintah itu sudah saya turuti sejak muda,\" sahut orang itu."},{"id":25711,"book_id":42,"chapter":18,"verse":22,"text":"Mendengar itu, Yesus berkata, \"Masih ada satu hal yang harus kaulakukan: Juallah semua milikmu, berikanlah uangnya kepada orang miskin, dan engkau akan mendapat harta di surga. Setelah itu datanglah mengikuti Aku.\""},{"id":25712,"book_id":42,"chapter":18,"verse":23,"text":"Tetapi ketika orang itu mendengar itu, ia sedih karena ia kaya sekali."},{"id":25713,"book_id":42,"chapter":18,"verse":24,"text":"Yesus tahu orang itu bersedih hati, sebab itu Ia berkata, \"Sukar sekali untuk orang kaya menjadi anggota umat Allah!"},{"id":25714,"book_id":42,"chapter":18,"verse":25,"text":"Lebih gampang seekor unta masuk lubang jarum, daripada seorang kaya masuk Dunia Baru Allah.\""},{"id":25715,"book_id":42,"chapter":18,"verse":26,"text":"Orang-orang yang mendengar Yesus mengatakan demikian bertanya, \"Kalau begitu, siapa yang bisa selamat?\""},{"id":25716,"book_id":42,"chapter":18,"verse":27,"text":"Yesus menjawab, \"Yang tidak mungkin bagi manusia, mungkin bagi Allah!\""},{"id":25717,"book_id":42,"chapter":18,"verse":28,"text":"Lalu Petrus berkata, \"Lihatlah! Kami sudah meninggalkan rumah tangga untuk mengikuti Bapak.\""},{"id":25718,"book_id":42,"chapter":18,"verse":29,"text":"\"Percayalah!\" kata Yesus. \"Orang yang sudah meninggalkan rumahnya, atau istrinya, atau saudaranya atau ayah ibunya atau anak-anaknya karena melayani Allah,"},{"id":25719,"book_id":42,"chapter":18,"verse":30,"text":"orang itu akan dibalas berlipat ganda pada masa ini, dan pada zaman yang akan datang ia akan diberikan hidup sejati dan kekal.\""},{"id":25720,"book_id":42,"chapter":18,"verse":31,"text":"Yesus mengumpulkan kedua belas pengikut-Nya tersendiri, lalu berkata, \"Dengarkan! Kita sekarang menuju Yerusalem. Di sana, semua yang ditulis nabi-nabi mengenai Anak Manusia, akan terjadi."},{"id":25721,"book_id":42,"chapter":18,"verse":32,"text":"Ia akan diserahkan kepada orang-orang bukan Yahudi, yang akan mengolok-olok, menghina, dan meludahi Dia."},{"id":25722,"book_id":42,"chapter":18,"verse":33,"text":"Mereka akan menyiksa dan membunuh Dia, tetapi pada hari ketiga, Ia akan bangkit.\""},{"id":25723,"book_id":42,"chapter":18,"verse":34,"text":"Semuanya itu tidak dipahami sedikit pun oleh pengikut-pengikut Yesus itu. Arti dari kata-kata-Nya itu dirahasiakan dari mereka. Mereka tidak tahu Ia berbicara tentang apa."},{"id":25724,"book_id":42,"chapter":18,"verse":35,"text":"Waktu Yesus hampir sampai di Yerikho, seorang buta sedang duduk minta-minta di pinggir jalan."},{"id":25725,"book_id":42,"chapter":18,"verse":36,"text":"Ketika ia mendengar orang banyak itu lewat, ia bertanya, \"Ada apa?\""},{"id":25726,"book_id":42,"chapter":18,"verse":37,"text":"\"Yesus, orang Nazaret itu, lewat,\" kata mereka kepadanya."},{"id":25727,"book_id":42,"chapter":18,"verse":38,"text":"Maka orang buta itu berteriak, \"Yesus, anak Daud! Kasihanilah saya!\""},{"id":25728,"book_id":42,"chapter":18,"verse":39,"text":"Orang-orang yang di depan, memarahinya dan menyuruh dia diam. Tetapi ia berteriak lebih nyaring lagi, \"Anak Daud! Kasihanilah saya!\""},{"id":25729,"book_id":42,"chapter":18,"verse":40,"text":"Yesus berhenti dan menyuruh orang membawa orang buta itu kepada-Nya. Ketika ia sampai, Yesus bertanya,"},{"id":25730,"book_id":42,"chapter":18,"verse":41,"text":"\"Apa yang kau ingin Aku perbuat untukmu?\" \"Tuan,\" jawab orang buta itu, \"saya ingin melihat.\""},{"id":25731,"book_id":42,"chapter":18,"verse":42,"text":"Lalu Yesus berkata, \"Kalau begitu, lihatlah! Karena engkau percaya kepada-Ku, engkau sembuh.\""},{"id":25732,"book_id":42,"chapter":18,"verse":43,"text":"Saat itu juga ia dapat melihat, lalu ia mengikuti Yesus sambil mengucap terima kasih kepada Allah. Ketika orang banyak itu melihat hal itu, mereka semua memuji-muji Allah."},{"id":25733,"book_id":42,"chapter":19,"verse":1,"text":"Ketika Yesus sampai di Yerikho, Ia berjalan terus melintasi kota itu."},{"id":25734,"book_id":42,"chapter":19,"verse":2,"text":"Di kota itu ada seorang kepala penagih pajak yang kaya. Namanya Zakheus."},{"id":25735,"book_id":42,"chapter":19,"verse":3,"text":"Ia ingin melihat siapa Yesus itu, tetapi karena orang terlalu banyak dan ia sendiri pendek, maka ia tidak berhasil melihat Yesus."},{"id":25736,"book_id":42,"chapter":19,"verse":4,"text":"Jadi, ia berlari mendahului orang-orang, lalu memanjat sebatang pohon, supaya dapat melihat Yesus yang sebentar lagi akan lewat di situ."},{"id":25737,"book_id":42,"chapter":19,"verse":5,"text":"Ketika Yesus sampai di pohon itu, Ia melihat ke atas lalu berkata, \"Zakheus, turunlah cepat! Sebab Aku harus berkunjung ke rumahmu hari ini.\""},{"id":25738,"book_id":42,"chapter":19,"verse":6,"text":"Zakheus cepat-cepat turun dan menyambut Yesus dengan gembira."},{"id":25739,"book_id":42,"chapter":19,"verse":7,"text":"Semua orang yang melihat hal itu mulai menggerutu. Mereka berkata, \"Cih! Ia pergi bertamu di rumah orang yang tidak baik!\""},{"id":25740,"book_id":42,"chapter":19,"verse":8,"text":"Kemudian di rumahnya, Zakheus berdiri dan berkata kepada Yesus, \"Tuhan, separuh dari harta saya akan saya sedekahkan kepada orang miskin; dan siapa saja yang pernah saya tipu, akan saya bayar kembali kepadanya empat kali lipat!\""},{"id":25741,"book_id":42,"chapter":19,"verse":9,"text":"Lalu kata Yesus, \"Pada hari ini engkau dan seluruh keluargamu diselamatkan oleh Allah dan diberikan hidup yang baru, sebab engkau juga keturunan Abraham."},{"id":25742,"book_id":42,"chapter":19,"verse":10,"text":"Anak Manusia datang untuk mencari dan menyelamatkan orang yang sesat.\""},{"id":25743,"book_id":42,"chapter":19,"verse":11,"text":"Sementara orang masih mendengarkan Yesus berbicara, Ia menceritakan sebuah perumpamaan. Sebab, pada waktu itu Ia berada dekat Yerusalem, dan orang menyangka bahwa Allah segera akan memerintah sebagai Raja di dunia."},{"id":25744,"book_id":42,"chapter":19,"verse":12,"text":"Yesus berkata, \"Adalah seorang bangsawan yang pergi ke negeri jauh untuk dilantik menjadi raja, kemudian kembali."},{"id":25745,"book_id":42,"chapter":19,"verse":13,"text":"Sebelum berangkat, ia memanggil sepuluh orang pelayannya, lalu memberi kepada mereka masing-masing sekeping uang emas. 'Berdaganglah dengan uang ini sementara saya pergi,' katanya kepada mereka."},{"id":25746,"book_id":42,"chapter":19,"verse":14,"text":"Tetapi penduduk negerinya itu benci kepadanya. Jadi, sesudah ia berangkat, mereka mengirim utusan untuk mengatakan, 'Kami tidak mau orang ini menjadi raja kami.'"},{"id":25747,"book_id":42,"chapter":19,"verse":15,"text":"Tetapi bangsawan itu dilantik menjadi raja, kemudian kembali ke negerinya. Segera ia memanggil pelayan-pelayannya menghadap, untuk mengetahui berapa keuntungan yang telah mereka peroleh."},{"id":25748,"book_id":42,"chapter":19,"verse":16,"text":"Pelayan pertama datang dan berkata, 'Tuan, satu uang emas yang Tuan berikan itu, sudah saya jadikan sepuluh.'"},{"id":25749,"book_id":42,"chapter":19,"verse":17,"text":"'Bagus,' kata tuan itu, 'engkau pelayan yang baik! Karena dalam hal-hal yang kecil engkau bisa dipercayai, saya akan menjadikan engkau penguasa atas sepuluh kota.'"},{"id":25750,"book_id":42,"chapter":19,"verse":18,"text":"Pelayan kedua datang dan berkata, 'Tuan, satu uang emas yang Tuan berikan itu, sudah saya jadikan lima.'"},{"id":25751,"book_id":42,"chapter":19,"verse":19,"text":"Kepada pelayan itu raja itu berkata, 'Kau akan menjadi penguasa atas lima kota.'"},{"id":25752,"book_id":42,"chapter":19,"verse":20,"text":"Pelayan yang lain datang dan berkata, 'Tuan, ini uang Tuan; saya menyimpannya dalam sapu tangan."},{"id":25753,"book_id":42,"chapter":19,"verse":21,"text":"Saya takut kepada Tuan, sebab Tuan orang yang keras. Tuan mengambil apa yang bukan kepunyaan Tuan, dan Tuan memungut hasil di tempat yang tidak ditanami oleh Tuan.'"},{"id":25754,"book_id":42,"chapter":19,"verse":22,"text":"Raja itu berkata kepadanya, 'Kau pelayan yang jahat! Sesuai dengan kata-katamu sendiri saya akan menghukum engkau. Engkau tahu saya orang yang keras: saya mengambil apa yang bukan kepunyaan saya dan memungut hasil di tempat yang tidak saya tanami."},{"id":25755,"book_id":42,"chapter":19,"verse":23,"text":"Kalau begitu mengapa kau tidak memasukkan uang itu ke bank supaya apabila saya kembali saya dapat menerima uang itu dengan bunganya?'"},{"id":25756,"book_id":42,"chapter":19,"verse":24,"text":"Kemudian raja itu berkata kepada orang-orang yang berdiri di situ, 'Ambil uang itu dari dia dan berikanlah kepada pelayan yang mempunyai sepuluh uang emas itu.'"},{"id":25757,"book_id":42,"chapter":19,"verse":25,"text":"Tetapi orang-orang itu berkata, 'Tuan, dia sudah mempunyai sepuluh.'"},{"id":25758,"book_id":42,"chapter":19,"verse":26,"text":"Raja itu menjawab, 'Ingat: orang yang sudah mempunyai, kepadanya akan diberi lebih banyak lagi. Tetapi orang yang tidak mempunyai sesuatu, apa yang ada padanya akan diambil pula dari dia."},{"id":25759,"book_id":42,"chapter":19,"verse":27,"text":"Dan sekarang bawalah ke mari musuh-musuhku itu yang tidak mau aku menjadi rajanya. Bunuhlah mereka semua di hadapanku!'\""},{"id":25760,"book_id":42,"chapter":19,"verse":28,"text":"Setelah Yesus mengatakan semuanya itu Ia berjalan di depan mereka menuju Yerusalem."},{"id":25761,"book_id":42,"chapter":19,"verse":29,"text":"Ketika sampai dekat Betfage dan Betania di Bukit Zaitun, Ia menyuruh dua orang pengikut-Nya pergi lebih dahulu."},{"id":25762,"book_id":42,"chapter":19,"verse":30,"text":"\"Pergilah ke kampung yang di depan itu,\" kata Yesus kepada mereka, \"apabila kalian masuk di sana, kalian akan melihat seekor anak keledai terikat. Keledai itu belum pernah ditunggangi orang. Lepaskanlah keledai itu dan bawa ke mari."},{"id":25763,"book_id":42,"chapter":19,"verse":31,"text":"Kalau orang bertanya kepadamu, 'Mengapa kalian melepaskan keledai itu?' katakan, 'Tuhan memerlukannya.'\""},{"id":25764,"book_id":42,"chapter":19,"verse":32,"text":"Kedua pengikut Yesus itu pergi, dan mendapati semuanya tepat seperti yang dikatakan-Nya."},{"id":25765,"book_id":42,"chapter":19,"verse":33,"text":"Sementara mereka melepaskan anak keledai itu, pemiliknya berkata kepada mereka, \"Mengapa kalian melepaskan keledai itu?\""},{"id":25766,"book_id":42,"chapter":19,"verse":34,"text":"Mereka menjawab, \"Tuhan memerlukannya.\""},{"id":25767,"book_id":42,"chapter":19,"verse":35,"text":"Lalu mereka membawa anak keledai itu kepada Yesus. Kemudian mereka menaruh jubah mereka di atas keledai itu dan menolong Yesus naik ke atasnya."},{"id":25768,"book_id":42,"chapter":19,"verse":36,"text":"Sementara Ia lewat dengan menunggangi keledai itu, orang-orang membentangkan jubah mereka di jalan."},{"id":25769,"book_id":42,"chapter":19,"verse":37,"text":"Ketika Yesus hampir sampai di Yerusalem, di jalan yang menurun pada Bukit Zaitun, semua pengikut-pengikut-Nya yang banyak itu mulai berseru-seru memuji Allah dan mengucap terima kasih kepada-Nya karena semua keajaiban yang telah mereka saksikan."},{"id":25770,"book_id":42,"chapter":19,"verse":38,"text":"Mereka berseru, \"Diberkatilah Raja yang datang atas nama Tuhan! Sejahtera di surga, dan terpujilah Allah!\""},{"id":25771,"book_id":42,"chapter":19,"verse":39,"text":"Beberapa orang Farisi dari antara orang banyak itu berkata kepada Yesus, \"Bapak Guru, suruhlah pengikut-pengikut Bapak diam.\""},{"id":25772,"book_id":42,"chapter":19,"verse":40,"text":"Yesus menjawab, \"Percayalah! Kalau mereka diam, batu-batu ini akan berteriak.\""},{"id":25773,"book_id":42,"chapter":19,"verse":41,"text":"Ketika Yesus makin dekat dengan Yerusalem, dan melihat kota itu, Ia menangisinya."},{"id":25774,"book_id":42,"chapter":19,"verse":42,"text":"Kata-Nya, \"Kasihan, alangkah baiknya kalau hari ini engkau tahu apa yang dapat mendatangkan perdamaian! Tetapi sekarang engkau tidak dapat melihatnya."},{"id":25775,"book_id":42,"chapter":19,"verse":43,"text":"Engkau akan mengalami suatu masa, di mana musuhmu membuat rintangan-rintangan di sekelilingmu; mereka akan mengepungmu dan mendesakmu dari segala sudut."},{"id":25776,"book_id":42,"chapter":19,"verse":44,"text":"Mereka akan menghancurkan engkau bersama seluruh pendudukmu; dan tidak satu batu pun akan mereka biarkan tinggal tersusun pada tempatnya, sebab engkau tidak memperhatikan saat ketika Allah datang untuk menyelamatkan engkau!\""},{"id":25777,"book_id":42,"chapter":19,"verse":45,"text":"Yesus masuk ke Rumah Tuhan dan mulai mengusir pedagang-pedagang di situ."},{"id":25778,"book_id":42,"chapter":19,"verse":46,"text":"\"Di dalam Alkitab,\" kata-Nya kepada mereka, \"tertulis begini: Allah berkata, 'Rumah-Ku akan menjadi rumah tempat berdoa.' Tetapi kalian menjadikannya sarang penyamun!\""},{"id":25779,"book_id":42,"chapter":19,"verse":47,"text":"Setiap hari Yesus mengajar di dalam Rumah Tuhan. Imam-imam kepala, dan guru-guru agama, serta pemimpin-pemimpin Yahudi ingin membunuh Dia,"},{"id":25780,"book_id":42,"chapter":19,"verse":48,"text":"tetapi tidak menemukan jalan untuk melakukan hal itu, karena semua orang terus saja mendengarkan Dia, dan terpikat pada kata-kata-Nya."},{"id":25781,"book_id":42,"chapter":20,"verse":1,"text":"Pada suatu hari, Yesus sedang mengajar dan memberitakan Kabar Baik dari Allah kepada orang-orang di dalam Rumah Tuhan. Imam-imam kepala, guru-guru agama, bersama pemimpin-pemimpin Yahudi, datang"},{"id":25782,"book_id":42,"chapter":20,"verse":2,"text":"dan berkata kepada Yesus, \"Coba beritahukan kepada kami atas dasar apa Engkau melakukan semuanya ini? Siapa yang memberi hak itu kepada-Mu?\""},{"id":25783,"book_id":42,"chapter":20,"verse":3,"text":"Yesus menjawab, \"Aku ingin bertanya. Coba beritahukan kepada-Ku,"},{"id":25784,"book_id":42,"chapter":20,"verse":4,"text":"Yohanes membaptis dengan hak siapa? Allah atau manusia?\""},{"id":25785,"book_id":42,"chapter":20,"verse":5,"text":"Maka mulailah mereka berunding, \"Kalau kita katakan, 'Dengan hak Allah,' Ia akan berkata, 'Kalau begitu, mengapa kalian tidak percaya kepadanya?'"},{"id":25786,"book_id":42,"chapter":20,"verse":6,"text":"Tetapi kalau kita katakan, 'Dengan hak manusia,' semua orang akan melempari kita dengan batu, sebab mereka percaya bahwa Yohanes seorang nabi.\""},{"id":25787,"book_id":42,"chapter":20,"verse":7,"text":"Jadi mereka menjawab, \"Kami tidak tahu.\""},{"id":25788,"book_id":42,"chapter":20,"verse":8,"text":"Maka Yesus berkata kepada mereka, \"Kalau begitu Aku pun tidak akan mengatakan kepadamu dengan hak siapa Aku melakukan semuanya ini.\""},{"id":25789,"book_id":42,"chapter":20,"verse":9,"text":"Yesus menceritakan kepada orang-orang itu, perumpamaan berikut, \"Adalah seorang yang menanami sebidang kebun anggur. Ia menyewakan kebun itu kepada beberapa penggarap lalu berangkat ke negeri lain dan tinggal lama di sana."},{"id":25790,"book_id":42,"chapter":20,"verse":10,"text":"Ketika sudah waktunya memetik buah anggur, pemilik kebun itu mengirim pelayannya kepada penggarap-penggarap itu untuk menerima bagiannya. Tetapi penggarap-penggarap itu memukul pelayan itu dan menyuruh dia pulang dengan tangan kosong."},{"id":25791,"book_id":42,"chapter":20,"verse":11,"text":"Maka pemilik kebun itu mengirim lagi seorang pelayan yang lain; tetapi pelayan itu pun dipukul juga dan dihina oleh penggarap-penggarap itu, lalu disuruh pulang dengan tangan kosong."},{"id":25792,"book_id":42,"chapter":20,"verse":12,"text":"Kemudian pemilik kebun itu mengirim pelayan yang ketiga. Tetapi pelayan itu pun dipukul juga oleh penggarap-penggarap itu dan dibuang ke luar kebun itu."},{"id":25793,"book_id":42,"chapter":20,"verse":13,"text":"Akhirnya pemilik kebun itu berkata, 'Aku harus berbuat apa lagi? Aku akan mengirim anakku sendiri yang kukasihi. Pasti dia akan mereka hormati!'"},{"id":25794,"book_id":42,"chapter":20,"verse":14,"text":"Tetapi ketika penggarap-penggarap kebun itu melihat anak pemilik kebun itu, mereka berkata satu sama lain, 'Ini dia ahli warisnya. Mari kita bunuh dia, supaya kita mendapat warisannya.'"},{"id":25795,"book_id":42,"chapter":20,"verse":15,"text":"Maka mereka menyeret dia ke luar kebun itu lalu membunuhnya.\" Lalu Yesus bertanya, \"Nah, kalau pemilik kebun itu kembali, ia akan berbuat apa terhadap penggarap-penggarap itu?"},{"id":25796,"book_id":42,"chapter":20,"verse":16,"text":"Pasti ia akan datang dan membunuh penggarap-penggarap itu, lalu menyerahkan kebun itu kepada penggarap-penggarap yang lain.\" Mendengar itu, berkatalah orang-orang kepada Yesus, \"Sekali-kali tidak!\""},{"id":25797,"book_id":42,"chapter":20,"verse":17,"text":"Yesus memandang mereka lalu berkata, \"Kalau begitu, apa artinya ayat Alkitab ini? 'Batu yang tidak terpakai oleh tukang bangunan, sudah menjadi batu yang terutama.'"},{"id":25798,"book_id":42,"chapter":20,"verse":18,"text":"Semua orang yang jatuh pada batu itu akan hancur; dan siapa yang ditimpa batu itu akan tergilas menjadi debu.\""},{"id":25799,"book_id":42,"chapter":20,"verse":19,"text":"Guru-guru agama dan imam-imam kepala tahu bahwa perumpamaan itu ditujukan Yesus kepada mereka. Karena itu mereka ingin menangkap Dia saat itu juga, tetapi mereka takut kepada orang banyak."},{"id":25800,"book_id":42,"chapter":20,"verse":20,"text":"Jadi mereka mencari kesempatan yang baik. Mereka menyuap orang untuk berlaku sebagai orang yang ikhlas, dan menyuruh orang-orang itu menjebak Yesus dengan pertanyaan-pertanyaan, supaya mereka dapat menyerahkan Dia kepada wewenang dan kekuasaan gubernur."},{"id":25801,"book_id":42,"chapter":20,"verse":21,"text":"Maka orang-orang yang sudah disuap itu berkata kepada Yesus, \"Pak Guru, kami tahu bahwa semua yang Bapak katakan dan ajarkan itu benar. Kami tahu juga Bapak mengajar dengan terus terang mengenai kehendak Allah untuk manusia, sebab Bapak tidak pandang orang."},{"id":25802,"book_id":42,"chapter":20,"verse":22,"text":"Karena itu coba Bapak katakan kepada kami, menurut peraturan agama kita, bolehkah membayar pajak kepada Kaisar atau tidak?\""},{"id":25803,"book_id":42,"chapter":20,"verse":23,"text":"Tetapi Yesus tahu muslihat mereka. Karena itu Ia berkata,"},{"id":25804,"book_id":42,"chapter":20,"verse":24,"text":"\"Coba perlihatkan kepada-Ku sekeping uang perak. Gambar dan nama siapakah ini?\" \"Kaisar!\" jawab mereka."},{"id":25805,"book_id":42,"chapter":20,"verse":25,"text":"\"Kalau begitu,\" kata Yesus kepada mereka, \"berilah kepada Kaisar, apa yang milik Kaisar dan kepada Allah, apa yang milik Allah.\""},{"id":25806,"book_id":42,"chapter":20,"verse":26,"text":"Ternyata di depan orang banyak itu mereka tidak bisa mendapat satu kesalahan pun pada Yesus. Mereka hanya diam saja dan kagum atas jawaban-Nya itu."},{"id":25807,"book_id":42,"chapter":20,"verse":27,"text":"Beberapa orang dari golongan Saduki datang kepada Yesus. (Mereka adalah golongan yang berpendapat bahwa orang mati tidak akan bangkit kembali.) Mereka bertanya kepada Yesus,"},{"id":25808,"book_id":42,"chapter":20,"verse":28,"text":"\"Bapak Guru, Musa menulis hukum ini untuk kita: Kalau seorang laki-laki mati dan ia tidak punya anak, maka saudaranya harus kawin dengan jandanya supaya memberi keturunan kepada orang yang sudah mati itu."},{"id":25809,"book_id":42,"chapter":20,"verse":29,"text":"Pernah ada tujuh orang bersaudara. Yang sulung kawin, lalu mati tanpa mempunyai anak."},{"id":25810,"book_id":42,"chapter":20,"verse":30,"text":"Kemudian yang kedua kawin dengan jandanya, tetapi ia pun mati tanpa mempunyai anak."},{"id":25811,"book_id":42,"chapter":20,"verse":31,"text":"Hal yang sama terjadi juga dengan saudara yang ketiga dan seterusnya sampai yang ketujuh."},{"id":25812,"book_id":42,"chapter":20,"verse":32,"text":"Akhirnya wanita itu meninggal juga."},{"id":25813,"book_id":42,"chapter":20,"verse":33,"text":"Pada hari orang mati dibangkitkan kembali, istri siapakah wanita itu? Sebab ketujuh-tujuhnya sudah kawin dengan dia.\""},{"id":25814,"book_id":42,"chapter":20,"verse":34,"text":"Yesus menjawab, \"Orang-orang yang hidup sekarang ini kawin,"},{"id":25815,"book_id":42,"chapter":20,"verse":35,"text":"tetapi orang-orang yang layak untuk dibangkitkan sesudah mati, dan hidup di zaman yang akan datang, mereka tidak kawin."},{"id":25816,"book_id":42,"chapter":20,"verse":36,"text":"Keadaan mereka seperti malaikat, dan tidak dapat mati. Mereka adalah anak-anak Allah, sebab mereka sudah dibangkitkan kembali dari kematian."},{"id":25817,"book_id":42,"chapter":20,"verse":37,"text":"Musa sendiri menyatakan dengan jelas bahwa orang mati akan dibangkitkan kembali. Dalam tulisannya mengenai belukar yang menyala itu ia menyebut Tuhan sebagai 'Allah Abraham, Allah Ishak dan Allah Yakub'."},{"id":25818,"book_id":42,"chapter":20,"verse":38,"text":"Nah, Allah itu bukan Allah orang mati! Ia Allah orang-orang yang hidup! Sebab untuk Allah, semua orang hidup.\""},{"id":25819,"book_id":42,"chapter":20,"verse":39,"text":"Beberapa guru agama berkata, \"Jawaban Bapak Guru baik sekali.\""},{"id":25820,"book_id":42,"chapter":20,"verse":40,"text":"Sebab itu mereka tidak berani lagi menanyakan sesuatu kepada Yesus."},{"id":25821,"book_id":42,"chapter":20,"verse":41,"text":"Yesus bertanya kepada mereka, \"Bagaimanakah dapat dikatakan bahwa Raja Penyelamat keturunan Daud?"},{"id":25822,"book_id":42,"chapter":20,"verse":42,"text":"Padahal Daud sendiri berkata di dalam buku Mazmur, 'Tuhan berkata kepada Tuhanku: Duduklah di sebelah kanan-Ku,"},{"id":25823,"book_id":42,"chapter":20,"verse":43,"text":"sampai Aku membuat musuh-musuh-Mu takluk kepada-Mu.'"},{"id":25824,"book_id":42,"chapter":20,"verse":44,"text":"Jadi kalau Daud menyebut Raja Penyelamat itu 'Tuhan', bagaimana mungkin Ia keturunan Daud?\""},{"id":25825,"book_id":42,"chapter":20,"verse":45,"text":"Sementara orang-orang mendengar Yesus berbicara, Ia berkata kepada pengikut-pengikut-Nya,"},{"id":25826,"book_id":42,"chapter":20,"verse":46,"text":"\"Hati-hatilah terhadap guru-guru agama. Mereka suka berjalan-jalan dengan jubah yang panjang, dan suka dihormati di pasar-pasar. Mereka suka tempat-tempat terhormat di dalam rumah ibadat dan di pesta-pesta."},{"id":25827,"book_id":42,"chapter":20,"verse":47,"text":"Mereka menipu janda-janda dan merampas rumahnya. Dan untuk menutupi kejahatan mereka itu, mereka berdoa panjang-panjang! Hukuman mereka nanti berat!\""},{"id":25828,"book_id":42,"chapter":21,"verse":1,"text":"Di Rumah Tuhan, Yesus melihat orang-orang kaya memasukkan uang ke dalam kotak persembahan."},{"id":25829,"book_id":42,"chapter":21,"verse":2,"text":"Ia melihat juga seorang janda yang sangat miskin, memasukkan dua keping uang tembaga."},{"id":25830,"book_id":42,"chapter":21,"verse":3,"text":"Lalu Yesus berkata, \"Dengarkan: janda ini memasukkan lebih banyak dari semua yang lain."},{"id":25831,"book_id":42,"chapter":21,"verse":4,"text":"Sebab mereka semua memberi dari kelebihan hartanya. Tetapi janda ini, sekalipun sangat miskin, memberikan semua yang ada padanya yang diperlukannya sendiri untuk hidup.\""},{"id":25832,"book_id":42,"chapter":21,"verse":5,"text":"Ada orang-orang yang berbicara mengenai bagaimana bagusnya Rumah Tuhan dihias dengan batu yang bagus-bagus dan dengan barang-barang yang dipersembahkan kepada Allah. Maka Yesus berkata kepada mereka,"},{"id":25833,"book_id":42,"chapter":21,"verse":6,"text":"\"Nanti ada saatnya, semua yang kalian lihat ini akan dirobohkan; tidak ada satu batu pun di sini yang akan tinggal tersusun pada tempatnya!\""},{"id":25834,"book_id":42,"chapter":21,"verse":7,"text":"Mereka bertanya kepada Yesus, \"Bapak Guru, kapankah hal itu akan terjadi? Dan apakah tandanya bahwa sudah sampai saatnya hal itu akan terjadi?\""},{"id":25835,"book_id":42,"chapter":21,"verse":8,"text":"Yesus berkata, \"Waspadalah, jangan sampai kalian tertipu. Banyak orang akan datang dengan memakai nama-Ku, dan berkata, 'Akulah Dia!' dan 'Sudah waktunya.' Tetapi janganlah kalian mengikuti mereka."},{"id":25836,"book_id":42,"chapter":21,"verse":9,"text":"Janganlah juga takut kalau kalian mendengar berita mengenai peperangan dan pemberontakan. Semuanya itu harus terjadi dahulu. Tetapi itu tidak berarti bahwa sudah waktunya kiamat.\""},{"id":25837,"book_id":42,"chapter":21,"verse":10,"text":"Lalu Yesus meneruskan pembicaraan-Nya, kata-Nya, \"Bangsa yang satu akan berperang melawan bangsa yang lain dan negara yang satu akan menyerang negara yang lain."},{"id":25838,"book_id":42,"chapter":21,"verse":11,"text":"Di mana-mana akan terjadi gempa bumi yang hebat, bahaya kelaparan dan wabah penyakit. Akan terjadi hal-hal yang mengerikan dan dahsyat di langit."},{"id":25839,"book_id":42,"chapter":21,"verse":12,"text":"Tetapi sebelum semuanya itu terjadi, kalian akan ditangkap dan dianiaya. Kalian akan diadili di rumah-rumah ibadat dan dimasukkan ke dalam penjara. Dan kalian akan diseret ke hadapan raja-raja dan penguasa-penguasa karena kalian pengikut-Ku."},{"id":25840,"book_id":42,"chapter":21,"verse":13,"text":"Itulah kesempatan bagimu untuk memberitakan Kabar Baik dari Allah."},{"id":25841,"book_id":42,"chapter":21,"verse":14,"text":"Bertekadlah bahwa kalian tidak akan khawatir mengenai apa yang harus kalian katakan untuk membela diri."},{"id":25842,"book_id":42,"chapter":21,"verse":15,"text":"Aku sendiri akan memberi kepadamu kata-kata dan kebijaksanaan itu, sehingga tak seorang pun dari musuh-musuhmu dapat melawan atau menyangkal apa yang kalian katakan."},{"id":25843,"book_id":42,"chapter":21,"verse":16,"text":"Kalian akan dikhianati oleh ibu bapakmu, oleh saudara-saudaramu, oleh sanak keluargamu dan oleh kawan-kawanmu. Sebagian dari kalian akan dibunuh oleh mereka."},{"id":25844,"book_id":42,"chapter":21,"verse":17,"text":"Kalian akan dibenci oleh semua orang karena kalian pengikut-Ku."},{"id":25845,"book_id":42,"chapter":21,"verse":18,"text":"Tetapi sehelai rambut pun dari kepalamu tidak akan hilang."},{"id":25846,"book_id":42,"chapter":21,"verse":19,"text":"Kalau kalian bertahan dan sabar, kalian akan selamat.\""},{"id":25847,"book_id":42,"chapter":21,"verse":20,"text":"\"Apabila kalian melihat Yerusalem dikepung tentara, kalian akan tahu bahwa kota itu tidak lama lagi akan dimusnahkan."},{"id":25848,"book_id":42,"chapter":21,"verse":21,"text":"Pada waktu itu haruslah orang yang berada di Yudea lari ke pegunungan. Mereka yang berada di dalam kota harus meninggalkan kota, dan mereka yang di luar kota jangan masuk ke dalam kota."},{"id":25849,"book_id":42,"chapter":21,"verse":22,"text":"Sebab hari-hari itu adalah 'Hari-hari Hukuman Dijatuhkan', supaya dengan demikian terjadilah apa yang sudah tertulis dalam Alkitab."},{"id":25850,"book_id":42,"chapter":21,"verse":23,"text":"Alangkah ngerinya hari-hari itu untuk wanita yang mengandung, dan ibu yang masih menyusui bayi! Negeri ini akan mengalami kesusahan yang besar, dan Tuhan akan menghukum bangsa ini."},{"id":25851,"book_id":42,"chapter":21,"verse":24,"text":"Ada yang akan dibunuh dengan pedang, ada pula yang akan dibawa sebagai tawanan ke negeri-negeri orang; dan orang-orang yang tidak mengenal Allah akan menginjak-injak Yerusalem sampai habis waktu yang sudah ditentukan Tuhan untuk mereka.\""},{"id":25852,"book_id":42,"chapter":21,"verse":25,"text":"\"Nanti pada matahari, bulan, dan bintang-bintang akan kelihatan tanda-tanda. Di bumi, bangsa-bangsa akan takut dan bingung menghadapi deru dan gelora laut."},{"id":25853,"book_id":42,"chapter":21,"verse":26,"text":"Manusia akan takut setengah mati menghadapi apa yang akan terjadi di seluruh dunia ini, sebab para penguasa angkasa raya akan menjadi kacau-balau."},{"id":25854,"book_id":42,"chapter":21,"verse":27,"text":"Pada waktu itulah Anak Manusia akan datang di dalam awan dengan kuasa dan kemuliaan yang besar."},{"id":25855,"book_id":42,"chapter":21,"verse":28,"text":"Apabila hal-hal itu mulai terjadi, bangunlah dan angkatlah kepalamu, sebab sebentar lagi kalian akan diselamatkan.\""},{"id":25856,"book_id":42,"chapter":21,"verse":29,"text":"Lalu Yesus menceritakan kepada mereka perumpamaan berikut ini, kata-Nya, \"Perhatikanlah pohon ara dan semua pohon yang lain."},{"id":25857,"book_id":42,"chapter":21,"verse":30,"text":"Apabila pucuk-pucuknya mulai kelihatan, kalian tahu bahwa sudah hampir musim panas."},{"id":25858,"book_id":42,"chapter":21,"verse":31,"text":"Begitu juga kalau kalian melihat hal-hal itu terjadi, kalian akan tahu bahwa Allah segera akan memerintah sebagai Raja."},{"id":25859,"book_id":42,"chapter":21,"verse":32,"text":"Ketahuilah! Hal-hal itu akan terjadi sebelum orang-orang yang hidup sekarang ini mati semuanya."},{"id":25860,"book_id":42,"chapter":21,"verse":33,"text":"Langit dan bumi akan lenyap, tetapi perkataan-Ku tetap selama-lamanya.\""},{"id":25861,"book_id":42,"chapter":21,"verse":34,"text":"\"Jagalah dirimu, jangan sampai kalian terlalu sibuk berpesta-pesta dan minum minuman keras, atau terlalu memikirkan soal-soal hidupmu, sehingga kalian tidak siap ketika hari itu muncul dengan tiba-tiba."},{"id":25862,"book_id":42,"chapter":21,"verse":35,"text":"Sebab Hari itu akan datang seperti perangkap pada semua orang di muka bumi ini."},{"id":25863,"book_id":42,"chapter":21,"verse":36,"text":"Berjaga-jagalah, dan berdoalah selalu supaya kalian kuat mengatasi semua hal yang bakal terjadi dan kalian dapat menghadap Anak Manusia.\""},{"id":25864,"book_id":42,"chapter":21,"verse":37,"text":"Yesus mengajar di Rumah Tuhan pada siang hari, dan malam harinya Ia pergi ke Bukit Zaitun dan tinggal di situ."},{"id":25865,"book_id":42,"chapter":21,"verse":38,"text":"Setiap pagi semua orang datang ke Rumah Tuhan untuk mendengar Yesus mengajar."},{"id":25866,"book_id":42,"chapter":22,"verse":1,"text":"Perayaan Roti Tidak Beragi yang disebut Paskah telah dekat."},{"id":25867,"book_id":42,"chapter":22,"verse":2,"text":"Imam-imam kepala dan guru-guru agama sedang mencari jalan untuk membunuh Yesus secara diam-diam, karena mereka takut kepada orang banyak."},{"id":25868,"book_id":42,"chapter":22,"verse":3,"text":"Kemudian Iblis memasuki Yudas yang disebut juga Iskariot, yaitu seorang dari kedua belas pengikut Yesus."},{"id":25869,"book_id":42,"chapter":22,"verse":4,"text":"Karena itu Yudas pergi dan berunding dengan imam-imam kepala dan para kepala pengawal Rumah Tuhan tentang bagaimana ia dapat menyerahkan Yesus kepada mereka."},{"id":25870,"book_id":42,"chapter":22,"verse":5,"text":"Mereka senang sekali dan berjanji untuk memberikan uang kepadanya."},{"id":25871,"book_id":42,"chapter":22,"verse":6,"text":"Yudas pun setuju dan mulai mencari kesempatan untuk menyerahkan Yesus kepada mereka, tanpa diketahui orang."},{"id":25872,"book_id":42,"chapter":22,"verse":7,"text":"Tibalah harinya dalam Perayaan Roti Tidak Beragi bahwa domba untuk makanan Paskah disembelih."},{"id":25873,"book_id":42,"chapter":22,"verse":8,"text":"Maka Yesus menyuruh Petrus dan Yohanes, \"Pergilah sediakan makanan Paskah untuk kita.\""},{"id":25874,"book_id":42,"chapter":22,"verse":9,"text":"\"Di mana Bapak mau kami menyiapkannya?\" tanya mereka."},{"id":25875,"book_id":42,"chapter":22,"verse":10,"text":"Yesus menjawab, \"Pada waktu kalian masuk ke kota, seorang laki-laki yang sedang membawa sebuah kendi berisi air akan bertemu dengan kalian. Ikuti dia ke rumah yang dimasukinya,"},{"id":25876,"book_id":42,"chapter":22,"verse":11,"text":"dan katakanlah kepada pemilik rumah itu: Guru berkata, 'Di manakah tempatnya untuk pengikut-pengikut-Ku dan Aku makan makanan Paskah?'"},{"id":25877,"book_id":42,"chapter":22,"verse":12,"text":"Tuan rumah itu akan menunjukkan kepadamu sebuah kamar loteng yang besar, lengkap dengan perabotnya. Siapkanlah semuanya di sana.\""},{"id":25878,"book_id":42,"chapter":22,"verse":13,"text":"Maka pergilah Petrus dan Yohanes, lalu mendapati semuanya tepat seperti yang dikatakan oleh Yesus. Mereka pun menyediakan makanan Paskah itu."},{"id":25879,"book_id":42,"chapter":22,"verse":14,"text":"Ketika sudah waktunya untuk makan makanan Paskah itu, Yesus duduk bersama para pengikut-Nya di tempat perjamuan."},{"id":25880,"book_id":42,"chapter":22,"verse":15,"text":"Lalu Ia berkata kepada mereka, \"Aku ingin sekali makan makanan Paskah ini bersama kalian sebelum Aku menderita!"},{"id":25881,"book_id":42,"chapter":22,"verse":16,"text":"Sebab, percayalah: Aku tidak akan makan ini lagi sampai arti dari perjamuan ini dinyatakan di Dunia Baru Allah.\""},{"id":25882,"book_id":42,"chapter":22,"verse":17,"text":"Setelah itu Yesus mengangkat piala anggur, lalu mengucap doa syukur kepada Allah, kemudian berkata, \"Ambillah ini, dan bagi-bagikanlah;"},{"id":25883,"book_id":42,"chapter":22,"verse":18,"text":"karena ketahuilah: mulai sekarang ini Aku tidak akan minum anggur ini lagi sampai Allah telah berkuasa dengan sepenuhnya.\""},{"id":25884,"book_id":42,"chapter":22,"verse":19,"text":"Sesudah itu Yesus mengambil roti. Dan setelah mengucapkan doa syukur, Ia membelah-belah roti itu dengan tangan-Nya lalu memberikannya kepada mereka, dan berkata, \"Inilah tubuh-Ku (yang diserahkan untuk kalian. Lakukanlah ini untuk mengenang Aku.\""},{"id":25885,"book_id":42,"chapter":22,"verse":20,"text":"Begitu juga setelah makan, Ia memberikan piala anggur itu kepada mereka dan berkata, \"Piala ini adalah perjanjian Allah yang baru, yang disahkan dengan darah-Ku--darah yang dicurahkan untuk kalian.\")"},{"id":25886,"book_id":42,"chapter":22,"verse":21,"text":"\"Tetapi lihat! Orang yang mengkhianati Aku ada di sini bersama Aku!"},{"id":25887,"book_id":42,"chapter":22,"verse":22,"text":"Anak Manusia memang akan mati sebagaimana telah ditentukan Allah; tetapi celakalah orang yang mengkhianati-Nya!\""},{"id":25888,"book_id":42,"chapter":22,"verse":23,"text":"Maka mereka mulai bertanya-tanya satu sama lain, siapa dari antara mereka yang akan melakukan hal itu."},{"id":25889,"book_id":42,"chapter":22,"verse":24,"text":"Di antara pengikut-pengikut Yesus timbul pertengkaran mengenai siapa dari mereka yang harus dianggap paling besar."},{"id":25890,"book_id":42,"chapter":22,"verse":25,"text":"Yesus berkata kepada mereka, \"Raja-raja bangsa yang tidak mengenal Allah menindas rakyatnya, dan penguasa-penguasanya disebut 'Pelindung Rakyat'."},{"id":25891,"book_id":42,"chapter":22,"verse":26,"text":"Tetapi kalian tidak boleh begitu. Sebaliknya, orang yang terbesar di antaramu harus menjadi seperti yang terkecil, dan pemimpin haruslah menjadi seperti pelayan."},{"id":25892,"book_id":42,"chapter":22,"verse":27,"text":"Siapakah yang lebih besar: orang yang duduk makan di meja, atau orang yang melayani dia? Tentu orang yang duduk itu. Tetapi Aku berada di antara kalian sebagai pelayan."},{"id":25893,"book_id":42,"chapter":22,"verse":28,"text":"Dalam segala kesusahan-Ku, kalian selalu bersama-sama dengan Aku."},{"id":25894,"book_id":42,"chapter":22,"verse":29,"text":"Sebagaimana Bapa sudah memberi kepada-Ku hak untuk memerintah, demikian juga Aku akan memberikan kepadamu hak itu."},{"id":25895,"book_id":42,"chapter":22,"verse":30,"text":"Dengan demikian kalian boleh turut bersenang-senang dengan Aku pada waktu Aku menjadi Raja. Dan kalian akan duduk di atas dua belas takhta untuk memerintah kedua belas suku bangsa Israel.\""},{"id":25896,"book_id":42,"chapter":22,"verse":31,"text":"\"Simon, Simon, dengarkan! Iblis sudah diberi izin untuk menguji kalian; seperti gandum dipisahkan dari kulit sehingga yang baik dipisahkan dari yang buruk."},{"id":25897,"book_id":42,"chapter":22,"verse":32,"text":"Tetapi Aku sudah berdoa untuk engkau, Simon, supaya imanmu jangan luntur. Dan kalau engkau sudah kembali kepada-Ku, engkau harus menguatkan saudara-saudaramu.\""},{"id":25898,"book_id":42,"chapter":22,"verse":33,"text":"Petrus menjawab, \"Tuhan, saya bersedia masuk penjara dan mati bersama-sama Tuhan!\""},{"id":25899,"book_id":42,"chapter":22,"verse":34,"text":"\"Percayalah, Petrus,\" kata Yesus, \"sebelum ayam berkokok hari ini, engkau tiga kali mengingkari Aku.\""},{"id":25900,"book_id":42,"chapter":22,"verse":35,"text":"Setelah itu Yesus berkata kepada mereka, \"Dahulu ketika Aku mengutus kalian dengan tidak mengizinkan kalian membawa dompet, kantong atau sepatu, apakah kalian kekurangan apa-apa?\" \"Tidak!\" jawab mereka."},{"id":25901,"book_id":42,"chapter":22,"verse":36,"text":"\"Tetapi sekarang,\" kata Yesus, \"siapa mempunyai dompet atau kantong, harus membawanya; dan siapa tidak mempunyai pedang, harus menjual jubahnya untuk membeli pedang."},{"id":25902,"book_id":42,"chapter":22,"verse":37,"text":"Sebab, percayalah, ayat Alkitab yang berbunyi begini, 'Ia dianggap sebagai seorang penjahat,' harus terjadi atas diri-Ku. Sebab apa yang tertulis di dalam Alkitab mengenai Aku sedang terjadi sekarang ini.\""},{"id":25903,"book_id":42,"chapter":22,"verse":38,"text":"\"Tuhan,\" kata pengikut-pengikut Yesus, \"lihat, di sini ada dua pedang.\" \"Sudahlah!\" jawab Yesus."},{"id":25904,"book_id":42,"chapter":22,"verse":39,"text":"Yesus meninggalkan kota dan pergi seperti biasanya ke Bukit Zaitun, dan pengikut-pengikut-Nya pergi juga dengan Dia."},{"id":25905,"book_id":42,"chapter":22,"verse":40,"text":"Ketika sampai di situ, Ia berkata kepada mereka, \"Berdoalah supaya kalian jangan berdosa kalau kalian dicobai.\""},{"id":25906,"book_id":42,"chapter":22,"verse":41,"text":"Kemudian Ia pergi lebih jauh sedikit dari mereka, kira-kira sejauh lemparan batu, lalu berlutut dan berdoa."},{"id":25907,"book_id":42,"chapter":22,"verse":42,"text":"\"Bapa,\" kata-Nya, \"kalau boleh, jauhkanlah daripada-Ku penderitaan yang harus Kualami ini. Tetapi jangan menurut kemauan-Ku, melainkan menurut kemauan Bapa saja.\""},{"id":25908,"book_id":42,"chapter":22,"verse":43,"text":"(Seorang malaikat datang kepada-Nya dan menguatkan-Nya."},{"id":25909,"book_id":42,"chapter":22,"verse":44,"text":"Yesus sangat menderita secara batin sehingga Ia makin sungguh-sungguh berdoa. Keringat-Nya seperti darah menetes ke tanah.)"},{"id":25910,"book_id":42,"chapter":22,"verse":45,"text":"Selesai berdoa, Yesus kembali lagi kepada pengikut-pengikut-Nya. Ia menemukan mereka sedang tidur karena sangat sedih."},{"id":25911,"book_id":42,"chapter":22,"verse":46,"text":"Lalu Ia berkata kepada mereka, \"Mengapa kalian tidur? Bangunlah dan berdoalah supaya kalian tidak terkena cobaan.\""},{"id":25912,"book_id":42,"chapter":22,"verse":47,"text":"Sementara Yesus masih berbicara, datanglah serombongan orang. Mereka dipimpin oleh Yudas, salah seorang pengikut Yesus. Kemudian Yudas pergi kepada Yesus lalu mencium-Nya."},{"id":25913,"book_id":42,"chapter":22,"verse":48,"text":"Tetapi Yesus berkata kepadanya, \"Yudas, apakah dengan ciuman itu engkau mau mengkhianati Anak Manusia?\""},{"id":25914,"book_id":42,"chapter":22,"verse":49,"text":"Ketika pengikut-pengikut Yesus yang ada di situ melihat apa yang akan terjadi, mereka berkata, \"Tuhan, kami serang saja dengan pedang!\""},{"id":25915,"book_id":42,"chapter":22,"verse":50,"text":"Lalu salah seorang dari mereka memarang hamba imam agung dengan pedang sehingga putus telinga kanannya."},{"id":25916,"book_id":42,"chapter":22,"verse":51,"text":"Tetapi Yesus berkata, \"Sudahlah!\" Lalu Ia menjamah telinga orang itu dan menyembuhkannya."},{"id":25917,"book_id":42,"chapter":22,"verse":52,"text":"Kemudian Yesus berkata kepada imam-imam kepala dan perwira-perwira pengawal Rumah Tuhan, serta pemimpin-pemimpin Yahudi yang datang ke situ untuk menangkap Dia, \"Apakah Aku ini penjahat, sampai kalian datang dengan pedang dan pentungan untuk menangkap Aku?"},{"id":25918,"book_id":42,"chapter":22,"verse":53,"text":"Setiap hari Aku berada dengan kalian di Rumah Tuhan, kalian tidak menangkap Aku. Tetapi inilah saatnya kalian bertindak, saat kuasa kegelapan memegang peranan.\""},{"id":25919,"book_id":42,"chapter":22,"verse":54,"text":"Mereka menangkap Yesus dan membawa-Nya ke rumah imam agung. Petrus mengikuti dari jauh."},{"id":25920,"book_id":42,"chapter":22,"verse":55,"text":"Di tengah-tengah halaman itu api unggun sudah dinyalakan dan Petrus pergi duduk bersama dengan orang-orang yang duduk di sekelilingnya."},{"id":25921,"book_id":42,"chapter":22,"verse":56,"text":"Salah seorang pelayan wanita melihat Petrus duduk di pinggir api unggun itu; lalu pelayan wanita itu memperhatikan Petrus, kemudian berkata, \"Orang ini juga tadi ada bersama-sama Yesus!\""},{"id":25922,"book_id":42,"chapter":22,"verse":57,"text":"Tetapi Petrus menyangkal. Ia berkata, \"Saya sama sekali tidak mengenal orang itu!\""},{"id":25923,"book_id":42,"chapter":22,"verse":58,"text":"Sesaat kemudian, seorang lain melihat Petrus dan berkata, \"Engkau juga salah seorang dari mereka!\" Tetapi Petrus menjawab, \"Tidak, bukan saya!\""},{"id":25924,"book_id":42,"chapter":22,"verse":59,"text":"Kira-kira satu jam kemudian, seorang lain lagi berkata dengan keras, \"Memang orang ini pengikut Yesus, sebab ia juga orang Galilea!\""},{"id":25925,"book_id":42,"chapter":22,"verse":60,"text":"Tetapi Petrus menjawab, \"Apa maksudmu, aku tidak tahu!\" Saat itu juga, sementara Petrus masih berbicara, ayam berkokok."},{"id":25926,"book_id":42,"chapter":22,"verse":61,"text":"Yesus pun menoleh dan memandang Petrus. Lalu Petrus teringat Tuhan sudah berkata kepadanya, \"Sebelum ayam berkokok hari ini, engkau tiga kali mengingkari Aku.\""},{"id":25927,"book_id":42,"chapter":22,"verse":62,"text":"Maka keluarlah Petrus dari situ dan menangis tersedu-sedu."},{"id":25928,"book_id":42,"chapter":22,"verse":63,"text":"Orang-orang yang sedang menjaga Yesus, mempermainkan dan memukul Dia."},{"id":25929,"book_id":42,"chapter":22,"verse":64,"text":"Mereka menutup mata-Nya dan bertanya kepada-Nya, \"Coba terka siapa yang memukul-Mu?\""},{"id":25930,"book_id":42,"chapter":22,"verse":65,"text":"Banyak lagi kata-kata penghinaan yang mereka lontarkan kepada-Nya."},{"id":25931,"book_id":42,"chapter":22,"verse":66,"text":"Pagi harinya, pemimpin-pemimpin Yahudi, imam-imam kepala, dan guru-guru agama berkumpul, lalu Yesus dibawa ke hadapan Mahkamah Agama mereka."},{"id":25932,"book_id":42,"chapter":22,"verse":67,"text":"\"Beritahukan kepada kami,\" kata mereka kepada-Nya, \"apakah Engkau ini Raja Penyelamat?\" Yesus menjawab, \"Kalau Aku memberitahukan kepadamu, kalian toh tidak akan percaya."},{"id":25933,"book_id":42,"chapter":22,"verse":68,"text":"Dan kalau Aku bertanya kepadamu, kalian toh tidak akan menjawab."},{"id":25934,"book_id":42,"chapter":22,"verse":69,"text":"Tetapi mulai sekarang, Anak Manusia akan duduk di sebelah kanan Allah Yang Mahakuasa.\""},{"id":25935,"book_id":42,"chapter":22,"verse":70,"text":"Mereka semua berkata, \"Kalau begitu, Engkau ini Anak Allah?\" Yesus menjawab, \"Begitu kata kalian.\""},{"id":25936,"book_id":42,"chapter":22,"verse":71,"text":"Maka mereka berkata, \"Tidak perlu lagi saksi! Kita sudah mendengar dari mulut-Nya sendiri!\""},{"id":25937,"book_id":42,"chapter":23,"verse":1,"text":"Seluruh sidang itu berdiri, lalu membawa Yesus ke hadapan Pilatus."},{"id":25938,"book_id":42,"chapter":23,"verse":2,"text":"Di situ mereka mulai menuduh Dia. Mereka berkata, \"Kami dapati Orang ini menyesatkan rakyat. Ia menghasut orang supaya jangan membayar pajak kepada Kaisar, sebab kata-Nya Ia adalah Kristus, seorang Raja.\""},{"id":25939,"book_id":42,"chapter":23,"verse":3,"text":"Lalu Pilatus bertanya kepada Yesus, \"Betulkah Engkau raja orang Yahudi?\" Yesus menjawab, \"Begitu katamu.\""},{"id":25940,"book_id":42,"chapter":23,"verse":4,"text":"Maka kata Pilatus kepada imam-imam kepala dan orang banyak itu, \"Saya tidak mendapat satu kesalahan pun pada Orang ini untuk menghukum Dia.\""},{"id":25941,"book_id":42,"chapter":23,"verse":5,"text":"Tetapi mereka lebih mendesak lagi, \"Dengan pengajaran-Nya, Ia menghasut orang di seluruh Yudea; mula-mula di Galilea, dan sekarang sudah sampai pula ke sini.\""},{"id":25942,"book_id":42,"chapter":23,"verse":6,"text":"Ketika Pilatus mendengar itu, ia bertanya, \"Apakah Orang ini orang Galilea?\""},{"id":25943,"book_id":42,"chapter":23,"verse":7,"text":"Setelah diberitahu bahwa Yesus berasal dari daerah yang berada di bawah kekuasaan Herodes, Pilatus mengirim Yesus kepada Herodes, yang ketika itu berada juga di Yerusalem."},{"id":25944,"book_id":42,"chapter":23,"verse":8,"text":"Herodes senang sekali ketika melihat Yesus, karena sudah lama ia mendengar tentang-Nya dan ingin melihat-Nya. Ia mengharap dapat menyaksikan Yesus membuat keajaiban."},{"id":25945,"book_id":42,"chapter":23,"verse":9,"text":"Sebab itu Herodes mengajukan banyak pertanyaan kepada-Nya, tetapi Yesus tidak menjawab sama sekali."},{"id":25946,"book_id":42,"chapter":23,"verse":10,"text":"Imam-imam kepala dan guru-guru agama menghadap juga di situ dan menuduh Yesus dengan keras."},{"id":25947,"book_id":42,"chapter":23,"verse":11,"text":"Herodes dan anggota-anggota tentaranya mempermainkan dan menghina Yesus, lalu memakaikan Dia pakaian kebesaran, kemudian mengirim Dia kembali kepada Pilatus."},{"id":25948,"book_id":42,"chapter":23,"verse":12,"text":"Pada hari itu juga Herodes dan Pilatus, yang dahulunya bermusuhan, bersahabat kembali."},{"id":25949,"book_id":42,"chapter":23,"verse":13,"text":"Pilatus mengumpulkan imam-imam kepala, para pemimpin, dan rakyat,"},{"id":25950,"book_id":42,"chapter":23,"verse":14,"text":"lalu berkata kepada mereka, \"Kalian membawa Orang ini kepada saya dan berkata bahwa Ia menyesatkan orang-orang. Sekarang di hadapan kalian saya sudah memeriksa Dia, tetapi saya sama sekali tidak mendapat satu kejahatan pun yang kalian tuduhkan kepada-Nya."},{"id":25951,"book_id":42,"chapter":23,"verse":15,"text":"Begitu pun pendapat Herodes, sebab ia juga sudah mengirim Yesus itu kembali kepada kami. Orang ini tidak melakukan sesuatu pun yang patut dihukum dengan hukuman mati."},{"id":25952,"book_id":42,"chapter":23,"verse":16,"text":"Karena itu saya akan mencambuk Dia kemudian melepaskan-Nya.\""},{"id":25953,"book_id":42,"chapter":23,"verse":17,"text":"(Pada setiap perayaan Paskah, Pilatus harus melepaskan seorang tahanan untuk rakyat.)"},{"id":25954,"book_id":42,"chapter":23,"verse":18,"text":"Semua orang yang berkumpul di situ berteriak, \"Bunuh Dia! Lepaskan Barabas untuk kami!\""},{"id":25955,"book_id":42,"chapter":23,"verse":19,"text":"(Barabas dipenjarakan karena pemberontakan yang terjadi di kota dan karena pembunuhan.)"},{"id":25956,"book_id":42,"chapter":23,"verse":20,"text":"Pilatus mau melepaskan Yesus, sebab itu ia berbicara sekali lagi kepada orang banyak itu."},{"id":25957,"book_id":42,"chapter":23,"verse":21,"text":"Tetapi mereka berteriak, \"Salibkan Dia! Salibkan Dia!\""},{"id":25958,"book_id":42,"chapter":23,"verse":22,"text":"Lalu untuk ketiga kalinya Pilatus berseru kepada mereka, \"Tetapi apa kesalahan-Nya? Saya tidak mendapat satu kesalahan pun pada-Nya yang patut dihukum dengan hukuman mati! Saya akan mencambuk Dia, lalu melepaskan-Nya.\""},{"id":25959,"book_id":42,"chapter":23,"verse":23,"text":"Tetapi mereka terus berteriak sekuat tenaga bahwa Yesus harus disalibkan. Dan akhirnya teriakan mereka berhasil."},{"id":25960,"book_id":42,"chapter":23,"verse":24,"text":"Maka Pilatus menjatuhkan hukuman mati atas Yesus sesuai dengan kemauan orang-orang itu,"},{"id":25961,"book_id":42,"chapter":23,"verse":25,"text":"dan melepaskan orang yang mereka minta, yaitu orang yang dipenjarakan karena pemberontakan dan pembunuhan. Kemudian Yesus diserahkannya kepada mereka untuk diperlakukan semau mereka."},{"id":25962,"book_id":42,"chapter":23,"verse":26,"text":"Maka Yesus pun dibawa oleh mereka. Di tengah jalan, mereka berjumpa dengan seorang yang bernama Simon, yang berasal dari Kirene, yang sedang masuk ke kota. Mereka menangkap dia, lalu memaksa dia memikul kayu salib itu di belakang Yesus."},{"id":25963,"book_id":42,"chapter":23,"verse":27,"text":"Banyak orang turut berjalan di belakang Yesus--di antaranya ada juga beberapa wanita. Wanita-wanita itu menangisi dan meratapi Yesus."},{"id":25964,"book_id":42,"chapter":23,"verse":28,"text":"Tetapi Yesus menoleh kepada mereka dan berkata, \"Wanita-wanita Yerusalem! Janganlah menangisi Aku. Tangisilah dirimu sendiri dan anak-anakmu."},{"id":25965,"book_id":42,"chapter":23,"verse":29,"text":"Sebab akan datang waktunya orang akan berkata, 'Alangkah beruntungnya wanita-wanita yang tidak pernah mengandung, yang tidak pernah mempunyai anak dan tidak pernah menyusui bayi!'"},{"id":25966,"book_id":42,"chapter":23,"verse":30,"text":"Pada waktu itulah orang akan berkata kepada gunung-gunung, 'Timpalah kami!' Dan kepada bukit-bukit, 'Timbunilah kami!'"},{"id":25967,"book_id":42,"chapter":23,"verse":31,"text":"Sebab kalau terhadap kayu yang masih hidup, orang sudah berbuat seperti ini, apa pula yang akan dilakukan mereka terhadap kayu yang sudah kering!\""},{"id":25968,"book_id":42,"chapter":23,"verse":32,"text":"Ada pula dua orang lain--kedua-duanya penjahat--yang dibawa mereka untuk dihukum mati bersama-sama dengan Yesus."},{"id":25969,"book_id":42,"chapter":23,"verse":33,"text":"Ketika sampai di tempat yang disebut \"Tengkorak\", mereka menyalibkan Yesus dan kedua penjahat itu--seorang di sebelah kanan dan seorang lagi di sebelah kiri Yesus."},{"id":25970,"book_id":42,"chapter":23,"verse":34,"text":"Lalu Yesus berdoa, \"Bapa, ampunilah mereka! Mereka tidak tahu apa yang mereka buat.\" Pakaian Yesus dibagi-bagi di situ di antara mereka dengan undian."},{"id":25971,"book_id":42,"chapter":23,"verse":35,"text":"Orang-orang berdiri di situ sambil menonton, sementara pemimpin-pemimpin Yahudi mengejek Yesus dengan berkata, \"Ia sudah menyelamatkan orang lain; cobalah sekarang Ia menyelamatkan diri-Nya sendiri, kalau Ia benar-benar Raja Penyelamat yang dipilih Allah!\""},{"id":25972,"book_id":42,"chapter":23,"verse":36,"text":"Prajurit-prajurit pun mengejek Dia. Mereka datang dan memberi anggur asam kepada-Nya"},{"id":25973,"book_id":42,"chapter":23,"verse":37,"text":"serta berkata, \"Kalau Engkau raja orang Yahudi, selamatkanlah diri-Mu!\""},{"id":25974,"book_id":42,"chapter":23,"verse":38,"text":"Di sebelah atas kayu salib Yesus, tertulis kata-kata ini: \"Inilah Raja Orang Yahudi.\""},{"id":25975,"book_id":42,"chapter":23,"verse":39,"text":"Salah seorang penjahat yang disalibkan di situ menghina Yesus. Ia berkata, \"Engkau Raja Penyelamat, bukan? Nah, selamatkanlah diri-Mu dan kami!\""},{"id":25976,"book_id":42,"chapter":23,"verse":40,"text":"Tetapi penjahat yang satu lagi menegur kawannya itu, katanya, \"Apa kau tidak takut kepada Allah? Engkau sama-sama dihukum mati seperti Dia."},{"id":25977,"book_id":42,"chapter":23,"verse":41,"text":"Hanya hukuman kita berdua memang setimpal dengan perbuatan kita. Tetapi Dia sama sekali tidak bersalah!\""},{"id":25978,"book_id":42,"chapter":23,"verse":42,"text":"Lalu ia berkata, \"Yesus, ingatlah saya, kalau Engkau datang sebagai Raja!\""},{"id":25979,"book_id":42,"chapter":23,"verse":43,"text":"\"Percayalah,\" kata Yesus kepadanya, \"hari ini engkau akan bersama Aku di Firdaus.\""},{"id":25980,"book_id":42,"chapter":23,"verse":44,"text":"Kira-kira pukul dua belas tengah hari, matahari tidak bersinar, dan seluruh negeri itu menjadi gelap sekali sampai pukul tiga sore."},{"id":25981,"book_id":42,"chapter":23,"verse":45,"text":"Gorden yang tergantung di dalam Rumah Tuhan, sobek menjadi dua."},{"id":25982,"book_id":42,"chapter":23,"verse":46,"text":"Lalu Yesus berteriak dengan suara keras, \"Bapa! Ke dalam tangan-Mu Kuserahkan diri-Ku!\" Setelah berkata begitu, Ia pun meninggal."},{"id":25983,"book_id":42,"chapter":23,"verse":47,"text":"Ketika perwira pasukan melihat apa yang sudah terjadi, ia memuji Allah. Lalu ia berkata, \"Sungguh, Dia tidak bersalah!\""},{"id":25984,"book_id":42,"chapter":23,"verse":48,"text":"Orang banyak yang datang di situ untuk menonton, melihat apa yang terjadi. Mereka semua pulang dengan hati yang sangat menyesal."},{"id":25985,"book_id":42,"chapter":23,"verse":49,"text":"Dan semua kenalan Yesus, termasuk wanita-wanita yang mengikuti Dia dari Galilea, berdiri dari jauh dan melihat semuanya itu."},{"id":25986,"book_id":42,"chapter":23,"verse":50,"text":"Ada seorang bernama Yusuf, yang berasal dari kota Arimatea di negeri Yudea. Ia seorang baik yang dihormati orang, dan yang sedang menantikan masanya Allah mulai memerintah sebagai Raja. Meskipun ia anggota Mahkamah Agama, ia tidak setuju dengan keputusan dan tindakan mahkamah itu."},{"id":25987,"book_id":42,"chapter":23,"verse":51,"text":"(23:50)"},{"id":25988,"book_id":42,"chapter":23,"verse":52,"text":"Yusuf ini pergi menghadap Pilatus dan minta supaya jenazah Yesus diberikan kepadanya."},{"id":25989,"book_id":42,"chapter":23,"verse":53,"text":"Kemudian ia menurunkan jenazah Yesus dari kayu salib, lalu membungkusnya dengan kain kafan dari linen. Sesudah itu ia meletakkannya di dalam kuburan yang dibuat di dalam bukit batu--kuburan itu belum pernah dipakai."},{"id":25990,"book_id":42,"chapter":23,"verse":54,"text":"Hari itu hari Jumat; dan hari Sabat hampir mulai."},{"id":25991,"book_id":42,"chapter":23,"verse":55,"text":"Wanita-wanita yang datang dengan Yesus dari Galilea mengikuti Yusuf dan melihat kuburan itu. Mereka melihat juga bagaimana jenazah Yesus diletakkan di dalam kubur."},{"id":25992,"book_id":42,"chapter":23,"verse":56,"text":"Kemudian mereka pulang lalu menyiapkan ramuan-ramuan dan minyak wangi untuk meminyaki jenazah Yesus. Pada hari Sabat, mereka berhenti bekerja untuk mentaati hukum agama."},{"id":25993,"book_id":42,"chapter":24,"verse":1,"text":"Pada hari Minggu, pagi-pagi sekali, wanita-wanita itu pergi ke kuburan membawa ramuan-ramuan yang sudah mereka sediakan."},{"id":25994,"book_id":42,"chapter":24,"verse":2,"text":"Di kuburan, mereka mendapati batu penutupnya sudah terguling."},{"id":25995,"book_id":42,"chapter":24,"verse":3,"text":"Lalu mereka masuk ke dalam kuburan itu, tetapi tidak menemukan jenazah Tuhan Yesus di situ."},{"id":25996,"book_id":42,"chapter":24,"verse":4,"text":"Sementara mereka berdiri di situ dan bingung memikirkan hal itu, tiba-tiba dua orang dengan pakaian berkilau-kilauan berdiri dekat mereka."},{"id":25997,"book_id":42,"chapter":24,"verse":5,"text":"Mereka ketakutan sekali, lalu sujud sampai ke tanah, sementara kedua orang itu berkata kepada mereka, \"Mengapa kalian mencari orang hidup di antara orang mati?"},{"id":25998,"book_id":42,"chapter":24,"verse":6,"text":"Ia tidak ada di sini. Ia sudah bangkit! Ingatlah apa yang sudah dikatakan-Nya kepadamu sewaktu Ia masih di Galilea,"},{"id":25999,"book_id":42,"chapter":24,"verse":7,"text":"bahwa 'Anak Manusia harus diserahkan kepada orang berdosa, lalu disalibkan, dan pada hari yang ketiga Ia akan bangkit.'\""},{"id":26000,"book_id":42,"chapter":24,"verse":8,"text":"Maka teringatlah wanita-wanita itu akan kata-kata Yesus."},{"id":26001,"book_id":42,"chapter":24,"verse":9,"text":"Setelah kembali dari kuburan itu, mereka menceritakan semua kejadian itu kepada kesebelas rasul dan semua pengikut yang lainnya."},{"id":26002,"book_id":42,"chapter":24,"verse":10,"text":"Wanita-wanita yang memberitahukan semuanya itu kepada pengikut-pengikut Yesus, ialah: Maria Magdalena, Yohana dan Maria ibu Yakobus, serta wanita-wanita lainnya yang bersama-sama dengan mereka."},{"id":26003,"book_id":42,"chapter":24,"verse":11,"text":"Tetapi rasul-rasul itu menyangka wanita-wanita itu hanya menceritakan yang bukan-bukan. Mereka tidak percaya cerita wanita-wanita itu."},{"id":26004,"book_id":42,"chapter":24,"verse":12,"text":"Tetapi Petrus bangun dan berlari ke kuburan. Sambil membungkuk ia menengok ke dalam, lalu melihat hanya kain kafan di situ. Petrus heran sekali, lalu pulang dengan banyak pertanyaan di dalam hatinya mengenai apa yang telah terjadi."},{"id":26005,"book_id":42,"chapter":24,"verse":13,"text":"Pada hari itu juga, dua orang pengikut Yesus sedang berjalan ke sebuah desa yang bernama Emaus, kira-kira sebelas kilometer jauhnya dari Yerusalem."},{"id":26006,"book_id":42,"chapter":24,"verse":14,"text":"Sambil berjalan mereka bercakap-cakap tentang segala peristiwa yang telah terjadi itu."},{"id":26007,"book_id":42,"chapter":24,"verse":15,"text":"Sementara mereka bercakap-cakap dan bertukarpikiran, Yesus sendiri datang dan berjalan bersama-sama mereka."},{"id":26008,"book_id":42,"chapter":24,"verse":16,"text":"Mereka melihat Yesus, tetapi ada sesuatu yang membuat mereka tidak mengenal Dia."},{"id":26009,"book_id":42,"chapter":24,"verse":17,"text":"Lalu Yesus berkata, \"Apa yang kalian bicarakan di tengah jalan ini?\" Mereka berhenti dengan muka sedih."},{"id":26010,"book_id":42,"chapter":24,"verse":18,"text":"Lalu seorang dari mereka, yang bernama Kleopas, bertanya kepada Yesus, \"Bapakkah satu-satunya orang asing di Yerusalem yang tidak tahu peristiwa yang terjadi di sana akhir-akhir ini?\""},{"id":26011,"book_id":42,"chapter":24,"verse":19,"text":"\"Peristiwa apa?\" tanya Yesus. \"Peristiwa yang terjadi dengan Yesus, orang dari Nazaret itu,\" jawab mereka. \"Ia nabi. Kata-kata-Nya dan perbuatan-perbuatan-Nya berkuasa sekali--baik menurut pandangan Allah maupun menurut pandangan semua orang."},{"id":26012,"book_id":42,"chapter":24,"verse":20,"text":"Imam-imam kepala dan pemimpin-pemimpin bangsa kita menyerahkan Dia untuk dihukum mati, dan mereka menyalibkan Dia!"},{"id":26013,"book_id":42,"chapter":24,"verse":21,"text":"Padahal kami mengharap bahwa Dialah yang akan membebaskan Israel! Dan hari ini hari ketiga semenjak hal itu terjadi."},{"id":26014,"book_id":42,"chapter":24,"verse":22,"text":"Lagi pula, beberapa wanita dari kalangan kami telah membuat kami terkejut. Pagi-pagi sekali mereka ke kuburan,"},{"id":26015,"book_id":42,"chapter":24,"verse":23,"text":"tetapi tidak menemukan jenazah-Nya di sana. Lalu mereka kembali dan berkata bahwa mereka melihat malaikat, dan malaikat-malaikat itu berkata bahwa Yesus hidup."},{"id":26016,"book_id":42,"chapter":24,"verse":24,"text":"Beberapa orang dari kami lalu pergi ke kuburan dan mendapati bahwa apa yang dikatakan wanita-wanita itu memang demikian, hanya mereka tidak melihat Yesus.\""},{"id":26017,"book_id":42,"chapter":24,"verse":25,"text":"Lalu Yesus berkata kepada mereka, \"Kalian memang bodoh! Terlalu lamban kalian untuk mempercayai semua yang sudah dikatakan para nabi!"},{"id":26018,"book_id":42,"chapter":24,"verse":26,"text":"Bukankah Raja Penyelamat harus mengalami dahulu penderitaan itu, baru mencapai kemuliaan-Nya?\""},{"id":26019,"book_id":42,"chapter":24,"verse":27,"text":"Kemudian Yesus menerangkan kepada mereka apa yang tertulis di dalam seluruh Alkitab mengenai diri-Nya, mulai dari buku-buku Musa dan buku para nabi."},{"id":26020,"book_id":42,"chapter":24,"verse":28,"text":"Sementara itu mereka mendekati desa tujuan mereka. Yesus berbuat seolah-olah mau berjalan terus,"},{"id":26021,"book_id":42,"chapter":24,"verse":29,"text":"tetapi mereka menahan-Nya. \"Tinggallah di tempat kami,\" kata mereka kepada-Nya, \"sekarang sudah hampir malam dan sudah mulai gelap juga.\" Maka Yesus masuk untuk bermalam di tempat mereka."},{"id":26022,"book_id":42,"chapter":24,"verse":30,"text":"Pada waktu duduk makan bersama mereka, Yesus mengambil roti, mengucap syukur kepada Allah, membelah-belah roti itu dengan tangan-Nya, lalu memberikannya kepada mereka."},{"id":26023,"book_id":42,"chapter":24,"verse":31,"text":"Kemudian sadarlah mereka bahwa itu Yesus. Tetapi Ia lenyap dari pemandangan mereka."},{"id":26024,"book_id":42,"chapter":24,"verse":32,"text":"Kata mereka satu kepada yang lain, \"Bukankah rasa hati kita seperti meluap, ketika Ia berbicara dengan kita di tengah jalan, dan menerangkan isi Alkitab kepada kita?\""},{"id":26025,"book_id":42,"chapter":24,"verse":33,"text":"Saat itu juga mereka bangkit lalu kembali ke Yerusalem. Di sana mereka mendapati kesebelas pengikut Yesus sedang berkumpul bersama yang lain."},{"id":26026,"book_id":42,"chapter":24,"verse":34,"text":"Mereka itu berkata, \"Memang benar Tuhan sudah hidup kembali! Ia telah memperlihatkan diri-Nya kepada Simon!\""},{"id":26027,"book_id":42,"chapter":24,"verse":35,"text":"Kedua pengikut Yesus yang baru datang itu lalu menceritakan pengalaman mereka di tengah perjalanan, dan bagaimana mereka mengenali Tuhan pada saat Ia membelah-belah roti."},{"id":26028,"book_id":42,"chapter":24,"verse":36,"text":"Sementara mereka masih bercerita, tiba-tiba Yesus sendiri berdiri di tengah-tengah mereka dan berkata, \"Sejahteralah kalian!\""},{"id":26029,"book_id":42,"chapter":24,"verse":37,"text":"Mereka terkejut dan ketakutan, karena menyangka mereka melihat hantu."},{"id":26030,"book_id":42,"chapter":24,"verse":38,"text":"Tetapi Yesus berkata, \"Mengapa kalian takut? Mengapa timbul keragu-raguan dalam hatimu?"},{"id":26031,"book_id":42,"chapter":24,"verse":39,"text":"Lihat tangan-Ku dan lihat kaki-Ku. Ketahuilah, bahwa Aku sendirilah ini! Rabalah dan perhatikanlah, karena hantu tidak mempunyai daging atau tulang, seperti yang kalian lihat pada-Ku.\""},{"id":26032,"book_id":42,"chapter":24,"verse":40,"text":"Yesus berkata begitu sambil memperlihatkan kepada mereka tangan dan kaki-Nya."},{"id":26033,"book_id":42,"chapter":24,"verse":41,"text":"Dan sementara mereka masih belum dapat percaya, karena terlalu gembira dan heran, Yesus bertanya kepada mereka, \"Apakah kalian punya makanan di sini?\""},{"id":26034,"book_id":42,"chapter":24,"verse":42,"text":"Mereka memberikan kepada-Nya sepotong ikan goreng."},{"id":26035,"book_id":42,"chapter":24,"verse":43,"text":"Yesus mengambil ikan itu, lalu makan di depan mereka."},{"id":26036,"book_id":42,"chapter":24,"verse":44,"text":"Setelah itu Ia berkata kepada mereka, \"Inilah hal-hal yang sudah Kuberitahukan kepadamu ketika Aku masih bersama-sama dengan kalian: bahwa setiap hal yang tertulis mengenai Aku di dalam Buku-buku Musa, Para Nabi, dan Mazmur, harus terjadi.\""},{"id":26037,"book_id":42,"chapter":24,"verse":45,"text":"Kemudian Yesus membuka pikiran mereka untuk mengerti maksud Alkitab."},{"id":26038,"book_id":42,"chapter":24,"verse":46,"text":"Lalu Ia berkata kepada mereka, \"Di dalam Alkitab tertulis bahwa Raja Penyelamat harus menderita, dan harus bangkit kembali dari kematian pada hari yang ketiga."},{"id":26039,"book_id":42,"chapter":24,"verse":47,"text":"Juga bahwa atas nama Raja Penyelamat itu haruslah diwartakan kepada segala bangsa bahwa manusia harus bertobat, dan bahwa Allah mengampuni dosa. Dan berita itu harus diwartakan mulai dari Yerusalem."},{"id":26040,"book_id":42,"chapter":24,"verse":48,"text":"Kalianlah saksi-saksi dari semuanya itu."},{"id":26041,"book_id":42,"chapter":24,"verse":49,"text":"Dan Aku sendiri akan mengirim kepadamu apa yang sudah dijanjikan oleh Bapa. Tetapi kalian harus tetap menunggu di kota ini sampai kuasa dari Allah meliputi kalian.\""},{"id":26042,"book_id":42,"chapter":24,"verse":50,"text":"Setelah itu Yesus membawa mereka ke luar kota sampai Betania. Di situ Ia mengangkat tangan-Nya, lalu memberkati mereka."},{"id":26043,"book_id":42,"chapter":24,"verse":51,"text":"Sementara Ia melakukan itu, Ia terangkat ke surga, lalu terpisah dari mereka."},{"id":26044,"book_id":42,"chapter":24,"verse":52,"text":"Mereka sujud menyembah Dia, kemudian kembali ke Yerusalem dengan hati yang gembira sekali,"},{"id":26045,"book_id":42,"chapter":24,"verse":53,"text":"dan terus memuji-muji Allah di Rumah Tuhan."}]