[{"id":17539,"book_id":22,"chapter":1,"verse":1,"text":"Kidung Agung ciptaan Salomo."},{"id":17540,"book_id":22,"chapter":1,"verse":2,"text":"Ciumilah aku dengan bibirmu; cintamu lebih nikmat dari anggur!"},{"id":17541,"book_id":22,"chapter":1,"verse":3,"text":"Engkau harum semerbak, namamu seperti minyak wangi yang tertumpah; sebab itulah gadis-gadis cinta padamu!"},{"id":17542,"book_id":22,"chapter":1,"verse":4,"text":"Bergegaslah kita, ya rajaku, bawalah aku ke dalam kamarmu. Karena engkau kami semua bersukaria, dan memuji cintamu melebihi anggur; pantaslah gadis-gadis cinta padamu!"},{"id":17543,"book_id":22,"chapter":1,"verse":5,"text":"Biar hitam, aku cantik, hai putri-putri Yerusalem; hitam seperti kemah-kemah Kedar, tapi indah seperti tirai-tirai di istana Salomo!"},{"id":17544,"book_id":22,"chapter":1,"verse":6,"text":"Jangan perhatikan kulitku yang hitam, sebab aku terbakar sinar matahari. Abang-abangku marah kepadaku, dan menyuruh aku bekerja di kebun anggur; aku tiada waktu mengurus diriku sendiri."},{"id":17545,"book_id":22,"chapter":1,"verse":7,"text":"Katakanlah, hai kekasihku, di mana engkau menggembalakan domba-domba, di mana kaubaringkan mereka di waktu petang? Masakan aku akan seperti pengembara di antara kawanan domba teman-temanmu?"},{"id":17546,"book_id":22,"chapter":1,"verse":8,"text":"Masakan engkau tak tahu tempatnya, hai yang jelita di antara wanita? Ikut saja jejak kawanan domba, dan gembalakanlah kambing-kambingmu di dekat perkemahan para gembala."},{"id":17547,"book_id":22,"chapter":1,"verse":9,"text":"Kekasihku, engkau laksana kuda betina yang menarik kereta raja Mesir."},{"id":17548,"book_id":22,"chapter":1,"verse":10,"text":"Pipimu molek di tengah perhiasan, lehermu indah dengan kalung permata."},{"id":17549,"book_id":22,"chapter":1,"verse":11,"text":"Kami buatkan perhiasan emas bagimu, dengan manik-manik perak."},{"id":17550,"book_id":22,"chapter":1,"verse":12,"text":"Sementara rajaku di pembaringannya, semerbak wangi narwastuku."},{"id":17551,"book_id":22,"chapter":1,"verse":13,"text":"Kekasihku seperti mur harumnya, waktu berbaring di dadaku."},{"id":17552,"book_id":22,"chapter":1,"verse":14,"text":"Kekasihku laksana serumpun bunga pacar di kebun-kebun anggur En-Gedi."},{"id":17553,"book_id":22,"chapter":1,"verse":15,"text":"Engkau cantik jelita, manisku, sungguh cantik engkau! Matamu bagaikan merpati."},{"id":17554,"book_id":22,"chapter":1,"verse":16,"text":"Engkau tampan, sayang, sungguh tampan engkau! Petiduran kita di rumput hijau."},{"id":17555,"book_id":22,"chapter":1,"verse":17,"text":"Pohon aras jadi tiang rumah kita, dan pohon cemara langit-langitnya."},{"id":17556,"book_id":22,"chapter":2,"verse":1,"text":"Aku hanya bunga mawar dari Saron, bunga bakung di lembah-lembah."},{"id":17557,"book_id":22,"chapter":2,"verse":2,"text":"Seperti bunga bakung di tengah semak berduri, begitulah kekasihku di antara para putri."},{"id":17558,"book_id":22,"chapter":2,"verse":3,"text":"Seperti pohon apel di tengah pohon-pohon di hutan, begitulah kekasihku di antara kaum pria. Aku senang bernaung di bawahnya, buah-buahnya manis rasanya."},{"id":17559,"book_id":22,"chapter":2,"verse":4,"text":"Dibawanya aku ke ruang pesta, pandangannya padaku penuh cinta."},{"id":17560,"book_id":22,"chapter":2,"verse":5,"text":"Kuatkanlah aku dengan manisan buah anggur, segarkanlah aku dengan buah apel, sebab aku sakit asmara."},{"id":17561,"book_id":22,"chapter":2,"verse":6,"text":"Tangan kirinya menopang kepalaku, tangan kanannya memeluk aku."},{"id":17562,"book_id":22,"chapter":2,"verse":7,"text":"Berjanjilah, hai putri-putri Yerusalem, demi rusa-rusa dan kijang-kijang di padang, bahwa kamu takkan mengganggu cinta, sampai ia dipuaskan."},{"id":17563,"book_id":22,"chapter":2,"verse":8,"text":"Dengar! Kekasihku datang! Ia seperti anak rusa atau kijang. Melompat-lompat di gunung-gunung, meloncat-loncat di bukit-bukit. Lihat, di balik tembok ia berdiri, dengan matanya ia mencari; mengintip dari kisi-kisi jendela."},{"id":17564,"book_id":22,"chapter":2,"verse":9,"text":"(2:8)"},{"id":17565,"book_id":22,"chapter":2,"verse":10,"text":"Dengar, kekasihku berbicara kepadaku."},{"id":17566,"book_id":22,"chapter":2,"verse":11,"text":"Lihat, musim dingin sudah lewat, musim hujan sudah berlalu."},{"id":17567,"book_id":22,"chapter":2,"verse":12,"text":"Di ladang bunga-bunga bermekaran; musim memangkas telah tiba; bunyi tekukur terdengar di tanah kita."},{"id":17568,"book_id":22,"chapter":2,"verse":13,"text":"Pohon ara mulai berbuah, pohon anggur semerbak bunganya. Datanglah manisku, marilah jelitaku."},{"id":17569,"book_id":22,"chapter":2,"verse":14,"text":"O merpatiku di celah-celah batu, di persembunyian lereng-lereng yang terjal, biarlah aku melihat wajahmu, dan mendengar suaramu, sebab wajahmu elok, suaramu merdu."},{"id":17570,"book_id":22,"chapter":2,"verse":15,"text":"Tangkaplah rubah-rubah itu, rubah-rubah kecil yang merusak kebun anggur, sebab kebun anggur kami sedang berkembang."},{"id":17571,"book_id":22,"chapter":2,"verse":16,"text":"Kekasihku milikku, dan aku miliknya, ia menggembalakan domba-dombanya di antara bunga-bunga bakung"},{"id":17572,"book_id":22,"chapter":2,"verse":17,"text":"sampai bertiup angin pagi yang melenyapkan kegelapan malam. Kembalilah, kekasihku, seperti kijang, seperti anak rusa di pegunungan Beter."},{"id":17573,"book_id":22,"chapter":3,"verse":1,"text":"Malam-malam, di ranjangku, dalam mimpi kucari kekasihku; kucari dia, tapi sia-sia."},{"id":17574,"book_id":22,"chapter":3,"verse":2,"text":"Aku mau bangun dan keliling kota, menjelajahi semua jalan dan lorongnya. Aku mau mencari jantung hatiku; kucari dia, tapi sia-sia."},{"id":17575,"book_id":22,"chapter":3,"verse":3,"text":"Aku ditemui peronda kota, dan kutanya, \"Apakah kamu melihat jantung hatiku?\""},{"id":17576,"book_id":22,"chapter":3,"verse":4,"text":"Baru saja kutinggalkan mereka, kutemui jantung hatiku. Kupegang dia, dan tidak kulepaskan sampai kubawa ke rumah ibuku, ke bilik orang yang melahirkan aku."},{"id":17577,"book_id":22,"chapter":3,"verse":5,"text":"Berjanjilah, hai putri-putri Yerusalem, demi rusa-rusa dan kijang-kijang di padang, bahwa kamu takkan mengganggu cinta, sampai ia dipuaskan."},{"id":17578,"book_id":22,"chapter":3,"verse":6,"text":"Apakah itu yang datang dari padang gurun, menyerupai gumpalan asap? Wanginya seperti mur dan kemenyan, dan bedak-bedak harum dari pedagang."},{"id":17579,"book_id":22,"chapter":3,"verse":7,"text":"Lihat, itu tandu Salomo, dikelilingi enam puluh orang perkasa, orang-orang perkasa Israel,"},{"id":17580,"book_id":22,"chapter":3,"verse":8,"text":"yang berpengalaman dalam perang. Mereka semua membawa pedang di pinggang siap menghadapi serangan di waktu malam."},{"id":17581,"book_id":22,"chapter":3,"verse":9,"text":"Salomo membuatkan dirinya sebuah tandu, dari kayu yang paling bermutu."},{"id":17582,"book_id":22,"chapter":3,"verse":10,"text":"Tiangnya terbuat dari perak, dan sandarannya dari emas. Tempat duduknya berwarna ungu, disulam dengan senang hati oleh putri-putri Yerusalem."},{"id":17583,"book_id":22,"chapter":3,"verse":11,"text":"Keluarlah, hai putri-putri Sion, tengoklah Raja Salomo dengan mahkota yang dipasang ibunya, pada hari nikahnya, pada hari ia bersukaria."},{"id":17584,"book_id":22,"chapter":4,"verse":1,"text":"Engkau cantik jelita, manisku, sungguh, engkau cantik jelita. Matamu di balik cadarmu bagaikan merpati; rambutmu seperti kawanan kambing yang menuruni bukit-bukit Gilead."},{"id":17585,"book_id":22,"chapter":4,"verse":2,"text":"Gigimu putih seperti kawanan domba yang baru dicukur dan dimandikan; berpasangan seperti anak-anak domba kembar, satu pun tidak ada yang hilang."},{"id":17586,"book_id":22,"chapter":4,"verse":3,"text":"Bibirmu bagaikan seutas pita merah, dan eloklah mulutmu. Pipimu seperti belahan buah delima, tersembunyi di balik cadarmu."},{"id":17587,"book_id":22,"chapter":4,"verse":4,"text":"Lehermu bagaikan menara Daud, yang dibangun untuk menyimpan senjata. Kalungmu serupa seribu perisai, gada para pahlawan semuanya."},{"id":17588,"book_id":22,"chapter":4,"verse":5,"text":"Buah dadamu laksana dua anak rusa, anak kembar kijang yang tengah merumput di antara bunga-bunga bakung."},{"id":17589,"book_id":22,"chapter":4,"verse":6,"text":"Ingin aku pergi ke gunung mur, ke bukit kemenyan, sampai berhembus angin pagi, yang melenyapkan kegelapan malam."},{"id":17590,"book_id":22,"chapter":4,"verse":7,"text":"Engkau cantik sekali, manisku, tiada cacat padamu."},{"id":17591,"book_id":22,"chapter":4,"verse":8,"text":"Mari kita turun dari Libanon, pengantinku, mari kita turun dari Libanon. Turunlah dari puncak Amana, dari puncak Senir dan Hermon, tempat tinggal macan tutul dan singa."},{"id":17592,"book_id":22,"chapter":4,"verse":9,"text":"Engkau menawan hatiku, dinda, pengantinku, engkau menawan hatiku dengan pandanganmu, dengan permata indah pada kalungmu."},{"id":17593,"book_id":22,"chapter":4,"verse":10,"text":"Betapa nikmat cintamu, dinda, pengantinku, jauh lebih nikmat daripada anggur. Minyakmu harum semerbak, melebihi segala macam rempah."},{"id":17594,"book_id":22,"chapter":4,"verse":11,"text":"Manis kata-katamu, pengantinku, seperti madu murni dan susu. Pakaianmu seharum Gunung Libanon."},{"id":17595,"book_id":22,"chapter":4,"verse":12,"text":"Kekasihku adalah kebun bertembok, kebun bertembok, mata air terkunci."},{"id":17596,"book_id":22,"chapter":4,"verse":13,"text":"Di sana tumbuh pohon-pohon delima, dengan buah-buah yang paling lezat. Bunga pacar dan narwastu,"},{"id":17597,"book_id":22,"chapter":4,"verse":14,"text":"narwastu, kunyit, kayu manis dan tebu, dengan macam-macam pohon kemenyan. Mur dan gaharu, dengan macam-macam rempah pilihan."},{"id":17598,"book_id":22,"chapter":4,"verse":15,"text":"Mata air di kebunku membualkan air hidup yang mengalir dari Libanon!"},{"id":17599,"book_id":22,"chapter":4,"verse":16,"text":"Bangunlah, hai angin utara, datanglah, hai angin selatan! Bertiuplah di kebunku, biar harumnya semerbak. Semoga kekasihku datang ke kebunnya, dan makan buah-buahnya yang lezat."},{"id":17600,"book_id":22,"chapter":5,"verse":1,"text":"Aku datang ke kebunku, dinda, pengantinku, kukumpulkan mur dan rempah-rempahku; kumakan sarang lebah dan maduku, kuminum susu dan air anggurku."},{"id":17601,"book_id":22,"chapter":5,"verse":2,"text":"Aku tidur, namun hatiku berjaga. Dengarlah, kekasihku mengetuk pintu."},{"id":17602,"book_id":22,"chapter":5,"verse":3,"text":"Bajuku sudah kulepaskan; apakah akan kupakai lagi? Kakiku sudah kubasuh, apakah akan kukotori lagi?"},{"id":17603,"book_id":22,"chapter":5,"verse":4,"text":"Berdebar-debar hatiku karena kekasihku memegang gagang pintu."},{"id":17604,"book_id":22,"chapter":5,"verse":5,"text":"Maka bangunlah aku hendak membuka pintu bagi kekasihku. Mur menetes dari tangan dan jari-jariku, membasahi pegangan kancing pintu."},{"id":17605,"book_id":22,"chapter":5,"verse":6,"text":"Kubukakan pintu bagi kekasihku, tetapi ia telah berbalik dan pergi. Aku sangat merindukan suaranya; kucari dia, tapi sia-sia. Kupanggil namanya, tapi ia tak menyahut."},{"id":17606,"book_id":22,"chapter":5,"verse":7,"text":"Aku ditemui para peronda kota; mereka memukul dan melukai aku, selendangku mereka ambil dengan paksa."},{"id":17607,"book_id":22,"chapter":5,"verse":8,"text":"Berjanjilah, hai putri-putri Yerusalem, bila kamu menemukan kekasihku, kabarkanlah kepadanya, bahwa aku sakit asmara."},{"id":17608,"book_id":22,"chapter":5,"verse":9,"text":"Apakah kekasihmu melebihi kekasih-kekasih lain, hai gadis yang paling jelita? Apakah kekasihmu melebihi kekasih-kekasih lain, sehingga engkau menyuruh kami berjanji?"},{"id":17609,"book_id":22,"chapter":5,"verse":10,"text":"Kekasihku gagah dan tampan, unggul di antara sepuluh ribu orang."},{"id":17610,"book_id":22,"chapter":5,"verse":11,"text":"Kepalanya seperti emas, emas murni, rambutnya berombak dan hitam, sehitam gagak."},{"id":17611,"book_id":22,"chapter":5,"verse":12,"text":"Matanya bagaikan merpati pada mata air, merpati bermandi susu, duduk di tepi kolam."},{"id":17612,"book_id":22,"chapter":5,"verse":13,"text":"Pipinya seperti kebun rempah yang wangi, bibirnya bunga bakung yang meneteskan mur asli."},{"id":17613,"book_id":22,"chapter":5,"verse":14,"text":"Tangannya elok, bercincin emas dengan permata, tubuhnya bagaikan gading bertatah batu nilam."},{"id":17614,"book_id":22,"chapter":5,"verse":15,"text":"Kakinya seperti tiang-tiang marmer putih, dengan alas emas murni. Perawakannya segagah gunung-gunung di Libanon, dan seanggun pohon aras."},{"id":17615,"book_id":22,"chapter":5,"verse":16,"text":"Teramat manis tutur katanya, segala sesuatu padanya menarik. Begitulah kekasih dan sahabatku, hai putri-putri Yerusalem!"},{"id":17616,"book_id":22,"chapter":6,"verse":1,"text":"Ke mana kekasihmu pergi, hai gadis yang paling jelita? Ke mana kekasihmu pergi, agar kami ikut mencarinya?"},{"id":17617,"book_id":22,"chapter":6,"verse":2,"text":"Kekasihku pergi ke kebunnya, ke kebun rempah-rempah untuk menggembalakan domba-domba di kebun, dan memetik bunga-bunga bakung."},{"id":17618,"book_id":22,"chapter":6,"verse":3,"text":"Aku milik kekasihku, dan dia milikku, ia menggembalakan domba-domba di tengah bunga-bunga bakung."},{"id":17619,"book_id":22,"chapter":6,"verse":4,"text":"Engkau cantik, manisku, secantik kota Yerusalem, seelok kota Tirzah. Engkau sangat mempesonakan, seperti bala tentara dengan panji-panjinya."},{"id":17620,"book_id":22,"chapter":6,"verse":5,"text":"Palingkanlah wajahmu daripadaku, sebab pandanganmu membingungkan aku. Rambutmu seperti kawanan kambing yang menuruni bukit-bukit Gilead."},{"id":17621,"book_id":22,"chapter":6,"verse":6,"text":"Gigimu putih seperti kawanan domba yang baru dicukur dan dimandikan; berpasangan seperti anak-anak domba kembar, satu pun tak ada yang hilang."},{"id":17622,"book_id":22,"chapter":6,"verse":7,"text":"Pipimu seperti belahan buah delima, tersembunyi di balik cadarmu."},{"id":17623,"book_id":22,"chapter":6,"verse":8,"text":"Biarpun ada enam puluh permaisuri, dan delapan puluh selir, serta gadis-gadis banyak sekali,"},{"id":17624,"book_id":22,"chapter":6,"verse":9,"text":"namun hanya satulah merpatiku, idamanku, anak tunggal kesayangan ibunya. Gadis-gadis melihat dan memuji dia, para permaisuri dan selir kagum padanya."},{"id":17625,"book_id":22,"chapter":6,"verse":10,"text":"Siapakah dia yang datang laksana fajar merekah, seindah bulan purnama, secerah sang surya? Ia sangat mempesonakan, seperti bala tentara dengan panji-panjinya."},{"id":17626,"book_id":22,"chapter":6,"verse":11,"text":"Aku datang ke kebun kenari, melihat kuntum-kuntum di lembah; entah pohon anggur sudah ada kuncupnya, dan pohon delima sudah berbunga."},{"id":17627,"book_id":22,"chapter":6,"verse":12,"text":"Aku sangat merindukan cintamu, seperti kurindukan naik kereta perang bersama para bangsawan."},{"id":17628,"book_id":22,"chapter":6,"verse":13,"text":"Menarilah, hai gadis Sulam, berputar-putarlah, supaya kami kagumi."},{"id":17629,"book_id":22,"chapter":7,"verse":1,"text":"O, gadis yang anggun, manis benar kakimu dengan sandal itu. Lengkung pahamu seperti perhiasan, karya seorang seniman."},{"id":17630,"book_id":22,"chapter":7,"verse":2,"text":"Pusarmu seperti cawan bulat yang tak pernah kekurangan anggur campur. Perutmu bagaikan timbunan gandum, dikelilingi bunga-bunga bakung."},{"id":17631,"book_id":22,"chapter":7,"verse":3,"text":"Buah dadamu laksana dua anak rusa, kijang kembar dua."},{"id":17632,"book_id":22,"chapter":7,"verse":4,"text":"Lehermu seperti menara gading. Matamu bagaikan kolam-kolam di Hesybon, dekat pintu gerbang Batrabim. Hidungmu seperti menara di Gunung Libanon, yang menghadap ke kota Damsyik."},{"id":17633,"book_id":22,"chapter":7,"verse":5,"text":"Kepalamu bagaikan bukit Karmel; rambutmu yang dikepang seperti lembayung, mempesonakan bahkan seorang raja."},{"id":17634,"book_id":22,"chapter":7,"verse":6,"text":"Sungguh cantik jelita engkau, yang tercinta di antara yang disenangi."},{"id":17635,"book_id":22,"chapter":7,"verse":7,"text":"Tubuhmu seanggun pohon kurma, buah dadamu gugusan buahnya."},{"id":17636,"book_id":22,"chapter":7,"verse":8,"text":"Ingin aku memanjat pohon kurma itu, dan memperoleh buah-buahnya. Kiranya buah dadamu seperti gugusan buah anggur, napasmu seharum buah apel,"},{"id":17637,"book_id":22,"chapter":7,"verse":9,"text":"mulutmu semanis air anggur!"},{"id":17638,"book_id":22,"chapter":7,"verse":10,"text":"Aku milik kekasihku, ia menginginkan aku."},{"id":17639,"book_id":22,"chapter":7,"verse":11,"text":"Mari kita ke padang, kekasihku, dan bermalam di ladang di tengah-tengah bunga pacar."},{"id":17640,"book_id":22,"chapter":7,"verse":12,"text":"Mari kita pagi-pagi ke kebun, dan melihat apakah pohon anggur sudah berkuncup, dan bunganya sudah mekar; apakah pohon delima sudah berbunga. Di sana akan kuberi cintaku kepadamu."},{"id":17641,"book_id":22,"chapter":7,"verse":13,"text":"Pohon arak harum semerbak baunya, di dekat pintu kita ada buah-buahan lezat, yang sudah lama dipetik dan yang baru; itu kusimpan bagimu, kekasihku."},{"id":17642,"book_id":22,"chapter":8,"verse":1,"text":"Ah, sekiranya engkau saudara kandungku, yang pernah menyusu pada ibuku, pasti kau kucium bila kujumpai di jalan, tak ada yang akan menghina aku."},{"id":17643,"book_id":22,"chapter":8,"verse":2,"text":"Engkau akan kubawa ke rumah ibuku, agar engkau dapat mengajari aku. Kau akan kuberi minum anggur harum, dan air buah delima."},{"id":17644,"book_id":22,"chapter":8,"verse":3,"text":"Tangan kirimu menopang aku, tangan kananmu memeluk aku."},{"id":17645,"book_id":22,"chapter":8,"verse":4,"text":"Berjanjilah, hai putri-putri Yerusalem, bahwa kamu takkan mengganggu cinta, sampai ia dipuaskan."},{"id":17646,"book_id":22,"chapter":8,"verse":5,"text":"Siapakah itu yang datang dari padang gurun, bersandar pada kekasihnya?"},{"id":17647,"book_id":22,"chapter":8,"verse":6,"text":"Jadikanlah aku buah hatimu, jangan memeluk siapa pun selain aku; karena cinta itu sekuat maut, dan nafsu berkuasa seperti kematian. Nyalanya seperti nyala api yang berkobar dengan dahsyat."},{"id":17648,"book_id":22,"chapter":8,"verse":7,"text":"Air yang banyak tak mampu memadamkan cinta, dan banjir tak dapat menghanyutkannya. Jika seorang memberi segala hartanya untuk membeli cinta, pasti hanya penghinaan yang didapatnya."},{"id":17649,"book_id":22,"chapter":8,"verse":8,"text":"Kami mempunyai seorang adik wanita yang masih kecil buah dadanya. Apa yang harus kami buat baginya bila ada yang datang meminangnya?"},{"id":17650,"book_id":22,"chapter":8,"verse":9,"text":"Andaikata ia sebuah tembok, akan kami dirikan menara perak di atasnya. Andaikata ia sebuah gapura, akan kami palangi dengan kayu cemara."},{"id":17651,"book_id":22,"chapter":8,"verse":10,"text":"Aku ini sebuah tembok, dan buah dadaku menaranya. Kekasihku tahu bahwa pada dia aku bahagia."},{"id":17652,"book_id":22,"chapter":8,"verse":11,"text":"Salomo mempunyai kebun anggur di Baal-Hamon; kebun itu diserahkannya kepada para penjaga. Masing-masing membayar seribu uang perak untuk hasilnya,"},{"id":17653,"book_id":22,"chapter":8,"verse":12,"text":"dan mendapat dua ratus untuk jerih payahnya. Biarlah uang itu untukmu, Salomo, dan untuk para penjaga kebunmu. Tapi kebun anggurku, milikku sendiri, ada di hadapanku."},{"id":17654,"book_id":22,"chapter":8,"verse":13,"text":"Hai, penghuni kebun, teman-teman ingin mendengar suaramu; perdengarkanlah itu kepadaku!"},{"id":17655,"book_id":22,"chapter":8,"verse":14,"text":"Kekasihku, datanglah seperti kijang, seperti anak rusa di pegunungan Beter."}]