[{"id":22533,"book_id":32,"chapter":1,"verse":1,"text":"Pada suatu hari, TUHAN berbicara kepada Yunus, anak Amitai."},{"id":22534,"book_id":32,"chapter":1,"verse":2,"text":"Kata-Nya, \"Pergilah ke Niniwe, kota besar itu, untuk mengancamnya, karena Aku tahu bahwa penduduknya jahat sekali.\""},{"id":22535,"book_id":32,"chapter":1,"verse":3,"text":"Tetapi Yunus malah berangkat ke arah lain untuk menjauhi TUHAN. Ia pergi ke Yopa, dan kebetulan menemukan kapal yang hendak bertolak ke Spanyol. Setelah membayar ongkos perjalanannya, ia naik kapal, lalu berlayar bersama awak kapal ke Spanyol, untuk menjauhi TUHAN."},{"id":22536,"book_id":32,"chapter":1,"verse":4,"text":"Yunus turun ke tempat yang paling bawah dan berbaring di situ, lalu tertidur nyenyak. Kemudian TUHAN mendatangkan angin ribut ke atas laut, lalu terjadilah badai yang dahsyat, yang memukul kapal itu sehingga hampir hancur. Para awak kapal takut sekali dan berteriak-teriak minta tolong, masing-masing kepada dewanya sendiri. Untuk mengurangi bahaya karam, mereka membuang muatan kapal itu ke dalam laut."},{"id":22537,"book_id":32,"chapter":1,"verse":5,"text":"(1:4)"},{"id":22538,"book_id":32,"chapter":1,"verse":6,"text":"Pada waktu nakhoda kapal itu turun ke bawah, ia menemukan Yunus di situ sedang tidur. Lalu ia berkata, \"Masakah kau bisa tidur dalam keadaan begini! Ayo, bangun! Berdoalah kepada dewamu untuk minta tolong. Siapa tahu ia akan kasihan kepada kita sehingga kita tidak binasa.\""},{"id":22539,"book_id":32,"chapter":1,"verse":7,"text":"Sesudah Yunus dan nakhoda itu naik ke atas, para awak kapal itu berkata sesama mereka, \"Mari, kita buang undi supaya kita tahu siapa yang bersalah sehingga kita ditimpa bencana ini!\" Mereka membuang undi, dan nama Yunus yang kena."},{"id":22540,"book_id":32,"chapter":1,"verse":8,"text":"Lalu kata mereka kepada Yunus, \"Betulkah engkau yang menyebabkan bencana ini? Engkau dari mana? Bangsa apa? Mengapa ada di sini?\""},{"id":22541,"book_id":32,"chapter":1,"verse":9,"text":"Jawab Yunus, \"Aku orang Ibrani. Aku menyembah TUHAN, Allah di surga, yang menciptakan laut dan daratan.\""},{"id":22542,"book_id":32,"chapter":1,"verse":10,"text":"Kemudian diceritakannya bagaimana ia berusaha melarikan diri dari TUHAN. Mendengar itu para awak kapal menjadi lebih takut lagi, dan berkata kepadanya, \"Lancang sekali perbuatanmu itu!\""},{"id":22543,"book_id":32,"chapter":1,"verse":11,"text":"Sementara itu badai makin menjadi-jadi, lalu para awak kapal bertanya kepadanya, \"Apa yang harus kami lakukan kepadamu supaya badai ini berhenti?\""},{"id":22544,"book_id":32,"chapter":1,"verse":12,"text":"Jawab Yunus, \"Buanglah aku ke dalam laut, pasti badai akan berhenti. Sebab sekarang aku tahu, bahwa akulah yang menyebabkan badai yang dahsyat ini menimpa kalian.\""},{"id":22545,"book_id":32,"chapter":1,"verse":13,"text":"Tetapi para awak kapal masih berusaha sekuat tenaga untuk mendayung kapal itu ke daratan. Namun badai makin mengamuk juga, sehingga usaha mereka sia-sia belaka."},{"id":22546,"book_id":32,"chapter":1,"verse":14,"text":"Sebab itu mereka berseru kepada TUHAN, \"Ya TUHAN, kami mohon, janganlah kami binasa karena mengambil nyawa orang yang tidak melakukan kesalahan apa pun terhadap kami. Ya TUHAN, Engkau telah melakukan apa yang Engkau kehendaki.\""},{"id":22547,"book_id":32,"chapter":1,"verse":15,"text":"Lalu mereka melemparkan Yunus ke dalam laut. Maka badai itu berhenti mengamuk."},{"id":22548,"book_id":32,"chapter":1,"verse":16,"text":"Para awak kapal itu menjadi sangat takut kepada TUHAN, dan setelah mendarat, mereka mempersembahkan kurban dan menjanjikan bermacam-macam hal kepada TUHAN."},{"id":22549,"book_id":32,"chapter":1,"verse":17,"text":"Sementara itu TUHAN mendatangkan seekor ikan besar yang menelan Yunus. Maka tinggallah Yunus di dalam perut ikan itu selama tiga hari tiga malam."},{"id":22550,"book_id":32,"chapter":2,"verse":1,"text":"Dari dalam perut ikan itu, Yunus berdoa kepada TUHAN Allahnya. Katanya,"},{"id":22551,"book_id":32,"chapter":2,"verse":2,"text":"\"Ya TUHAN, dalam kesusahanku aku berseru kepada-Mu dan Engkau menjawab aku. Dari dunia orang mati aku mohon pertolongan, permohonanku Kaudengar dan Kauperhatikan."},{"id":22552,"book_id":32,"chapter":2,"verse":3,"text":"Ke tempat yang dalam aku Kaulemparkan, sampai ke dasar lautan. Di sana arus air mengelilingi aku, ombak dan gelombang menghempaskan aku."},{"id":22553,"book_id":32,"chapter":2,"verse":4,"text":"Dalam hatiku aku berkata: TUHAN sudah mengusir aku ini dari hadapan-Nya. Tak akan aku melihat lagi rumah kediaman-Nya yang suci."},{"id":22554,"book_id":32,"chapter":2,"verse":5,"text":"Air laut naik sampai ke bibirku, samudra raya meliputi seluruh tubuhku, ganggang laut membelit kepalaku."},{"id":22555,"book_id":32,"chapter":2,"verse":6,"text":"Aku terjun sampai ke dasar pegunungan, ke alam yang gerbangnya terkunci hingga akhir zaman. Nyawaku letih lesu di dalam diriku, lalu aku ingat dan berseru kepada-Mu. Maka sampailah doaku kepada-Mu, ke dalam Rumah-Mu yang kudus. Lalu Kaunaikkan aku dari dalam laut, ya TUHAN Allahku!"},{"id":22556,"book_id":32,"chapter":2,"verse":7,"text":"(2:6)"},{"id":22557,"book_id":32,"chapter":2,"verse":8,"text":"Para penyembah berhala yang sia-sia, meninggalkan Engkau dan tak lagi setia."},{"id":22558,"book_id":32,"chapter":2,"verse":9,"text":"Tetapi aku akan nyanyikan puji-pujian bagi-Mu dan kupersembahkan kurban untuk-Mu. Segala janjiku akan kulakukan. Engkaulah TUHAN yang menyelamatkan.\""},{"id":22559,"book_id":32,"chapter":2,"verse":10,"text":"Kemudian, atas perintah TUHAN, ikan itu memuntahkan Yunus ke daratan."},{"id":22560,"book_id":32,"chapter":3,"verse":1,"text":"Untuk kedua kalinya TUHAN berbicara kepada Yunus."},{"id":22561,"book_id":32,"chapter":3,"verse":2,"text":"Kata-Nya, \"Pergilah ke Niniwe, kota besar itu, dan sampaikanlah kepada rakyatnya, pesan yang Kuberikan kepadamu.\""},{"id":22562,"book_id":32,"chapter":3,"verse":3,"text":"Maka Yunus mentaati TUHAN dan pergi ke Niniwe, sebuah kota yang besar sekali; sehingga diperlukan tiga hari untuk melintasinya."},{"id":22563,"book_id":32,"chapter":3,"verse":4,"text":"Yunus memasuki kota itu dan sesudah berjalan sepanjang hari, ia mulai berkhotbah, katanya, \"Empat puluh hari lagi, Niniwe akan hancur!\""},{"id":22564,"book_id":32,"chapter":3,"verse":5,"text":"Penduduk Niniwe percaya kepada pesan Allah itu. Seluruh rakyat memutuskan untuk berpuasa, dan semua orang, baik besar maupun kecil, memakai kain karung untuk menunjukkan bahwa mereka menyesali dosa-dosa mereka."},{"id":22565,"book_id":32,"chapter":3,"verse":6,"text":"Waktu raja Niniwe mendengar kabar itu, ia segera turun dari takhtanya. Dilepaskannya jubah kerajaannya dan dipakainya kain karung, lalu duduklah ia di atas abu."},{"id":22566,"book_id":32,"chapter":3,"verse":7,"text":"Ia juga menyiarkan maklumat ini, \"Perintah ini dikeluarkan di Niniwe atas keputusan raja dan para menteri: Semua orang, sapi, domba dan ternak lainnya dilarang makan dan minum."},{"id":22567,"book_id":32,"chapter":3,"verse":8,"text":"Manusia dan binatang harus memakai kain karung. Sebagai tanda penyesalan semua orang harus berdoa dengan sungguh-sungguh kepada Allah. Mereka harus memperbaiki kelakuannya yang jahat dan perbuatannya yang penuh dosa."},{"id":22568,"book_id":32,"chapter":3,"verse":9,"text":"Barangkali Allah akan mengubah niat-Nya dan tidak marah lagi sehingga kita tidak jadi binasa!\""},{"id":22569,"book_id":32,"chapter":3,"verse":10,"text":"Allah melihat perbuatan mereka; Ia melihat bahwa mereka telah meninggalkan kelakuan mereka yang jahat. Maka Ia mengubah keputusan-Nya, dan tidak jadi menghukum mereka."},{"id":22570,"book_id":32,"chapter":4,"verse":1,"text":"Yunus sama sekali tidak senang dengan hal itu; ia malahan menjadi marah."},{"id":22571,"book_id":32,"chapter":4,"verse":2,"text":"Lalu ia berdoa, \"Ya TUHAN, bukankah telah kukatakan sebelum berangkat dari rumahku dulu, bahwa Engkau pasti akan berbuat begini? Itulah sebabnya aku langsung melarikan diri ke Spanyol! Aku tahu bahwa Engkau Allah yang penyayang dan pengasih, panjang sabar, lemah lembut, dan selalu siap untuk mengubah rencana penghukuman."},{"id":22572,"book_id":32,"chapter":4,"verse":3,"text":"Sekarang, ya TUHAN, biarlah aku mati saja, sebab lebih baik aku mati daripada hidup.\""},{"id":22573,"book_id":32,"chapter":4,"verse":4,"text":"Jawab TUHAN, \"Engkau tak punya alasan untuk menjadi marah begitu.\""},{"id":22574,"book_id":32,"chapter":4,"verse":5,"text":"Kemudian Yunus pergi ke sebelah timur kota, lalu duduk di situ. Ia membuat sebuah pondok dan berteduh di dalamnya, sambil menunggu apa yang akan terjadi di kota Niniwe."},{"id":22575,"book_id":32,"chapter":4,"verse":6,"text":"Maka TUHAN Allah menumbuhkan sebuah tanaman menjalar yang memberi naungan kepada Yunus sehingga ia merasa senang. Memang, Yunus senang sekali dengan tanaman itu."},{"id":22576,"book_id":32,"chapter":4,"verse":7,"text":"Tetapi besoknya pada waktu subuh, Allah membuat seekor cacing menggerek akar tanaman itu, sehingga menjadi layu."},{"id":22577,"book_id":32,"chapter":4,"verse":8,"text":"Setelah matahari terbit, Allah mendatangkan angin panas yang bertiup dari timur. Yunus hampir pingsan karena ditimpa sinar matahari yang seakan-akan membakar kepalanya. Ia menjadi putus asa dan ingin mati. Katanya, \"Lebih baik aku mati saja daripada hidup!\""},{"id":22578,"book_id":32,"chapter":4,"verse":9,"text":"Tetapi Allah berkata kepadanya, \"Engkau tak patut menjadi begitu sedih karena tanaman itu!\" Jawab Yunus, \"Mengapa tidak? Sepatutnyalah aku menjadi marah sekali sampai mati.\""},{"id":22579,"book_id":32,"chapter":4,"verse":10,"text":"Lalu kata TUHAN kepadanya, \"Tanaman ini tumbuh dalam satu malam saja, dan ia layu pada hari berikutnya; engkau sama sekali tidak menumbuhkannya atau memeliharanya. Meskipun begitu engkau merasa sedih karena ia layu."},{"id":22580,"book_id":32,"chapter":4,"verse":11,"text":"Masakan Aku tidak akan sedih memikirkan Niniwe, kota yang besar itu. Sebab selain binatang-binatangnya yang tidak terhitung itu, di situ terdapat juga lebih dari 120.000 orang anak yang belum dapat membedakan apa yang baik dan apa yang jahat.\""}]