[{"id":22880,"book_id":38,"chapter":1,"verse":1,"text":"Pada bulan kedelapan dalam tahun kedua pemerintahan Raja Darius atas Persia, TUHAN menyampaikan pesan ini kepadaku, Nabi Zakharia anak Berekhya dan cucu Ido."},{"id":22881,"book_id":38,"chapter":1,"verse":2,"text":"TUHAN memerintahkan aku untuk berkata begini kepada umat-Nya, \"Di zaman lampau Aku, TUHAN Yang Mahakuasa, amat marah kepada nenek moyangmu."},{"id":22882,"book_id":38,"chapter":1,"verse":3,"text":"Tetapi sekarang Aku berkata kepadamu: Kembalilah kepada-Ku, maka Aku juga akan kembali kepadamu."},{"id":22883,"book_id":38,"chapter":1,"verse":4,"text":"Janganlah seperti nenek moyangmu. Dahulu kala para nabi menyampaikan pesan-Ku kepada mereka agar mereka jangan lagi berbuat jahat dan berbuat dosa. Tetapi mereka tidak perduli dan tak mau taat kepada-Ku."},{"id":22884,"book_id":38,"chapter":1,"verse":5,"text":"Di manakah nenek moyangmu dan nabi-nabi itu sekarang? Mereka sudah tidak ada lagi."},{"id":22885,"book_id":38,"chapter":1,"verse":6,"text":"Melalui para nabi hamba-hamba-Ku itu, Kusampaikan perintah-perintah dan peringatan-peringatan-Ku kepada nenek moyangmu. Tetapi mereka tidak menghiraukannya sehingga mereka harus menanggung akibatnya. Lalu mereka menyesal dan mengakui bahwa Aku, TUHAN Yang Mahakuasa, telah menghukum mereka setimpal dengan kesalahan mereka, dan sesuai dengan ketentuan-Ku.\""},{"id":22886,"book_id":38,"chapter":1,"verse":7,"text":"Pada tanggal dua puluh empat bulan Syebat, yaitu bulan sebelas, dalam tahun kedua pemerintahan Raja Darius, TUHAN menyampaikan pesan-Nya kepadaku. Dalam suatu penglihatan pada waktu malam,"},{"id":22887,"book_id":38,"chapter":1,"verse":8,"text":"aku melihat malaikat TUHAN menunggang seekor kuda merah. Ia berhenti di sebuah lembah di antara pohon-pohon murad. Di belakangnya berdiri beberapa ekor kuda yang lain, ada yang merah, yang merah jambu dan yang putih."},{"id":22888,"book_id":38,"chapter":1,"verse":9,"text":"Aku bertanya kepadanya, \"Tuan, apakah artinya semua kuda ini?\" Ia menjawab, \"Akan kutunjukkan artinya kepadamu."},{"id":22889,"book_id":38,"chapter":1,"verse":10,"text":"Mereka dikirim TUHAN untuk memeriksa bumi.\""},{"id":22890,"book_id":38,"chapter":1,"verse":11,"text":"Semua kuda itu melaporkan kepada malaikat, \"Kami telah menjelajahi seluruh muka bumi, ternyata dunia ini tenang dan tentram.\""},{"id":22891,"book_id":38,"chapter":1,"verse":12,"text":"Lalu malaikat itu berkata, \"TUHAN Yang Mahakuasa, tujuh puluh tahun lamanya Engkau murka kepada Yerusalem dan kota-kota di Yehuda. Sampai kapan Engkau akan tetap marah dan tidak mengampuni mereka?\""},{"id":22892,"book_id":38,"chapter":1,"verse":13,"text":"TUHAN menjawab malaikat itu dengan kata-kata yang menghibur,"},{"id":22893,"book_id":38,"chapter":1,"verse":14,"text":"dan malaikat itu menyuruh aku menyampaikan apa yang dikatakan oleh TUHAN Yang Mahakuasa, \"Aku amat mengasihi dan memprihatinkan kota Yerusalem, kota-Ku yang suci."},{"id":22894,"book_id":38,"chapter":1,"verse":15,"text":"Tetapi Aku amat marah kepada bangsa-bangsa yang merasa aman dan tentram. Karena ketika Aku menahan kemarahan-Ku atas umat-Ku, bangsa-bangsa itu menambah penderitaan umat-Ku."},{"id":22895,"book_id":38,"chapter":1,"verse":16,"text":"Sekarang Aku kembali ke Yerusalem untuk memberi pengampunan kepada kota itu. Rumah-Ku akan dibangun kembali dan kota Yerusalem akan dipulihkan lagi.\""},{"id":22896,"book_id":38,"chapter":1,"verse":17,"text":"Malaikat itu menyuruh aku menyampaikan pesan ini juga, \"TUHAN Yang Mahakuasa berjanji bahwa kota-kota-Nya akan menjadi makmur kembali dan bahwa sekali lagi Ia akan menolong Yerusalem dan mengakuinya sebagai milik-Nya sendiri.\""},{"id":22897,"book_id":38,"chapter":1,"verse":18,"text":"Dalam penglihatan yang lain, aku melihat empat tanduk sapi."},{"id":22898,"book_id":38,"chapter":1,"verse":19,"text":"Aku bertanya kepada malaikat yang telah berbicara kepadaku, \"Apakah arti tanduk-tanduk itu?\" Ia menjawab, \"Tanduk-tanduk itu adalah lambang kerajaan-kerajaan kuat yang menceraiberaikan penduduk Yehuda, Israel dan Yerusalem.\""},{"id":22899,"book_id":38,"chapter":1,"verse":20,"text":"Lalu TUHAN memperlihatkan kepadaku empat orang tukang besi yang membawa palu."},{"id":22900,"book_id":38,"chapter":1,"verse":21,"text":"Aku bertanya, \"Apa maksud kedatangan mereka?\" Ia menjawab, \"Untuk menggetarkan dan menggulingkan bangsa-bangsa yang telah menghancurleburkan Yehuda serta menceraiberaikan penduduknya.\""},{"id":22901,"book_id":38,"chapter":2,"verse":1,"text":"Dalam penglihatan berikutnya aku melihat seorang laki-laki yang memegang tali pengukur."},{"id":22902,"book_id":38,"chapter":2,"verse":2,"text":"\"Mau ke mana?\" tanyaku. \"Mau mengukur Yerusalem,\" jawabnya, \"aku ingin tahu berapa panjang dan lebar kota itu.\""},{"id":22903,"book_id":38,"chapter":2,"verse":3,"text":"Kemudian kulihat malaikat yang telah berbicara dengan aku itu, melangkah maju, dan seorang malaikat lain menemuinya."},{"id":22904,"book_id":38,"chapter":2,"verse":4,"text":"Malaikat yang pertama berkata kepada malaikat yang kedua, \"Pergilah cepat kepada pemuda itu, dan katakan kepadanya bahwa Yerusalem akan begitu padat dengan manusia dan ternak sehingga tak mungkin dibangun tembok di sekelilingnya."},{"id":22905,"book_id":38,"chapter":2,"verse":5,"text":"TUHAN telah berjanji bahwa Ia sendiri akan menjadi tembok api yang mengelilingi kota itu untuk melindunginya dan Ia akan tinggal di sana dalam segala kuasa dan keagungan-Nya.\""},{"id":22906,"book_id":38,"chapter":2,"verse":6,"text":"TUHAN berkata kepada umat-Nya, \"Aku telah menceraiberaikan kamu ke segala penjuru. Tetapi sekarang hai orang-orang buangan, larilah dari Babel dan kembalilah ke Yerusalem."},{"id":22907,"book_id":38,"chapter":2,"verse":7,"text":"(2:6)"},{"id":22908,"book_id":38,"chapter":2,"verse":8,"text":"Siapa yang menyerang kamu, menyerang buah hati-Ku.\" Maka TUHAN Yang Mahakuasa menyuruh aku menyampaikan pesan ini kepada bangsa-bangsa yang telah merampoki umat-Nya,"},{"id":22909,"book_id":38,"chapter":2,"verse":9,"text":"\"TUHAN sendiri akan melawan kamu! Dan kamu akan dirampok oleh bekas hamba-hambamu sendiri. Bila hal itu terjadi, kamu akan tahu bahwa TUHAN Yang Mahakuasa telah menyuruh aku.\""},{"id":22910,"book_id":38,"chapter":2,"verse":10,"text":"TUHAN berkata, \"Bernyanyilah dengan gembira hai penduduk Yerusalem! Aku akan tinggal di tengah-tengahmu!\""},{"id":22911,"book_id":38,"chapter":2,"verse":11,"text":"Pada masa itu banyak bangsa akan datang kepada TUHAN untuk menjadi umat-Nya. Ia akan tinggal di tengah-tengahmu, dan kamu akan tahu bahwa TUHAN telah mengirim aku kepadamu."},{"id":22912,"book_id":38,"chapter":2,"verse":12,"text":"Sekali lagi Yehuda akan menjadi milik khusus TUHAN di tanah-Nya yang suci, dan Yerusalem akan menjadi kota yang paling disayangi-Nya."},{"id":22913,"book_id":38,"chapter":2,"verse":13,"text":"Diamlah kamu semua di hadapan TUHAN! Karena Ia telah berangkat dari tempat kediaman-Nya di surga."},{"id":22914,"book_id":38,"chapter":3,"verse":1,"text":"Dalam penglihatan yang lain lagi, TUHAN memperlihatkan kepadaku Imam Agung Yosua sedang berdiri di hadapan malaikat TUHAN. Di sebelah Yosua, berdirilah Setan yang telah siap untuk menuduhnya."},{"id":22915,"book_id":38,"chapter":3,"verse":2,"text":"Malaikat TUHAN berkata kepada Setan, \"Kiranya TUHAN menghukum engkau hai Setan! Kiranya TUHAN yang menyayangi Yerusalem menghukum engkau. Orang ini bagaikan puntung kayu yang ditarik dari nyala api.\""},{"id":22916,"book_id":38,"chapter":3,"verse":3,"text":"Yosua berdiri di situ memakai pakaian yang kotor sekali."},{"id":22917,"book_id":38,"chapter":3,"verse":4,"text":"Maka berkatalah malaikat itu kepada pembantu-pembantu di surga, \"Buanglah pakaian kotor yang dipakai orang ini.\" Dan kepada Yosua ia berkata, \"Dosamu telah kubuang, engkau akan kuberi pakaian yang baru.\""},{"id":22918,"book_id":38,"chapter":3,"verse":5,"text":"Ia pun memerintahkan pembantu-pembantunya untuk memasang serban yang bersih pada kepala Yosua. Mereka menurut dan setelah itu mereka memakaikan pakaian yang baru itu kepadanya dengan diawasi oleh malaikat TUHAN."},{"id":22919,"book_id":38,"chapter":3,"verse":6,"text":"Kemudian malaikat itu menyampaikan perkataan TUHAN kepada Yosua,"},{"id":22920,"book_id":38,"chapter":3,"verse":7,"text":"\"Kalau engkau mematuhi hukum-hukum-Ku dan melakukan tugas-tugas yang Kuberikan kepadamu, maka untuk seterusnya engkau boleh menjadi pemimpin di dalam Rumah-Ku dan mengurus pelatarannya. Aku akan mendengarkan doa-doamu, seperti Aku mendengarkan doa para malaikat yang berada di dekat-Ku."},{"id":22921,"book_id":38,"chapter":3,"verse":8,"text":"Dengarlah hai Imam Agung Yosua, juga kamu imam-imam yang menjadi rekan-rekannya, kamu semua adalah lambang dari masa depan yang baik. Pada masa itu Aku akan mengutus hamba-Ku yang disebut 'Sang Tunas'."},{"id":22922,"book_id":38,"chapter":3,"verse":9,"text":"Kuletakkan di depan Yosua sebuah batu bersegi tujuh yang akan Kuukir dengan tulisan-tulisan. Dalam satu hari akan Kubuang dosa dari negeri ini."},{"id":22923,"book_id":38,"chapter":3,"verse":10,"text":"Bilamana hari itu tiba, setiap orang akan mengundang tetangganya untuk datang dan menikmati damai dan sentosa di tengah-tengah kebun-kebun anggur dan pohon-pohon aramu.\""},{"id":22924,"book_id":38,"chapter":4,"verse":1,"text":"Malaikat yang telah bicara kepadaku itu datang lagi dan membangunkan aku seperti membangunkan orang tidur."},{"id":22925,"book_id":38,"chapter":4,"verse":2,"text":"\"Apa yang kaulihat?\" tanyanya. \"Sebuah kaki lampu dari emas,\" jawabku. \"Pada ujung atasnya ada tempat minyaknya, dan di sekelilingnya ada tujuh lampu, yang masing-masing mempunyai tujuh tempat sumbu."},{"id":22926,"book_id":38,"chapter":4,"verse":3,"text":"Di sebelah kiri dan kanan kaki lampu itu ada dua pohon zaitun.\""},{"id":22927,"book_id":38,"chapter":4,"verse":4,"text":"Kemudian aku bertanya kepada malaikat itu, \"Apa yang dilambangkan oleh benda-benda itu, Tuan?\""},{"id":22928,"book_id":38,"chapter":4,"verse":5,"text":"\"Tidak tahukah engkau?\" tanyanya kepadaku. \"Tidak Tuan,\" jawabku."},{"id":22929,"book_id":38,"chapter":4,"verse":6,"text":"Malaikat itu menyuruh aku menyampaikan kepada Zerubabel pesan TUHAN ini, \"Bukan dengan kekuatan militer dan bukan pula dengan kekuatanmu sendiri engkau akan berhasil, melainkan dengan roh-Ku."},{"id":22930,"book_id":38,"chapter":4,"verse":7,"text":"Rintangan sebesar gunung pun akan tersingkir dari depanmu. Engkau akan membangun kembali Rumah-Ku, dan pada saat engkau meletakkan batu yang utama di tempatnya, orang-orang akan berseru, 'Alangkah indahnya!'\""},{"id":22931,"book_id":38,"chapter":4,"verse":8,"text":"Lalu datang lagi pesan yang lain dari TUHAN."},{"id":22932,"book_id":38,"chapter":4,"verse":9,"text":"Kata-Nya, \"Zerubabel telah meletakkan fondasi Rumah-Ku, dan ia akan menyelesaikan seluruh bangunan itu. Jika itu terjadi, umat-Ku akan tahu bahwa Akulah yang telah mengutus engkau Zakharia kepada mereka."},{"id":22933,"book_id":38,"chapter":4,"verse":10,"text":"Ada yang meremehkan peristiwa ini. Tetapi mereka akan melihat Zerubabel melanjutkan pembangunan Rumah-Ku, dan mereka akan bergembira.\" Malaikat itu berkata kepadaku, \"Ketujuh lampu itu adalah ketujuh mata TUHAN yang mengawasi seluruh muka bumi.\""},{"id":22934,"book_id":38,"chapter":4,"verse":11,"text":"Kemudian aku bertanya lagi kepadanya, \"Apa arti kedua batang pohon zaitun di kanan kiri kaki lampu itu?"},{"id":22935,"book_id":38,"chapter":4,"verse":12,"text":"Apa pula arti kedua cabang zaitun di samping kedua pipa emas yang menyalurkan minyak zaitun itu?\""},{"id":22936,"book_id":38,"chapter":4,"verse":13,"text":"Sahutnya kepadaku, \"Tidak tahukah engkau?\" \"Tidak Tuan,\" jawabku."},{"id":22937,"book_id":38,"chapter":4,"verse":14,"text":"Ia pun berkata, \"Itu adalah dua orang yang telah dipilih oleh TUHAN alam semesta dan ditunjuk untuk melayani Dia.\""},{"id":22938,"book_id":38,"chapter":5,"verse":1,"text":"Aku memperhatikan lagi, dan kali ini kulihat sebuah kitab gulungan terbang di udara."},{"id":22939,"book_id":38,"chapter":5,"verse":2,"text":"Malaikat itu menanyakan apa yang kulihat. Jawabku, \"Sebuah kitab gulungan terbang di udara. Panjangnya sembilan meter dan lebarnya empat setengah meter.\""},{"id":22940,"book_id":38,"chapter":5,"verse":3,"text":"Lalu ia berkata kepadaku, \"Pada kitab gulungan itu tertulis kutukan terhadap seluruh negeri ini. Pada satu muka tertulis bahwa setiap pencuri akan dikeluarkan dari negeri ini. Dan pada muka lainnya tertulis bahwa setiap orang yang bersumpah palsu juga akan dikeluarkan."},{"id":22941,"book_id":38,"chapter":5,"verse":4,"text":"TUHAN Yang Mahakuasa berkata bahwa kutukan itu akan ditimpakannya ke atas rumah setiap pencuri dan rumah setiap orang yang bersumpah palsu. Rumah-rumah itu akan terus kena kutukan itu sampai menjadi puing-puing.\""},{"id":22942,"book_id":38,"chapter":5,"verse":5,"text":"Malaikat itu muncul lagi dan berkata, \"Lihat! Ada lagi yang datang!\""},{"id":22943,"book_id":38,"chapter":5,"verse":6,"text":"\"Apa itu?\" tanyaku. Jawabnya, \"Sebuah keranjang. Itulah lambang dosa dari seluruh negeri ini.\""},{"id":22944,"book_id":38,"chapter":5,"verse":7,"text":"Keranjang itu mempunyai tutup dari timah. Sementara kuperhatikan, tutup itu terangkat dan ternyata di dalam keranjang itu duduk seorang wanita."},{"id":22945,"book_id":38,"chapter":5,"verse":8,"text":"Malaikat itu berkata, \"Wanita ini melambangkan kejahatan.\" Lalu ditekannya wanita itu kembali ke dalam keranjang dan ditutupnya keranjang itu."},{"id":22946,"book_id":38,"chapter":5,"verse":9,"text":"Aku menengok ke atas dan melihat dua wanita terbang ke arahku. Mereka mempunyai sayap yang kokoh seperti sayap burung bangau. Keranjang tadi mereka ambil lalu mereka bawa terbang."},{"id":22947,"book_id":38,"chapter":5,"verse":10,"text":"Aku bertanya kepada malaikat itu, \"Ke mana mereka bawa keranjang itu?\""},{"id":22948,"book_id":38,"chapter":5,"verse":11,"text":"Jawabnya, \"Ke Babel, di sana mereka akan membangun kuil baginya. Jika kuil itu selesai, keranjang itu akan ditempatkan di situ untuk disembah.\""},{"id":22949,"book_id":38,"chapter":6,"verse":1,"text":"Aku mendapat penglihatan yang lain. Kali ini kulihat empat buah kereta perang keluar dari antara dua gunung perunggu."},{"id":22950,"book_id":38,"chapter":6,"verse":2,"text":"Kereta-kereta itu ditarik oleh pasangan-pasangan kuda, yang pertama kuda merah, yang kedua kuda hitam,"},{"id":22951,"book_id":38,"chapter":6,"verse":3,"text":"yang ketiga kuda putih dan yang keempat kuda yang belang."},{"id":22952,"book_id":38,"chapter":6,"verse":4,"text":"Aku bertanya kepada malaikat itu, \"Tuan, apa artinya kereta-kereta perang ini?\""},{"id":22953,"book_id":38,"chapter":6,"verse":5,"text":"Ia menjawab, \"Mereka berangkat ke empat jurusan setelah menghadap TUHAN semesta alam."},{"id":22954,"book_id":38,"chapter":6,"verse":6,"text":"Kereta perang yang ditarik oleh kuda hitam menuju ke Babel di utara. Kuda putih menuju ke barat dan kuda yang belang menuju ke negara di selatan.\""},{"id":22955,"book_id":38,"chapter":6,"verse":7,"text":"Ketika kuda yang belang itu keluar, mereka tampak tak sabar untuk pergi memeriksa bumi. Malaikat itu berkata, \"Pergilah untuk memeriksa bumi!\" Lalu pergilah mereka."},{"id":22956,"book_id":38,"chapter":6,"verse":8,"text":"Kemudian malaikat itu berseru kepadaku, \"Kuda yang pergi ke Babel itu telah meredakan kemarahan TUHAN.\""},{"id":22957,"book_id":38,"chapter":6,"verse":9,"text":"TUHAN memberikan pesan ini kepadaku."},{"id":22958,"book_id":38,"chapter":6,"verse":10,"text":"Kata-Nya, \"Ambillah persembahan yang diberikan oleh Heldai, Tobia dan Yedaya, yaitu orang-orang yang baru kembali dari pembuangan di Babel. Bawalah segera persembahan mereka itu ke rumah Yosia anak Zefanya."},{"id":22959,"book_id":38,"chapter":6,"verse":11,"text":"Dari emas dan perak pemberian mereka itu, buatlah sebuah mahkota dan pasanglah pada kepala Imam Agung Yosua anak Yozadak."},{"id":22960,"book_id":38,"chapter":6,"verse":12,"text":"Sampaikan kepadanya bahwa Aku TUHAN Yang Mahakuasa berkata, 'Orang yang disebut Sang Tunas, akan berhasil di tempat ia berada dan ia akan membangun kembali Rumah TUHAN."},{"id":22961,"book_id":38,"chapter":6,"verse":13,"text":"Dialah yang akan membangun Rumah-Ku dan menerima kehormatan seperti seorang raja, dan ia akan memerintah atas rakyatnya. Seorang imam akan mendampingi dia dan mereka akan bekerja sama dengan rukun.'"},{"id":22962,"book_id":38,"chapter":6,"verse":14,"text":"Mahkota itu disimpan di Rumah-Ku untuk memperingati Heldai, Tobia, Yedaya, dan Yosia."},{"id":22963,"book_id":38,"chapter":6,"verse":15,"text":"Orang-orang akan datang dari tempat yang jauh dan menolong membangun Rumah-Ku. Kalau pembangunan itu selesai, mereka akan tahu bahwa Aku TUHAN Yang Mahakuasa telah mengutus engkau kepada mereka. Semua itu akan terjadi jika mereka benar-benar mematuhi perintah-perintah-Ku, TUHAN Allah mereka.\""},{"id":22964,"book_id":38,"chapter":7,"verse":1,"text":"Pada tanggal empat bulan Kislew, yaitu bulan sembilan, dalam tahun keempat pemerintahan Raja Darius, TUHAN memberi pesan lagi kepadaku."},{"id":22965,"book_id":38,"chapter":7,"verse":2,"text":"Penduduk Betel telah mengutus Sarezer dan Regem-Melekh serta anak buah mereka ke Rumah TUHAN Yang Mahakuasa untuk memohon berkat-Nya."},{"id":22966,"book_id":38,"chapter":7,"verse":3,"text":"Mereka juga disuruh bertanya kepada imam-imam dan para nabi, begini, \"Masih perlukah kami meratapi kehancuran Rumah TUHAN dengan berpuasa pada tiap bulan kelima seperti yang telah kami lakukan bertahun-tahun lamanya?\""},{"id":22967,"book_id":38,"chapter":7,"verse":4,"text":"Inilah pesan TUHAN yang datang kepadaku."},{"id":22968,"book_id":38,"chapter":7,"verse":5,"text":"Kata-Nya, \"Sampaikanlah kepada seluruh penduduk negeri ini dan kepada para imam, bahwa puasa dan ratapan yang mereka lakukan pada bulan kelima dan ketujuh selama tujuh puluh tahun ini bukanlah penghormatan bagi-Ku."},{"id":22969,"book_id":38,"chapter":7,"verse":6,"text":"Juga ketika mereka makan dan minum, mereka mencari kepuasan sendiri.\""},{"id":22970,"book_id":38,"chapter":7,"verse":7,"text":"Itulah yang dikatakan TUHAN melalui nabi-nabi di zaman lampau pada waktu Yerusalem masih didiami dan penduduknya makmur. Pada waktu itu orang tidak hanya tinggal di desa-desa di sekitar kota tetapi bahkan di bagian selatan dan di kaki-kaki bukit di sebelah barat."},{"id":22971,"book_id":38,"chapter":7,"verse":8,"text":"TUHAN Yang Mahakuasa memberikan pesan ini kepadaku,"},{"id":22972,"book_id":38,"chapter":7,"verse":9,"text":"\"Bertahun-tahun yang lalu Kuberikan perintah-perintah ini kepada umat-Ku, 'Kamu harus bersikap adil, berbelaskasihan dan baik hati terhadap sesamamu."},{"id":22973,"book_id":38,"chapter":7,"verse":10,"text":"Janganlah menindas para janda, anak-anak yatim-piatu, orang-orang asing yang menetap di tengah-tengah kamu, atau siapa saja yang dalam keadaan susah. Dan jangan pula merencanakan yang jahat terhadap sesamamu.'"},{"id":22974,"book_id":38,"chapter":7,"verse":11,"text":"Tetapi umat-Ku keras kepala dan sama sekali tak mau mendengarkan; mereka menyumbat telinga mereka supaya tidak mendengar."},{"id":22975,"book_id":38,"chapter":7,"verse":12,"text":"Mereka mengeraskan hati mereka sehingga menjadi sekeras batu. Aku marah sekali karena mereka tidak menurut ajaran-ajaran yang telah Kuberikan kepada mereka dengan perantaraan nabi-nabi yang dahulu."},{"id":22976,"book_id":38,"chapter":7,"verse":13,"text":"Aku tidak menjawab doa mereka, karena mereka pun tidak mendengarkan ketika Aku berbicara."},{"id":22977,"book_id":38,"chapter":7,"verse":14,"text":"Seperti badai, Aku telah menyapu mereka sehingga mereka terpaksa tinggal di negeri-negeri asing. Tanah yang subur ini telah menjadi sunyi sepi tak berpenghuni dan tandus.\""},{"id":22978,"book_id":38,"chapter":8,"verse":1,"text":"TUHAN Yang Mahakuasa memberikan pesan ini kepadaku,"},{"id":22979,"book_id":38,"chapter":8,"verse":2,"text":"\"Aku ingin sekali menolong Yerusalem karena Aku amat mengasihi penduduknya, dan karena kasih-Ku itu, hati-Ku panas kepada musuh-musuh kota itu."},{"id":22980,"book_id":38,"chapter":8,"verse":3,"text":"Aku akan kembali ke Yerusalem, kota-Ku yang suci itu, dan tinggal di situ. Yerusalem akan dikenal sebagai kota yang setia, dan bukit TUHAN Yang Mahakuasa akan disebut Bukit Suci."},{"id":22981,"book_id":38,"chapter":8,"verse":4,"text":"Di lapangan kota Yerusalem, akan duduk lagi kakek-kakek dan nenek-nenek yang sudah sangat tua sehingga harus berjalan dengan tongkat."},{"id":22982,"book_id":38,"chapter":8,"verse":5,"text":"Jalan-jalan di kota akan penuh lagi dengan anak-anak yang bermain-main."},{"id":22983,"book_id":38,"chapter":8,"verse":6,"text":"Hal itu mungkin tampak mustahil bagi orang-orang yang masih hidup dari bangsa ini, namun tidak mustahil bagi-Ku."},{"id":22984,"book_id":38,"chapter":8,"verse":7,"text":"Aku akan menyelamatkan umat-Ku dari negeri-negeri tempat mereka telah diangkut,"},{"id":22985,"book_id":38,"chapter":8,"verse":8,"text":"dan membawa mereka kembali dari timur dan dari barat, sehingga mereka tinggal di Yerusalem lagi. Mereka akan menjadi umat-Ku dan Aku Allah mereka. Aku akan memerintah mereka dengan setia dan adil.\""},{"id":22986,"book_id":38,"chapter":8,"verse":9,"text":"TUHAN berkata kepada umat-Nya, \"Kuatkanlah hatimu! Sekarang kamu mendengar kata-kata yang juga telah diucapkan oleh para nabi pada waktu fondasi diletakkan, untuk membangun kembali Rumah-Ku."},{"id":22987,"book_id":38,"chapter":8,"verse":10,"text":"Sebelum masa itu tak ada yang mampu menyewa tenaga manusia atau binatang, dan tak ada yang merasa aman dari gangguan musuh. Aku telah mengadu domba seorang dengan yang lain."},{"id":22988,"book_id":38,"chapter":8,"verse":11,"text":"Tetapi sekarang orang-orang yang masih hidup dari bangsa ini Kuperlakukan berbeda dengan dahulu."},{"id":22989,"book_id":38,"chapter":8,"verse":12,"text":"Mereka akan menabur benih dengan damai. Pohon-pohon anggur mereka akan berbuah, tanah akan memberi hasilnya, dan hujan akan turun dengan berlimpah-limpah. Segala berkat itu Kuberikan kepada orang-orang yang masih hidup dari bangsa ini."},{"id":22990,"book_id":38,"chapter":8,"verse":13,"text":"Hai penduduk Yehuda dan Israel! Di masa yang lampau, bilamana orang-orang asing saling mengutuk, mereka berkata, 'Semoga bencana yang menimpa Yehuda dan Israel menimpa engkau juga!' Tetapi Aku akan menyelamatkan kamu, sehingga orang-orang asing itu akan berkata sesama mereka, 'Semoga berkat yang turun atas Yehuda dan Israel, turun juga atas dirimu!' Sebab itu kuatkanlah hatimu dan janganlah takut!\""},{"id":22991,"book_id":38,"chapter":8,"verse":14,"text":"TUHAN Yang Mahakuasa berkata, \"Ketika nenek moyangmu membuat Aku marah, Aku memutuskan untuk menghukum mereka dengan keras. Aku tidak mengubah keputusan-Ku itu, melainkan melaksanakannya."},{"id":22992,"book_id":38,"chapter":8,"verse":15,"text":"Tetapi sekarang Aku hendak memberkati penduduk Yerusalem dan penduduk Yehuda. Jadi, janganlah takut."},{"id":22993,"book_id":38,"chapter":8,"verse":16,"text":"Inilah perintah-perintah yang harus kamu lakukan: Kalau bicara, katakanlah yang benar kepada sesamamu. Berilah keputusan pengadilan yang adil dan yang membawa damai."},{"id":22994,"book_id":38,"chapter":8,"verse":17,"text":"Janganlah merencanakan yang jahat terhadap sesamamu. Janganlah mengucapkan sumpah palsu. Aku benci kepada dusta dan ketidakadilan serta kekerasan.\""},{"id":22995,"book_id":38,"chapter":8,"verse":18,"text":"TUHAN Yang Mahakuasa memberikan pesan ini kepadaku untuk umat-Nya,"},{"id":22996,"book_id":38,"chapter":8,"verse":19,"text":"\"Puasa yang dilakukan dalam bulan keempat, kelima, ketujuh, dan kesepuluh akan menjadi perayaan-perayaan yang penuh kegembiraan dan kesenangan bagi penduduk Yehuda. Cintailah kebenaran dan damai!\""},{"id":22997,"book_id":38,"chapter":8,"verse":20,"text":"TUHAN Yang Mahakuasa berkata, \"Masanya akan tiba penduduk dari banyak kota akan datang ke Yerusalem."},{"id":22998,"book_id":38,"chapter":8,"verse":21,"text":"Penduduk dari kota yang satu akan berkata kepada penduduk kota yang lain, 'Mari kita pergi menyembah TUHAN Yang Mahakuasa dan memohon berkat-Nya. Ikutlah dengan kami!'"},{"id":22999,"book_id":38,"chapter":8,"verse":22,"text":"Lalu banyak orang dan banyak bangsa yang kuat akan datang ke Yerusalem untuk menyembah Aku TUHAN Yang Mahakuasa dan memohon berkat-Ku."},{"id":23000,"book_id":38,"chapter":8,"verse":23,"text":"Pada hari-hari itu sepuluh orang asing akan datang kepada satu orang Yahudi dan berkata, 'Kami ingin juga beruntung seperti kamu; sebab kami mendengar bahwa Allah memberkati kamu.'\" TUHAN Yang Mahakuasa telah berbicara."},{"id":23001,"book_id":38,"chapter":9,"verse":1,"text":"Inilah pesan TUHAN. Ia telah memutuskan untuk menghukum negeri Hadrakh dan kota Damsyik. Bukan hanya suku-suku Israel, tetapi juga ibukota Siria adalah milik TUHAN."},{"id":23002,"book_id":38,"chapter":9,"verse":2,"text":"Hamat yang berbatasan dengan Hadrakh juga kepunyaan-Nya, begitu pula kota-kota Tirus dan Sidon dengan segala keahlian penduduknya."},{"id":23003,"book_id":38,"chapter":9,"verse":3,"text":"Tirus telah membangun benteng-benteng bagi dirinya dan menimbun banyak sekali emas dan perak sehingga menjadi seperti barang biasa seperti pasir dan lumpur di jalan."},{"id":23004,"book_id":38,"chapter":9,"verse":4,"text":"Tetapi TUHAN akan membuatnya miskin. Seluruh kekayaan kota itu akan dibuang-Nya ke dalam laut dan kota itu sendiri akan habis dimakan api."},{"id":23005,"book_id":38,"chapter":9,"verse":5,"text":"Kota Askelon dan Gaza akan melihatnya dan menjadi takut. Ekron akan melihatnya juga dan kehilangan segala harapannya. Gaza akan kehilangan rajanya, dan Askelon akan menjadi sepi tanpa penghuni."},{"id":23006,"book_id":38,"chapter":9,"verse":6,"text":"Asdod akan didiami oleh orang-orang dari bangsa campuran. TUHAN berkata, \"Orang Filistin yang angkuh itu akan Kutumpas."},{"id":23007,"book_id":38,"chapter":9,"verse":7,"text":"Mereka tidak akan lagi makan daging yang masih berdarah atau makanan lain yang terlarang. Semua orang yang tertinggal akan menjadi umat-Ku dan dianggap sebagai bagian dari suku Yehuda. Ekron akan menjadi anggota umat-Ku, seperti orang Yebus di zaman dulu."},{"id":23008,"book_id":38,"chapter":9,"verse":8,"text":"Aku akan menjaga tanah-Ku dan menghalangi pasukan-pasukan asing yang hendak melewatinya. Aku tak akan lagi mengizinkan para penindas menjajah umat-Ku. Sebab penderitaan mereka telah Kulihat.\""},{"id":23009,"book_id":38,"chapter":9,"verse":9,"text":"Hai penduduk Sion, bergembiralah! Hai penduduk Yerusalem, bersoraklah! Lihatlah! Rajamu datang dengan kemenangan! Ia raja adil yang membawa keselamatan. Tetapi penuh kerendahan hati ia tiba mengendarai keledai, seekor keledai muda."},{"id":23010,"book_id":38,"chapter":9,"verse":10,"text":"TUHAN berkata, \"Kereta-kereta perang dari Efraim akan Kubuang, semua kuda di Yerusalem akan Kulenyapkan dan segala panah akan Kuhancurkan. Rajamu akan mengumumkan perdamaian antara bangsa-bangsa. Dari laut ke laut ia akan berkuasa, dari Sungai Efrat sampai ke ujung dunia.\""},{"id":23011,"book_id":38,"chapter":9,"verse":11,"text":"TUHAN berkata kepada umat-Nya, \"Demi perjanjian yang Kubuat dengan kamu, perjanjian yang disahkan dengan darah kurban persembahan, akan Kubebaskan rakyatmu yang menderita dalam pembuangan seperti orang yang terkurung dalam sumur kering."},{"id":23012,"book_id":38,"chapter":9,"verse":12,"text":"Kembalilah hai orang-orang buangan, kini kamu mempunyai harapan. Kembalilah ke tempat perlindunganmu, Aku akan tetap memberkati kamu. Dengarlah: Dua kali lipat kamu akan Kuberkati karena segala penderitaan yang telah kamu alami."},{"id":23013,"book_id":38,"chapter":9,"verse":13,"text":"Yehuda akan Kupakai sebagai panah pahlawan, dan Israel sebagai anak panah yang siap ditembakkan. Penduduk Sion Kupakai sebagai pedang; dengan pedang itu orang-orang Yunani akan Kuserang.\""},{"id":23014,"book_id":38,"chapter":9,"verse":14,"text":"TUHAN akan menampakkan diri kepada umat-Nya, seperti kilat anak-anak panah-Nya ditembakkan-Nya. TUHAN Yang Mahatinggi akan meniup trompet tanda menyerang lalu berjalan maju dalam badai dari selatan."},{"id":23015,"book_id":38,"chapter":9,"verse":15,"text":"Umat-Nya pasti diberi-Nya perlindungan, sehingga segala musuh dapat mereka kalahkan. Seperti pekik orang yang mabuk minuman, begitulah pekik mereka dalam pertempuran. Bagai darah kurban yang dituang ke atas mezbah, begitulah darah musuh mereka tertumpah."},{"id":23016,"book_id":38,"chapter":9,"verse":16,"text":"Bila hari itu tiba, TUHAN akan menyelamatkan umat-Nya, seperti gembala menyelamatkan dombanya dari bahaya. Mereka akan bercahaya di tanah TUHAN, seperti permata mahkota yang berkilauan."},{"id":23017,"book_id":38,"chapter":9,"verse":17,"text":"Alangkah baik tanah TUHAN nantinya, alangkah baik dan indahnya! Di situ anggur dan gandum tumbuh pesat, membuat pemuda-pemudi bertambah kuat."},{"id":23018,"book_id":38,"chapter":10,"verse":1,"text":"Jika musim semi tiba, mintalah hujan kepada TUHAN. Maka TUHAN akan mengumpulkan awan mendung, dan menurunkan hujan lebat sehingga ladang-ladang menjadi hijau dan segar bagi semua orang."},{"id":23019,"book_id":38,"chapter":10,"verse":2,"text":"Orang-orang minta petunjuk kepada berhala-berhala dan para peramal, tetapi jawaban-jawaban yang mereka dapat adalah dusta serta omong kosong belaka. Ada yang menerangkan mimpi, tetapi keterangan mereka hanya menyesatkan kamu, dan hiburan yang diberikannya tak ada artinya. Sebab itu rakyat tercerai-berai seperti domba. Mereka merana karena tidak punya pemimpin."},{"id":23020,"book_id":38,"chapter":10,"verse":3,"text":"TUHAN berkata, \"Aku marah sekali kepada penguasa yang memerintah umat-Ku, dan mereka akan Kuhukum. Tetapi penduduk Yehuda adalah milik-Ku, dan Aku, TUHAN Yang Mahakuasa akan memelihara mereka. Mereka akan Kujadikan kuda perang yang perkasa bagi-Ku."},{"id":23021,"book_id":38,"chapter":10,"verse":4,"text":"Dari antara mereka akan Kupilih penguasa, pemimpin, dan panglima yang akan memerintah umat-Ku.\""},{"id":23022,"book_id":38,"chapter":10,"verse":5,"text":"Penduduk Yehuda akan menang seperti pejuang-pejuang yang menginjak-injak musuh bagai lumpur di jalanan. Mereka akan berjuang karena Aku, TUHAN membantu mereka, dan pasukan musuh yang menunggang kuda akan mereka kalahkan semua."},{"id":23023,"book_id":38,"chapter":10,"verse":6,"text":"\"Penduduk Yehuda akan Kukuatkan, umat Israel akan Kuselamatkan. Kubawa mereka kembali ke negerinya karena Aku sayang kepada mereka. Akan Kuperlakukan mereka seperti bangsa yang tak pernah Kuingkari. Akulah TUHAN Allah mereka, segala doanya akan Kuperhatikan lagi."},{"id":23024,"book_id":38,"chapter":10,"verse":7,"text":"Umat Israel akan seperti pahlawan yang kuat, seperti orang yang minum anggur, mereka akan gembira. Keturunan mereka dari zaman ke zaman tak akan melupakan kemenangan ini yang Kuberikan. Mereka akan bersukacita karena perbuatan-Ku bagi mereka."},{"id":23025,"book_id":38,"chapter":10,"verse":8,"text":"Umat-Ku akan Kupanggil dan Kukumpulkan menjadi satu. Mereka Kubebaskan dan Kubuat sebanyak dahulu."},{"id":23026,"book_id":38,"chapter":10,"verse":9,"text":"Meskipun Kusebar mereka ke tengah bangsa-bangsa, mereka akan tetap mengingat Aku di sana. Mereka akan selamat, begitu juga anak-anaknya dan akan pulang bersama-sama ke negerinya."},{"id":23027,"book_id":38,"chapter":10,"verse":10,"text":"Dari Mesir dan Asyur, mereka akan Kupulangkan. Di negerinya sendiri mereka akan Kutempatkan. Kubawa mereka ke Gilead dan Libanon juga, sehingga seluruh negeri penuh dengan mereka."},{"id":23028,"book_id":38,"chapter":10,"verse":11,"text":"Bila mereka menyeberangi lautan kesukaran, Aku, TUHAN akan memukul gelombang-gelombang; maka dasar Sungai Nil menjadi kering kerontang. Bangsa Asyur yang sombong akan direndahkan, dan Mesir yang perkasa akan kehilangan kekuasaan."},{"id":23029,"book_id":38,"chapter":10,"verse":12,"text":"Aku akan menguatkan umat-Ku, mereka akan taat dan berbakti kepada-Ku. Aku, TUHAN, telah berbicara.\""},{"id":23030,"book_id":38,"chapter":11,"verse":1,"text":"Hai Libanon, bukalah pintu-pintumu, agar api membakar pohon-pohon arasmu!"},{"id":23031,"book_id":38,"chapter":11,"verse":2,"text":"Hai pohon daru, merataplah, karena telah tumbang pohon-pohon cemara, pohon yang hebat-hebat telah rebah. Hai pohon-pohon besar di Basan, menangislah. Sebab hutan-hutan raya telah terbabat rata."},{"id":23032,"book_id":38,"chapter":11,"verse":3,"text":"Dengarlah ratapan para penguasa lenyap sudah kejayaan mereka! Dengarlah aum singa-singa di hutan; sebab rusaklah kediaman mereka di sepanjang Sungai Yordan."},{"id":23033,"book_id":38,"chapter":11,"verse":4,"text":"TUHAN Allah berkata kepadaku, \"Berbuatlah seolah-olah engkau gembala yang menggembalakan domba yang akan dipotong."},{"id":23034,"book_id":38,"chapter":11,"verse":5,"text":"Para pembelinya membunuh domba-domba itu tanpa mendapat hukuman. Mereka yang menjual daging domba-domba itu berkata, 'Terpujilah TUHAN! Sekarang kita tambah kaya!' Gembala-gembala itu tidak merasa kasihan kepada domba-domba piaraan mereka."},{"id":23035,"book_id":38,"chapter":11,"verse":6,"text":"Aku tidak mau lagi menaruh kasihan kepada siapa pun di negeri ini. Aku sendiri akan menyerahkan seluruh penduduknya kepada para penguasa. Mereka itu akan menghancurkan negeri ini, dan Aku tidak akan merebutnya dari kekuasaan mereka.\""},{"id":23036,"book_id":38,"chapter":11,"verse":7,"text":"Aku, Zakharia, lalu diupah oleh para pedagang domba untuk menggembalakan domba-domba yang akan dipotong. Aku punya dua tongkat; yang satu kunamai \"Kemurahan\" dan yang satu lagi \"Ikatan\". Kemudian aku mulai menjaga dan memelihara domba-domba itu."},{"id":23037,"book_id":38,"chapter":11,"verse":8,"text":"Tiga orang gembala yang membenciku menghabiskan kesabaranku. Mereka kuusir dalam waktu satu bulan."},{"id":23038,"book_id":38,"chapter":11,"verse":9,"text":"Kemudian aku berkata kepada kawanan domba itu, \"Aku tak mau menggembalakan kamu lagi. Yang harus mati biar saja mati, dan yang harus binasa, biar saja binasa. Lalu sisanya boleh saling membunuh.\""},{"id":23039,"book_id":38,"chapter":11,"verse":10,"text":"Lalu tongkat yang kunamai \"Kemurahan\" itu kuambil dan kupatahkan untuk membatalkan perjanjian yang dibuat TUHAN dengan semua bangsa."},{"id":23040,"book_id":38,"chapter":11,"verse":11,"text":"Pada hari itu juga perjanjian itu dibatalkan. Para pedagang domba itu mengawasi aku, dan mereka sadar bahwa TUHAN sedang berkata-kata melalui segala perbuatanku."},{"id":23041,"book_id":38,"chapter":11,"verse":12,"text":"Aku berkata kepada mereka, \"Kalau Tuan-tuan setuju, berikanlah upah saya; kalau tidak, tidak usah.\" Lalu mereka memberikan kepadaku tiga puluh uang perak untuk upahku. TUHAN berkata kepadaku, \"Masukkan uang itu ke dalam kas Rumah-Ku.\" Jadi kumasukkan ketiga puluh uang perak itu ke dalam kas Rumah TUHAN. Hanya sekianlah penghargaan mereka kepadaku!"},{"id":23042,"book_id":38,"chapter":11,"verse":13,"text":"(11:12)"},{"id":23043,"book_id":38,"chapter":11,"verse":14,"text":"Setelah itu kupatahkan tongkatku yang kedua, yaitu yang kunamai \"Ikatan\", maka pecahlah persatuan Yehuda dan Israel."},{"id":23044,"book_id":38,"chapter":11,"verse":15,"text":"Lalu berkatalah TUHAN kepadaku, \"Berbuatlah sekali lagi seolah-olah engkau gembala, tetapi kali ini sebagai gembala yang tidak baik."},{"id":23045,"book_id":38,"chapter":11,"verse":16,"text":"Karena Aku akan menugaskan seorang gembala untuk menjaga kawanan domba-Ku, tetapi dia tidak menghiraukan domba yang hilang; dia tidak mencari domba yang tersesat, tidak pula mengobati domba yang luka, dan tidak memberi makan kepada domba yang masih hidup. Malahan ia sendiri makan daging domba yang paling gemuk dan mencabut kuku-kuku binatang itu."},{"id":23046,"book_id":38,"chapter":11,"verse":17,"text":"Terkutuklah gembala yang tidak berguna itu! Ia telah meninggalkan kawanan dombanya. Perang akan mengakhiri kekuasaannya. Lengannya akan menjadi lemah dan mata kanannya menjadi buta.\""},{"id":23047,"book_id":38,"chapter":12,"verse":1,"text":"Inilah pesan TUHAN mengenai Israel. TUHAN yang membentangkan langit, menciptakan bumi serta memberi hidup kepada manusia, berkata,"},{"id":23048,"book_id":38,"chapter":12,"verse":2,"text":"\"Aku akan membuat Yerusalem seperti piala berisi anggur; negeri-negeri tetangganya akan meminumnya dan terhuyung-huyung seperti orang mabuk. Dan jika Yerusalem dikepung, kota-kota di negeri Yehuda yang masih tinggal, akan dikepung juga."},{"id":23049,"book_id":38,"chapter":12,"verse":3,"text":"Tetapi bilamana hari itu tiba, Aku akan membuat Yerusalem seperti batu yang berat; bangsa mana pun yang mencoba mengangkatnya akan mendapat celaka. Semua bangsa di dunia akan bergabung untuk menyerang Yerusalem."},{"id":23050,"book_id":38,"chapter":12,"verse":4,"text":"Pada hari itu semua kuda Kubuat bingung dan penunggang-penunggangnya Kujadikan gila, penduduk Yehuda akan Kujaga, tetapi segala kuda musuhnya Kubuat buta."},{"id":23051,"book_id":38,"chapter":12,"verse":5,"text":"Lalu keluarga-keluarga Yehuda akan berkata dalam hati, 'TUHAN Yang Mahakuasalah yang memberi kekuatan kepada umat-Nya yang tinggal di Yerusalem.'"},{"id":23052,"book_id":38,"chapter":12,"verse":6,"text":"Pada hari itu keluarga-keluarga Yehuda akan Kujadikan seperti api dalam timbunan kayu bakar atau obor bernyala di bawah berkas-berkas gandum; mereka akan membinasakan bangsa-bangsa di sekelilingnya. Tetapi penduduk Yerusalem akan tetap tinggal di dalam kota dengan aman."},{"id":23053,"book_id":38,"chapter":12,"verse":7,"text":"Aku, TUHAN, akan pertama-tama memberi kemenangan kepada tentara Yehuda, supaya kehormatan yang diterima oleh keturunan Daud serta penduduk Yerusalem tidak melebihi kehormatan yang diterima oleh penduduk Yehuda lainnya."},{"id":23054,"book_id":38,"chapter":12,"verse":8,"text":"Pada hari itu Aku akan melindungi penduduk Yerusalem; dan yang paling lemah pun di antara mereka akan menjadi sekuat Daud. Mereka akan dibimbing oleh keturunan Daud seperti oleh malaikat-Ku, malahan seperti oleh-Ku sendiri."},{"id":23055,"book_id":38,"chapter":12,"verse":9,"text":"Pada hari itu Aku akan membinasakan setiap bangsa yang mencoba menyerang Yerusalem."},{"id":23056,"book_id":38,"chapter":12,"verse":10,"text":"Kemudian keturunan Daud serta penduduk Yerusalem akan Kuberi hati yang suka mengasihani dan suka berdoa. Mereka akan memandang dia yang telah mereka tikam dan meratapinya seperti orang meratapi kematian anak tunggal. Mereka akan meratap dengan pilu, seperti orang yang telah kehilangan anak sulung."},{"id":23057,"book_id":38,"chapter":12,"verse":11,"text":"Pada hari itu akan ada ratapan yang hebat di Yerusalem, seperti ratapan bagi Hadad-Rimon di Lembah Megido."},{"id":23058,"book_id":38,"chapter":12,"verse":12,"text":"Lalu setiap keluarga di negeri itu akan meratap sendiri-sendiri; keluarga keturunan Daud, keluarga keturunan Natan, keluarga keturunan Lewi, keluarga keturunan Simei, dan semua keluarga lainnya. Setiap keluarga akan meratap sendiri-sendiri, dan orang-orang lelaki dari setiap keluarga akan meratap terpisah dari para wanita.\""},{"id":23059,"book_id":38,"chapter":12,"verse":13,"text":"(12:12)"},{"id":23060,"book_id":38,"chapter":12,"verse":14,"text":"(12:12)"},{"id":23061,"book_id":38,"chapter":13,"verse":1,"text":"TUHAN Yang Mahakuasa berkata, \"Pada hari itu akan memancar sebuah mata air untuk menyucikan keturunan Daud dan penduduk Yerusalem dari dosa dan penyembahan berhala yang telah mereka lakukan."},{"id":23062,"book_id":38,"chapter":13,"verse":2,"text":"Pada hari itu akan Kuhapus nama berhala-berhala dari tanah ini, sehingga tak seorang pun masih mengingatnya. Semua orang yang mengaku dirinya nabi akan Kuusir beserta mereka yang kerasukan roh yang curang."},{"id":23063,"book_id":38,"chapter":13,"verse":3,"text":"Dan apabila masih ada orang yang mengatakan bahwa dia menyampaikan pesan, ayah ibunya sendiri akan mengatakan kepadanya bahwa ia harus dihukum mati, sebab yang diucapkannya ialah dusta. Jika ia tetap mengaku dirinya sebagai nabi juga, ia akan ditikam sampai mati oleh ayah dan ibunya sendiri."},{"id":23064,"book_id":38,"chapter":13,"verse":4,"text":"Pada hari itu, para nabi akan merasa malu untuk bertindak seperti nabi. Mereka tak akan memakai pakaian nabi untuk menipu dan membanggakan penglihatan-penglihatannya."},{"id":23065,"book_id":38,"chapter":13,"verse":5,"text":"Sebaliknya, mereka akan berkata, 'Aku bukan nabi. Aku hanya seorang petani yang bekerja di ladang seumur hidup.'"},{"id":23066,"book_id":38,"chapter":13,"verse":6,"text":"Dan jika orang bertanya kepadanya, 'Luka apa yang ada di dadamu itu?', ia akan menjawab, 'Aku kena luka itu di rumah temanku.'\""},{"id":23067,"book_id":38,"chapter":13,"verse":7,"text":"TUHAN Yang Mahakuasa berkata, \"Bangkitlah, hai pedang, dan seranglah gembala yang bekerja bagi-Ku! Bunuhlah dia, maka domba-domba akan tercerai-berai. Aku akan menyerang umat-Ku,"},{"id":23068,"book_id":38,"chapter":13,"verse":8,"text":"dan di seluruh negeri dua pertiga dari penduduknya akan tewas."},{"id":23069,"book_id":38,"chapter":13,"verse":9,"text":"Hanya sepertiganya akan selamat. Dan mereka itu akan Kusucikan seperti perak yang dimurnikan oleh api. Mereka akan Kuuji seperti orang menguji emas. Lalu mereka akan berdoa kepada-Ku, dan Aku akan menjawab mereka. Aku akan mengatakan kepada mereka bahwa mereka adalah umat-Ku, dan mereka pun akan mengaku bahwa Akulah TUHAN Allah mereka.\""},{"id":23070,"book_id":38,"chapter":14,"verse":1,"text":"Hari penghakiman TUHAN sudah dekat. Maka Yerusalem akan dirampoki, dan hasilnya akan dibagi-bagi di depan matamu."},{"id":23071,"book_id":38,"chapter":14,"verse":2,"text":"TUHAN akan mengumpulkan semua bangsa untuk menyerang Yerusalem. Kota itu akan direbut, rumah-rumahnya dirampoki, dan para wanitanya diperkosa. Setengah dari penduduknya akan diangkut ke pembuangan, tetapi selebihnya akan tinggal di kota itu."},{"id":23072,"book_id":38,"chapter":14,"verse":3,"text":"Lalu TUHAN akan maju dan berperang melawan bangsa-bangsa itu, seperti yang dilakukan-Nya di zaman dahulu."},{"id":23073,"book_id":38,"chapter":14,"verse":4,"text":"Pada hari itu Ia akan berdiri di Bukit Zaitun, di sebelah timur Yerusalem. Maka Bukit Zaitun akan terbelah oleh lembah yang luas, mulai dari timur sampai ke barat. Setengah dari bukit itu akan bergerak ke utara, dan setengah lagi ke selatan."},{"id":23074,"book_id":38,"chapter":14,"verse":5,"text":"Kamu akan lari melalui lembah yang membagi bukit itu menjadi dua. Kamu akan lari seperti nenek moyangmu ketika terjadi gempa bumi di masa pemerintahan Uzia, raja Yehuda. Lalu datanglah TUHAN Allahku, diiringi semua malaikat."},{"id":23075,"book_id":38,"chapter":14,"verse":6,"text":"Jika hari itu tiba, tak akan ada lagi udara dingin atau es."},{"id":23076,"book_id":38,"chapter":14,"verse":7,"text":"Pada hari itu tak ada lagi kegelapan. Hari akan tetap terang, juga pada waktu malam. Tetapi hanya TUHAN yang tahu kapan hari itu tiba."},{"id":23077,"book_id":38,"chapter":14,"verse":8,"text":"Pada hari itu, air segar akan mengalir dari Yerusalem; setengah dari air itu akan menuju ke Laut Mati dan setengahnya lagi ke Laut Tengah. Air itu akan mengalir sepanjang tahun, baik di musim hujan maupun di musim kemarau."},{"id":23078,"book_id":38,"chapter":14,"verse":9,"text":"Maka TUHAN akan memerintah sebagai raja atas seluruh muka bumi; setiap orang akan menyembah Dia sebagai Allah dan mengenal Dia dengan nama yang sama."},{"id":23079,"book_id":38,"chapter":14,"verse":10,"text":"Seluruh negeri dari Geba di utara sampai Rimon di selatan, akan menjadi dataran. Tetapi Yerusalem akan menjulang tinggi, lebih tinggi daripada tanah di sekitarnya; kota itu akan meluas dari Pintu Gerbang Benyamin sampai ke Pintu Gerbang Sudut, yaitu tempat pintu gerbang Pertama dan dari Menara Hananel sampai ke tempat pemerasan anggur milik raja."},{"id":23080,"book_id":38,"chapter":14,"verse":11,"text":"Orang-orang akan tinggal dengan aman di kota itu, tanpa ancaman kebinasaan."},{"id":23081,"book_id":38,"chapter":14,"verse":12,"text":"TUHAN akan mendatangkan penyakit yang mengerikan ke atas semua bangsa yang telah berperang melawan Yerusalem. Mata dan lidah mereka, bahkan seluruh tubuh mereka akan membusuk sementara mereka masih hidup."},{"id":23082,"book_id":38,"chapter":14,"verse":13,"text":"Pada hari itu TUHAN akan membuat bangsa-bangsa itu sangat kebingungan dan ketakutan sehingga setiap orang akan menangkap temannya yang ada di sebelahnya dan menyerangnya."},{"id":23083,"book_id":38,"chapter":14,"verse":14,"text":"Orang-orang lelaki di Yehuda akan berperang untuk membela Yerusalem. Sebagai barang rampasan mereka akan mengambil semua harta bangsa-bangsa di sekitarnya berupa emas, perak dan pakaian bertumpuk-tumpuk."},{"id":23084,"book_id":38,"chapter":14,"verse":15,"text":"Suatu penyakit yang dahysat juga akan menimpa kuda, bagal, unta dan keledai, serta semua binatang di perkemahan musuh."},{"id":23085,"book_id":38,"chapter":14,"verse":16,"text":"Kemudian semua orang yang masih hidup di antara bangsa-bangsa yang menyerang Yerusalem, akan pergi ke kota itu untuk menyembah Raja, TUHAN Yang Mahakuasa, dan untuk merayakan Pesta Pondok Daun."},{"id":23086,"book_id":38,"chapter":14,"verse":17,"text":"Bilamana ada bangsa yang tidak mau pergi ke Yerusalem untuk menyembah Raja, TUHAN Yang Mahakuasa, maka di negerinya tidak akan turun hujan."},{"id":23087,"book_id":38,"chapter":14,"verse":18,"text":"Dan jika orang Mesir tidak mau merayakan Pesta Pondok Daun, maka mereka pun akan ditimpa penyakit yang didatangkan TUHAN ke atas setiap bangsa yang tak mau pergi beribadat."},{"id":23088,"book_id":38,"chapter":14,"verse":19,"text":"Itulah hukuman bagi Mesir dan bagi semua bangsa yang tidak mau merayakan Pesta Pondok Daun."},{"id":23089,"book_id":38,"chapter":14,"verse":20,"text":"Pada hari itu lonceng-lonceng pada pakaian kuda akan diukir dengan kata-kata \"Dikhususkan untuk TUHAN\". Panci-panci di Rumah TUHAN akan dihargai seperti mangkuk-mangkuk persembahan di depan mezbah."},{"id":23090,"book_id":38,"chapter":14,"verse":21,"text":"Semua panci di Yerusalem dan di seluruh Yehuda akan dikhususkan menjadi milik TUHAN Yang Mahakuasa. Penduduk yang mempersembahkan kurban akan memakainya untuk merebus daging persembahan. Apabila masa itu tiba, tak akan ada lagi pedagang di Rumah TUHAN Yang Mahakuasa."}]