[{"id":22686,"book_id":34,"chapter":1,"verse":1,"text":"Inilah pesan Allah mengenai Niniwe. Pesan itu dinyatakan dengan penglihatan yang diberikan kepada Nahum, seorang nabi yang berasal dari Elkos."},{"id":22687,"book_id":34,"chapter":1,"verse":2,"text":"TUHAN Allah tak mau mempunyai saingan, orang yang melawan-Nya, pasti mendapat hukuman. Dengan sangat murka, Ia membalas dendam kepada mereka."},{"id":22688,"book_id":34,"chapter":1,"verse":3,"text":"Memang TUHAN, tidak cepat marah; tetapi Ia juga sangat berkuasa sehingga barangsiapa berbuat kesalahan tak akan dibebaskan-Nya dari hukuman. Di mana TUHAN berjalan, di situ timbul topan; di tempat kaki-Nya menginjak, di situ debu menjadi awan."},{"id":22689,"book_id":34,"chapter":1,"verse":4,"text":"Ia mengancam laut dan mengeringkannya, segala sungai dijadikan habis airnya. Gunung Karmel dan padang-padang di Basan menjadi gersang dan di Libanon layulah segala kembang."},{"id":22690,"book_id":34,"chapter":1,"verse":5,"text":"Gunung-gunung gemetar di hadapan-Nya; dan bukit pun menjadi cair semua. Jika TUHAN tampil, bumi bergetar, dunia dan semua penduduknya gemetar."},{"id":22691,"book_id":34,"chapter":1,"verse":6,"text":"Siapa dapat tahan kalau TUHAN murka? Tiada yang dapat luput dari kemarahan-Nya? Ia melampiaskan amarah-Nya yang menyala batu hancur dan menjadi debu di hadapan-Nya."},{"id":22692,"book_id":34,"chapter":1,"verse":7,"text":"TUHAN itu baik, Ia melindungi umat-Nya waktu mereka susah, Ia menjaga orang yang berlindung kepada-Nya."},{"id":22693,"book_id":34,"chapter":1,"verse":8,"text":"Seperti banjir besar yang melanda, dihancurkan-Nya musuh-musuh-Nya. Mereka yang berani melawan Dia dihantam-Nya dengan maut hingga binasa."},{"id":22694,"book_id":34,"chapter":1,"verse":9,"text":"Rencana apapun yang kaubuat melawan TUHAN, pasti akan menemui kegagalan. Tak akan Ia membalas dendam-Nya sampai dua kali kepada musuh-musuh-Nya."},{"id":22695,"book_id":34,"chapter":1,"verse":10,"text":"Engkau akan dibakar seperti jerami yang kering seperti semak berduri yang terjalin-jalin."},{"id":22696,"book_id":34,"chapter":1,"verse":11,"text":"Daripadamu, hai Niniwe, telah muncul seorang yang penuh dengan rancangan jahat. Ia membuat rencana untuk melawan TUHAN."},{"id":22697,"book_id":34,"chapter":1,"verse":12,"text":"Maka kata TUHAN kepada Israel, umat-Nya, \"Meskipun orang-orang Asyur itu kuat serta banyak jumlahnya, namun mereka akan dihancurkan lalu lenyap. Hai bangsa-Ku, Aku telah membuat kamu menderita, tetapi Aku tak akan melakukannya lagi."},{"id":22698,"book_id":34,"chapter":1,"verse":13,"text":"Sekarang akan Kuakhiri kuasa Asyur atas kamu, dan Kuputuskan rantai yang mengikat kamu.\""},{"id":22699,"book_id":34,"chapter":1,"verse":14,"text":"Inilah keputusan TUHAN mengenai bangsa Asyur, \"Mereka tidak akan mempunyai keturunan untuk penerus bangsanya. Patung-patung berhala yang ada di dalam kuil-kuil dewanya, akan Kuhancurkan. Kuburan untuk bangsa Asyur sedang Kupersiapkan, sebab mereka tak layak hidup!\""},{"id":22700,"book_id":34,"chapter":1,"verse":15,"text":"Lihatlah, seorang utusan datang melalui gunung-gunung, membawa kabar baik, kabar kemenangan. Hai bangsa Yehuda, rayakanlah hari rayamu dan bayarlah kaulmu kepada Allah. Negerimu tak akan lagi dijajah oleh penjahat. Mereka sudah dihancurkan sama sekali."},{"id":22701,"book_id":34,"chapter":2,"verse":1,"text":"Hai Niniwe, dengarkanlah! Yang mau merusak engkau telah datang! Jagalah benteng-benteng pertahanan! Awasilah jalan! Bersiaplah untuk berperang."},{"id":22702,"book_id":34,"chapter":2,"verse":2,"text":"(Sungguh, TUHAN akan memulihkan kemegahan Israel, supaya menjadi seperti dahulu, sebelum dirampoki oleh musuh-musuhnya.)"},{"id":22703,"book_id":34,"chapter":2,"verse":3,"text":"Perisai musuh berwarna merah, dan seragamnya serupa darah. Musuh sudah siap untuk menyergap. Bagaikan api, besi keretanya berkilap. Semua kudanya berjingkrak-jingkrak."},{"id":22704,"book_id":34,"chapter":2,"verse":4,"text":"Di jalan, kereta-kereta maju dengan lancar. Di lapangan, mereka itu kejar-mengejar. Tampaknya seperti obor yang berkobar, berpacu kencang seperti halilintar."},{"id":22705,"book_id":34,"chapter":2,"verse":5,"text":"Para perwira dipanggil maju; mereka tersandung-sandung ketika menyerbu. Terburu-buru mereka menuju tembok kota, alat pendobrak ditegakkan dengan segera."},{"id":22706,"book_id":34,"chapter":2,"verse":6,"text":"Pintu air semua sungai telah terbuka, maka gemparlah seluruh istana!"},{"id":22707,"book_id":34,"chapter":2,"verse":7,"text":"Ratu berhasil ditangkap, dayang-dayangnya mengerang dan meratap, mereka mengeluh seperti burung dara, dan memukul-mukul dada karena berduka."},{"id":22708,"book_id":34,"chapter":2,"verse":8,"text":"Rakyat Niniwe lari menghambur, seperti air keluar dari tanggul yang gugur. Ada teriakan, \"Berhenti, berhenti!\" tetapi tak ada yang mau kembali."},{"id":22709,"book_id":34,"chapter":2,"verse":9,"text":"Rampaslah segala emas dan peraknya! Harta di kota ini sungguh berlimpah-limpah!"},{"id":22710,"book_id":34,"chapter":2,"verse":10,"text":"Niniwe telah hancur, sunyi dan tandus. Hati menjadi tawar karena takut. Lutut menjadi lemah dan gemetar. Muka semua orang menjadi pucat pudar."},{"id":22711,"book_id":34,"chapter":2,"verse":11,"text":"Di manakah kota itu sekarang? Kota yang seperti gua tempat singa bersarang? Tempat anak-anak singa diberi makan, tempat tujuan singa jantan dan betina, tempat yang aman bagi anak-anaknya?"},{"id":22712,"book_id":34,"chapter":2,"verse":12,"text":"Dahulu di sana singa menerkam mangsanya, dan mencabiknya bagi betina dan anaknya. Ia memenuhi sarangnya dengan cabikan-cabikan daging buruannya."},{"id":22713,"book_id":34,"chapter":2,"verse":13,"text":"\"Aku ini musuhmu,\" kata TUHAN Yang Mahakuasa. \"Kereta-keretamu akan Kubakar habis. Prajuritmu akan tewas dalam pertempuran, dan Aku akan mengambil segala sesuatu yang telah kauambil dari orang lain. Tuntutan-tuntutan para utusanmu tak akan terdengar lagi.\""},{"id":22714,"book_id":34,"chapter":3,"verse":1,"text":"Celakalah kota ini yang penuh dusta dan pembunuhan; penuh barang rampasan atau jarahan."},{"id":22715,"book_id":34,"chapter":3,"verse":2,"text":"Dengarlah lecutan cambuk dan derak-derik roda, derap lari kuda dan guncangan kereta."},{"id":22716,"book_id":34,"chapter":3,"verse":3,"text":"Pasukan berkuda menyerang penuh semangat, pedang bercahaya dan tombak berkilat. Orang yang mati tidak terhitung, mayat mereka bertimbun-timbun, membuat orang-orang tersandung."},{"id":22717,"book_id":34,"chapter":3,"verse":4,"text":"Niniwe pelacur itu sedang diberi hukuman. Kecantikannya sungguh mempesonakan. Banyak bangsa telah disihirnya, dan dibujuk dengan rayuannya."},{"id":22718,"book_id":34,"chapter":3,"verse":5,"text":"TUHAN Yang Mahakuasa berkata, \"Hai Niniwe, engkau akan Kusiksa! Kainmu Kubuka di hadapan bangsa-bangsa, sehingga aibmu dilihat oleh mereka."},{"id":22719,"book_id":34,"chapter":3,"verse":6,"text":"Kuperlakukan engkau sebagai barang menjijikkan, Kulempari engkau dengan kotoran; Kujadikan engkau bahan tontonan."},{"id":22720,"book_id":34,"chapter":3,"verse":7,"text":"Yang melihatmu akan menjauhkan diri dan berkata, 'Niniwe tinggal reruntuhan belaka! Siapa turut berduka dengan dia? Tak ada yang mau memberi hiburan kepadanya.'\""},{"id":22721,"book_id":34,"chapter":3,"verse":8,"text":"Hai Niniwe, masakan engkau lebih baik daripada Tebe, ibukota Mesir? Tebe juga letaknya di pinggir sungai yang melindunginya sebagai tembok. Ya, Sungai Nil itulah benteng pertahanannya."},{"id":22722,"book_id":34,"chapter":3,"verse":9,"text":"Tebe memerintah atas Sudan dan Mesir, dan kuasanya tak ada batasnya; Libia dan Put adalah sekutunya."},{"id":22723,"book_id":34,"chapter":3,"verse":10,"text":"Meskipun begitu, penduduk Tebe ditawan dan diangkut ke pembuangan. Di semua persimpangan, anak-anaknya dipukuli sampai mati. Para pembesarnya dibelenggu dengan rantai dan dibagi-bagi di antara para penawannya."},{"id":22724,"book_id":34,"chapter":3,"verse":11,"text":"Hai Niniwe, engkau pun akan pingsan karena mabuk. Engkau pun akan berusaha supaya luput dari musuh-musuhmu."},{"id":22725,"book_id":34,"chapter":3,"verse":12,"text":"Segala bentengmu akan seperti pohon ara yang penuh buah-buah yang masak. Jika pohon itu digoyang, buah-buahnya akan jatuh ke dalam mulut orang yang ingin memakannya."},{"id":22726,"book_id":34,"chapter":3,"verse":13,"text":"Prajurit-prajuritmu lemah seperti perempuan dan negerimu sama sekali tak berdaya menghadapi musuh. Api akan menghanguskan palang-palang pintu gerbangmu."},{"id":22727,"book_id":34,"chapter":3,"verse":14,"text":"Timbalah saja air untuk persediaan selama engkau dikepung, dan perkuatlah benteng-bentengmu! Injak-injaklah lumpur untuk membuat batu-batu bata, dan siapkanlah cetakan-cetakannya!"},{"id":22728,"book_id":34,"chapter":3,"verse":15,"text":"Apapun yang kauperbuat, akan sia-sia saja, sebab engkau pasti akan habis terbakar atau tewas dalam pertempuran. Engkau akan lenyap seperti hasil ladang dilahap belalang. Engkau telah berkembang biak seperti belalang!"},{"id":22729,"book_id":34,"chapter":3,"verse":16,"text":"Pedagang-pedagangmu melebihi jumlah bintang-bintang di langit! Tetapi sekarang mereka lenyap, seperti belalang yang mengembangkan sayapnya lalu terbang menghilang."},{"id":22730,"book_id":34,"chapter":3,"verse":17,"text":"Para pembesar dan pejabatmu seperti kawanan belalang yang berlindung di tembok-tembok pada waktu dingin. Tetapi setelah matahari terbit, mereka segera terbang menghilang; tak seorang pun tahu ke mana mereka pergi."},{"id":22731,"book_id":34,"chapter":3,"verse":18,"text":"Hai raja negeri Asyur! Para gubernurmu sudah mati, dan para bupatimu tertidur untuk selama-lamanya. Rakyatmu tercerai-berai di pegunungan, dan tak seorang pun dapat membawa mereka pulang kembali."},{"id":22732,"book_id":34,"chapter":3,"verse":19,"text":"Cederamu tak dapat diobati, dan luka-lukamu tak dapat disembuhkan. Semua orang yang mendengar berita kehancuranmu bertepuk tangan kegirangan. Sebab semua orang telah menderita karena kejahatanmu yang tak berakhir itu."}]