[{"id":30481,"book_id":61,"chapter":1,"verse":1,"text":"Saudara-saudara yang sungguh-sungguh percaya seperti kami! Yesus Kristus, yaitu Allah dan Raja Penyelamat kita, memungkinkan kita percaya kepada-Nya, karena Ia melakukan yang benar. Surat ini dari Simon Petrus, seorang hamba dan rasul Yesus Kristus."},{"id":30482,"book_id":61,"chapter":1,"verse":2,"text":"Semoga Allah memberi berkat dan sejahtera kepadamu dengan berlimpah-limpah, sebab kalian mengenal Allah dan Yesus, Tuhan kita."},{"id":30483,"book_id":61,"chapter":1,"verse":3,"text":"Allah sudah memakai kuasa ilahi-Nya untuk memberikan kepada kita segala sesuatu yang diperlukan untuk hidup beribadat. Ia melakukan ini melalui apa yang kita ketahui tentang Yesus Kristus, yang telah memanggil kita untuk menikmati kebesaran dan kebaikan-Nya."},{"id":30484,"book_id":61,"chapter":1,"verse":4,"text":"Dengan cara itulah Allah menganugerahkan kepada kita berkat-berkat yang sangat luar biasa dan berharga yang sudah dijanjikan-Nya. Dengan berkat-berkat itu kalian dapat terlepas dari keinginan-keinginan jahat yang merusak di dunia ini, dan kalian menerima sifat ilahi."},{"id":30485,"book_id":61,"chapter":1,"verse":5,"text":"Oleh sebab itu, berusahalah sungguh-sungguh supaya kalian tetap percaya kepada Kristus dan percayamu itu ditunjang oleh hidup yang baik. Di samping hidup yang baik, kalian perlu menjadi orang yang berpengetahuan,"},{"id":30486,"book_id":61,"chapter":1,"verse":6,"text":"dan di samping pengetahuan, kalian harus juga bisa menguasai diri. Dan selain bisa menguasai diri hendaklah kalian juga memupuk diri untuk tabah menghadapi segala sesuatu. Di samping tabah menghadapi segala sesuatu, kalian harus juga hidup menurut kemauan Allah."},{"id":30487,"book_id":61,"chapter":1,"verse":7,"text":"Dan hidup menurut kemauan Allah harus juga dilengkapi dengan kasih sayang kepada saudara-saudara seiman. Selanjutnya hendaklah kasih sayangmu kepada saudara-saudara seiman ditambah dengan kasih terhadap semua orang."},{"id":30488,"book_id":61,"chapter":1,"verse":8,"text":"Semuanya itu adalah sifat-sifat yang kalian perlukan. Kalau sifat-sifat itu ada padamu dengan berlimpah-limpah, kalian akan menjadi giat dan berhasil, dan mengenal Yesus Kristus Tuhan kita dengan lebih baik lagi."},{"id":30489,"book_id":61,"chapter":1,"verse":9,"text":"Tetapi orang yang tidak mempunyai sifat-sifat itu, pandangannya picik; ia tidak bisa melihat dan ia lupa bahwa dosa-dosanya yang lampau sudah dibersihkan."},{"id":30490,"book_id":61,"chapter":1,"verse":10,"text":"Sebab itu, Saudara-saudara, berusahalah lebih keras supaya panggilan Allah dan pilihan-Nya atas dirimu itu menjadi semakin teguh. Kalau kalian melakukan itu, kalian tidak akan murtad."},{"id":30491,"book_id":61,"chapter":1,"verse":11,"text":"Dengan demikian kalian akan diberi hak penuh untuk masuk Kerajaan yang kekal dari Tuhan dan Raja Penyelamat kita Yesus Kristus."},{"id":30492,"book_id":61,"chapter":1,"verse":12,"text":"Sebab itu, saya selalu mengingatkan kalian tentang hal tersebut, meskipun kalian sudah mengetahuinya dan percaya sekali kepada ajaran dari Allah yang telah kalian terima itu."},{"id":30493,"book_id":61,"chapter":1,"verse":13,"text":"Selama saya masih hidup, saya merasa wajib mengingatkan kalian akan hal-hal tersebut."},{"id":30494,"book_id":61,"chapter":1,"verse":14,"text":"Sebab saya tahu bahwa tidak lama lagi saya akan meninggalkan dunia ini, karena Tuhan kita Yesus Kristus sudah memberitahukannya dengan jelas kepada saya."},{"id":30495,"book_id":61,"chapter":1,"verse":15,"text":"Maka saya akan berusaha supaya sesudah saya meninggal pun, kalian selalu mengingat kembali hal-hal ini."},{"id":30496,"book_id":61,"chapter":1,"verse":16,"text":"Pada waktu kami memberitahukan kepadamu betapa agungnya kedatangan Tuhan kita Yesus Kristus, kami tidak bergantung pada dongeng-dongeng isapan jempol manusia. Keagungan Kristus itu sudah kami lihat dengan mata kepala sendiri."},{"id":30497,"book_id":61,"chapter":1,"verse":17,"text":"Kami berada di sana ketika Ia dihormati dan diagungkan oleh Allah Bapa. Pada waktu itu terdengar suara dari Yang Mahamulia, yang berkata kepada-Nya, \"Inilah Anak-Ku yang Kukasihi. Ia menyenangkan hati-Ku!\""},{"id":30498,"book_id":61,"chapter":1,"verse":18,"text":"Kami sendiri mendengar suara itu datang dari surga ketika kami berada bersama Dia di atas gunung yang suci itu."},{"id":30499,"book_id":61,"chapter":1,"verse":19,"text":"Itu sebabnya kami lebih yakin lagi akan pesan Allah yang dikabarkan oleh para nabi. Sebaiknya kalian memperhatikan pesan itu, sebab pesan itu seperti lampu yang bersinar di tempat gelap sampai fajar menyingsing, dan cahaya bintang timur bersinar di dalam hatimu."},{"id":30500,"book_id":61,"chapter":1,"verse":20,"text":"Terutama sekali hendaklah kalian ingat ini: Pesan Allah yang disampaikan oleh para nabi tidak boleh ditafsirkan menurut pendapat sendiri."},{"id":30501,"book_id":61,"chapter":1,"verse":21,"text":"Sebab, tidak pernah pesan dari Allah dikabarkan hanya atas kemauan manusia. Tetapi Roh Allah menguasai orang untuk menyampaikan pesan dari Allah sendiri."},{"id":30502,"book_id":61,"chapter":2,"verse":1,"text":"Pada masa yang lampau di antara umat Allah telah muncul nabi-nabi palsu. Begitu juga di antaramu akan muncul guru-guru palsu. Mereka akan memasukkan ajaran-ajaran yang tidak benar, yang membinasakan orang. Dan mereka akan menyangkal Penguasa yang sudah membebaskan mereka. Dengan demikian mereka mendatangkan kebinasaan atas diri sendiri, yang akan menimpa mereka dengan cepat."},{"id":30503,"book_id":61,"chapter":2,"verse":2,"text":"Meskipun begitu, banyak orang akan mengikuti cara hidup guru-guru palsu itu yang dikuasai oleh hawa nafsu mereka. Dan perbuatan guru-guru itu akan membuat banyak orang menghina Jalan Benar yang menuju kepada Allah."},{"id":30504,"book_id":61,"chapter":2,"verse":3,"text":"Karena mereka serakah, maka guru-guru palsu itu akan menceritakan kepadamu cerita-cerita yang dikarang sendiri untuk mendapat keuntungan dari kalian. Tetapi pengadilan untuk menjatuhkan hukuman ke atas mereka sudah lama disiapkan, dan kebinasaan yang sudah ditentukan untuk mereka sedang menantikan mereka."},{"id":30505,"book_id":61,"chapter":2,"verse":4,"text":"Malaikat-malaikat yang berdosa pun tidak Allah biarkan terlepas dari hukuman, melainkan dibuang ke dalam neraka. Mereka dimasukkan ke dalam jurang yang gelap untuk ditahan di sana sampai Hari Pengadilan."},{"id":30506,"book_id":61,"chapter":2,"verse":5,"text":"Begitu pula dengan dunia di zaman dahulu, Allah tidak membiarkannya terlepas dari hukuman. Allah mengirim banjir besar ke dunia orang-orang yang jahat pada waktu itu. Hanya Nuh bersama dengan tujuh orang lainnya saja yang diselamatkan, karena Nuh menyiarkan berita mengenai hidup yang berkenan di hati Allah."},{"id":30507,"book_id":61,"chapter":2,"verse":6,"text":"Sama juga halnya dengan kota Sodom dan Gomora: Allah memusnahkan kota-kota itu dengan api supaya menjadi contoh tentang apa yang akan terjadi dengan orang-orang yang jahat."},{"id":30508,"book_id":61,"chapter":2,"verse":7,"text":"Tetapi Lot diselamatkan, karena ia menuruti kemauan Allah; ia sangat menderita karena kelakuan yang tidak senonoh dari orang-orang bejat."},{"id":30509,"book_id":61,"chapter":2,"verse":8,"text":"Di tengah-tengah orang-orang semacam itu Lot yang baik itu hidup dengan batin tersiksa, karena tiap hari ia melihat dan mendengar perbuatan-perbuatan mereka yang jahat."},{"id":30510,"book_id":61,"chapter":2,"verse":9,"text":"Jadi, Tuhan tahu bagaimana menyelamatkan orang-orang yang menuruti kemauan-Nya bila mereka menghadapi cobaan-cobaan. Dan Tuhan tahu bagaimana menyimpan orang-orang yang jahat untuk disiksa pada Hari Pengadilan,"},{"id":30511,"book_id":61,"chapter":2,"verse":10,"text":"khususnya orang-orang yang menuruti keinginan-keinginan hawa nafsu mereka yang kotor dan yang menghina kekuasaan Allah. Begitu berani dan sombongnya guru-guru palsu itu sehingga mereka tidak segan-segan menghina para makhluk yang mulia di surga pun!"},{"id":30512,"book_id":61,"chapter":2,"verse":11,"text":"Sedangkan malaikat-malaikat yang jauh lebih kuat dan berkuasa dari guru-guru palsu itu, tidak menuduh para makhluk yang mulia itu dengan kata-kata penghinaan di hadapan Tuhan."},{"id":30513,"book_id":61,"chapter":2,"verse":12,"text":"Tetapi guru-guru itu, bukan main! Mereka seperti binatang yang lahir untuk ditangkap dan dibunuh saja. Mereka tidak berpikir, tetapi hanya bertindak menurut naluri saja, sehingga mereka serang hal-hal yang tidak dimengertinya dengan ucapan-ucapan penghinaan. Sebab itu oleh perbuatan-perbuatan mereka sendiri, mereka akan binasa seperti binatang-binatang buas."},{"id":30514,"book_id":61,"chapter":2,"verse":13,"text":"Sebagai ganjaran atas penderitaan yang telah mereka sebabkan, mereka akan menderita sengsara. Bagi mereka, hal yang menyenangkan hati ialah melakukan apa saja pada siang hari guna memuaskan keinginan badan mereka. Kalau mereka duduk bersama-sama kalian dalam pesta makan, sikap mereka memuakkan karena mereka mabuk dengan hawa nafsu."},{"id":30515,"book_id":61,"chapter":2,"verse":14,"text":"Mereka tidak bosan-bosan berbuat dosa, dan kesukaan mereka ialah memandang wanita cabul. Dan orang yang baru percaya dan masih kurang yakin, mereka pikat. Hati mereka sudah terbiasa dengan keserakahan. Mereka adalah orang-orang yang terkutuk!"},{"id":30516,"book_id":61,"chapter":2,"verse":15,"text":"Karena mereka tidak mau mengikuti jalan yang lurus, maka mereka tersesat. Mereka mengambil jalan yang diikuti oleh Bileam anak Beor dahulu. Bileam ini ingin sekali mendapat uang dari perbuatannya yang jahat."},{"id":30517,"book_id":61,"chapter":2,"verse":16,"text":"Tetapi ia mendapat peringatan yang keras terhadap kejahatannya itu, ketika keledainya berbicara dengan suara manusia. Maka nabi itu dipaksa untuk menghentikan perbuatannya yang gila itu."},{"id":30518,"book_id":61,"chapter":2,"verse":17,"text":"Guru-guru palsu itu adalah seperti mata air yang kering dan seperti kabut yang ditiup oleh angin topan. Allah sudah menyediakan bagi mereka suatu tempat yang sangat gelap."},{"id":30519,"book_id":61,"chapter":2,"verse":18,"text":"Mereka membuat pernyataan-pernyataan yang muluk-muluk dan kosong; nafsu yang cabul dipakai oleh mereka guna menjerumuskan orang-orang yang baru saja mulai terlepas dari lingkungan orang yang hidup sesat."},{"id":30520,"book_id":61,"chapter":2,"verse":19,"text":"Guru-guru palsu itu menjanjikan kemerdekaan kepada orang-orang itu, sedangkan mereka sendiri diperbudak oleh kebiasaan-kebiasaan yang merusak manusia. Sebab kalau orang dikalahkan oleh sesuatu, maka ia hamba dari yang mengalahkannya itu."},{"id":30521,"book_id":61,"chapter":2,"verse":20,"text":"Orang yang mengenal Tuhan dan Penyelamat kita Yesus Kristus sudah terlepas dari kuasa-kuasa dunia yang mencemarkan manusia. Tetapi kalau kemudian ia terjerat lagi sehingga dikalahkan oleh kuasa-kuasa itu, maka keadaan orang itu pada akhirnya lebih buruk daripada sebelumnya."},{"id":30522,"book_id":61,"chapter":2,"verse":21,"text":"Lebih baik orang-orang semacam itu tidak pernah mengenal jalan benar dari Allah, daripada mereka mengenalnya, tetapi kemudian tidak mau mengikuti perintah-perintah yang diberikan Allah kepada mereka."},{"id":30523,"book_id":61,"chapter":2,"verse":22,"text":"Apa yang mereka lakukan membuktikan kebenaran peribahasa ini, \"Anjing akan makan kembali apa yang sudah dimuntahkannya,\" dan \"Babi yang telah dimandikan, akan kembali berguling-guling di dalam lumpur.\""},{"id":30524,"book_id":61,"chapter":3,"verse":1,"text":"Saudara-saudaraku yang tercinta! Inilah surat saya yang kedua kepadamu. Di dalam kedua surat ini, saya berusaha membangkitkan pikiran-pikiran yang murni padamu."},{"id":30525,"book_id":61,"chapter":3,"verse":2,"text":"Saya menganjurkan supaya kalian mengingat akan perkataan-perkataan yang dahulu diucapkan oleh nabi-nabi Allah, dan akan perintah dari Tuhan, Raja Penyelamat, yang disampaikan kepadamu melalui rasul-rasul."},{"id":30526,"book_id":61,"chapter":3,"verse":3,"text":"Pertama-tama, kalian harus tahu bahwa pada hari-hari akhir, akan muncul orang-orang yang kehidupannya dikuasai oleh hawa nafsu mereka sendiri. Mereka akan mengejek kalian"},{"id":30527,"book_id":61,"chapter":3,"verse":4,"text":"dengan berkata begini, \"Katanya Tuhan berjanji akan datang! Sekarang mana Dia? Bapak-bapak leluhur kita sudah meninggal, tetapi segala-galanya masih sama saja seperti semenjak terciptanya alam!\""},{"id":30528,"book_id":61,"chapter":3,"verse":5,"text":"Mereka sengaja tidak mau mengaku bahwa dahulu kala Allah menciptakan langit dan bumi atas sabda-Nya. Bumi dijadikan-Nya dari air, dan dengan air;"},{"id":30529,"book_id":61,"chapter":3,"verse":6,"text":"dan dengan air juga--yaitu air dari banjir besar--dunia purbakala itu dibinasakan."},{"id":30530,"book_id":61,"chapter":3,"verse":7,"text":"Tetapi langit dan bumi yang ada sekarang ini, dipelihara oleh sabda Allah itu juga untuk dimusnahkan dengan api nanti. Sekarang langit dan bumi masih dipelihara sampai pada hari orang-orang yang jahat dihukum dan dibinasakan."},{"id":30531,"book_id":61,"chapter":3,"verse":8,"text":"Tetapi saudara-saudaraku, satu hal ini janganlah kalian lupakan: bahwa dalam pemandangan Tuhan, satu hari tidak ada bedanya dengan seribu tahun--kedua-duanya sama saja bagi-Nya."},{"id":30532,"book_id":61,"chapter":3,"verse":9,"text":"Tuhan tidak lambat memberikan apa yang telah dijanjikan-Nya walaupun ada yang menyangka demikian. Sebaliknya, Ia sabar terhadapmu, sebab Ia tidak mau seorang pun binasa. Ia ingin supaya semua orang bertobat dari dosa-dosanya."},{"id":30533,"book_id":61,"chapter":3,"verse":10,"text":"Tetapi Hari kedatangan Tuhan akan tiba seperti pencuri. Pada Hari itu, langit akan lenyap dengan bunyi gemuruh, dan benda-benda di langit akan musnah terbakar, dan bumi dengan segala yang ada di dalamnya akan lenyap."},{"id":30534,"book_id":61,"chapter":3,"verse":11,"text":"Karena semuanya itu akan dihancurkan dengan cara yang demikian, bagaimanakah seharusnya kalian hidup? Kalian harus hidup suci dan khusus untuk Allah,"},{"id":30535,"book_id":61,"chapter":3,"verse":12,"text":"selama kalian menantikan dan merindukan tibanya Hari Allah. Pada Hari itu langit akan habis terbakar, dan karena panasnya, maka benda-benda di langit akan mencair."},{"id":30536,"book_id":61,"chapter":3,"verse":13,"text":"Tetapi kita menantikan apa yang telah dijanjikan Allah, yaitu langit yang baru dan bumi yang baru, di mana terdapat keadilan."},{"id":30537,"book_id":61,"chapter":3,"verse":14,"text":"Sebab itu, Saudara-saudara yang tercinta, sementara kalian menantikan Hari itu, berusahalah sungguh-sungguh untuk hidup suci dan tanpa cela di hadapan Allah. Dan peliharalah hubungan yang baik dengan Allah."},{"id":30538,"book_id":61,"chapter":3,"verse":15,"text":"Anggaplah kesabaran Tuhan kita sebagai kesempatan yang diberikan-Nya kepadamu supaya bisa selamat. Paulus, saudara kita yang tercinta, sudah menulis yang demikian juga kepadamu. Ia menulis itu dengan kebijaksanaan yang diberikan Allah kepadanya."},{"id":30539,"book_id":61,"chapter":3,"verse":16,"text":"Dalam semua suratnya, Paulus selalu menulis tentang hal itu. Memang ada beberapa hal yang sukar dipahami dalam surat-suratnya itu. Dan bagian itu diputarbalikkan oleh orang-orang yang tidak tahu apa-apa dan yang tidak teguh imannya. Hal itu tidak mengherankan, karena bagian-bagian lain dari Alkitab diperlakukan begitu juga oleh mereka. Apa yang mereka lakukan itu hanya mengakibatkan kehancuran mereka sendiri."},{"id":30540,"book_id":61,"chapter":3,"verse":17,"text":"Tetapi kalian, Saudara-saudara yang tercinta, sudah tahu tentang hal itu. Sebab itu, waspadalah, jangan sampai kalian terbawa-bawa ke dalam kesesatan orang-orang bejat sehingga kalian jatuh dari tempat berpijakmu yang kokoh."},{"id":30541,"book_id":61,"chapter":3,"verse":18,"text":"Hendaklah kalian makin merasakan rahmat Yesus Kristus, Tuhan dan Raja Penyelamat kita, dan hendaklah kalian juga makin mengenal Dia. Terpujilah Dia, sekarang dan sampai selama-lamanya! Amin. Hormat kami, Petrus."}]