[{"id":7129,"book_id":8,"chapter":1,"verse":1,"text":"Pada zaman dahulu sebelum Israel mempunyai seorang raja, negeri Kanaan tertimpa bencana kelaparan. Pada waktu itu ada seorang laki-laki bernama Elimelekh. Ia dari kaum Efrata, dan tinggal di Betlehem di wilayah Yehuda. Karena bencana kelaparan itu, maka ia pergi ke negeri Moab bersama istrinya, Naomi, dan kedua anaknya yang laki-laki: Mahlon dan Kilyon. Lalu mereka tinggal di sana. Ketika mereka masih di sana,"},{"id":7130,"book_id":8,"chapter":1,"verse":2,"text":"(1:1)"},{"id":7131,"book_id":8,"chapter":1,"verse":3,"text":"Elimelekh meninggal. Maka tinggallah Naomi bersama kedua anaknya."},{"id":7132,"book_id":8,"chapter":1,"verse":4,"text":"Kedua anaknya itu menikah dengan gadis-gadis Moab, yang bernama Orpa dan Rut. Sepuluh tahun kemudian,"},{"id":7133,"book_id":8,"chapter":1,"verse":5,"text":"kedua anak lelaki Naomi itu, meninggal pula, sehingga Naomi kehilangan baik suaminya maupun kedua anaknya."},{"id":7134,"book_id":8,"chapter":1,"verse":6,"text":"Beberapa waktu kemudian Naomi mendengar bahwa TUHAN telah memberkati umat Israel dengan hasil panen yang baik. Karena itu Naomi dengan kedua menantunya berkemas untuk meninggalkan Moab."},{"id":7135,"book_id":8,"chapter":1,"verse":7,"text":"Mereka berangkat bersama-sama pulang ke Yehuda. Di tengah jalan"},{"id":7136,"book_id":8,"chapter":1,"verse":8,"text":"Naomi berkata kepada kedua menantunya itu, \"Kalian pulang saja ke rumah ibumu. Semoga TUHAN baik terhadap kalian seperti kalian pun baik terhadap saya dan terhadap mereka yang telah meninggal itu."},{"id":7137,"book_id":8,"chapter":1,"verse":9,"text":"Semoga TUHAN berkenan memberikan jodoh kepada kalian supaya kalian berumah tangga lagi.\" Setelah mengatakan demikian, Naomi pamit kepada mereka dan mencium mereka. Tetapi Orpa dan Rut menangis keras-keras,"},{"id":7138,"book_id":8,"chapter":1,"verse":10,"text":"dan berkata kepada Naomi, \"Tidak, Bu! Kami ikut bersama Ibu pergi kepada bangsa Ibu.\""},{"id":7139,"book_id":8,"chapter":1,"verse":11,"text":"\"Jangan, nak!\" jawab Naomi, \"kalian lebih baik pulang. Untuk apa kalian ikut dengan saya? Bukankah saya tak bisa lagi melahirkan anak untuk menjadi suamimu?"},{"id":7140,"book_id":8,"chapter":1,"verse":12,"text":"Pulanglah, nak, sebab saya sudah terlalu tua untuk menikah lagi. Dan seandainya masih ada juga harapan bagi saya untuk menikah malam ini juga dan mendapat anak laki-laki,"},{"id":7141,"book_id":8,"chapter":1,"verse":13,"text":"apakah kalian mau menunggu sampai mereka besar? Masakan karena hal itu kalian tidak menikah dengan orang lain? Tidak, anakku, janganlah begitu! Saya merasa sedih akan apa yang kalian harus alami karena hukuman TUHAN kepada saya.\""},{"id":7142,"book_id":8,"chapter":1,"verse":14,"text":"Rut dan Orpa menangis lagi keras-keras kemudian Orpa pamit sambil mencium ibu mertuanya lalu ia pun pulang. Tetapi Rut tidak mau berpisah dari ibu mertuanya itu."},{"id":7143,"book_id":8,"chapter":1,"verse":15,"text":"Berkatalah Naomi kepadanya, \"Rut, lihatlah! Iparmu sudah pulang kepada bangsanya dan kepada dewa-dewanya. Pergilah kau juga, nak, ikutilah dia pulang!\""},{"id":7144,"book_id":8,"chapter":1,"verse":16,"text":"Tetapi Rut menjawab, \"Ibu, janganlah Ibu menyuruh saya pulang dan meninggalkan Ibu! Saya mau ikut bersama Ibu. Ke mana pun Ibu pergi, ke situlah saya pergi. Di mana pun Ibu tinggal, di situ juga saya mau tinggal. Bangsa Ibu, itu bangsa saya. Allah yang Ibu sembah, akan saya sembah juga."},{"id":7145,"book_id":8,"chapter":1,"verse":17,"text":"Di mana pun Ibu meninggal, di situ juga saya mau meninggal dan dikuburkan. TUHAN kiranya menghukum saya seberat-beratnya, jika saya mau berpisah dari Ibu, kecuali kematian memisahkan kita!\""},{"id":7146,"book_id":8,"chapter":1,"verse":18,"text":"Naomi melihat bahwa Rut berkeras untuk ikut, jadi, ia tidak mengatakan apa-apa lagi."},{"id":7147,"book_id":8,"chapter":1,"verse":19,"text":"Maka mereka meneruskan perjalanan sampai tiba di Betlehem. Begitu mereka tiba di sana, seluruh kota itu gempar. Para wanita di sana berkata, \"Betulkah dia itu Naomi?\""},{"id":7148,"book_id":8,"chapter":1,"verse":20,"text":"\"Janganlah panggil saya Naomi,\" kata Naomi, \"panggillah saja Mara, sebab Allah Yang Mahakuasa telah membiarkan saya hidup penuh dengan kepahitan."},{"id":7149,"book_id":8,"chapter":1,"verse":21,"text":"Ketika saya pergi dari sini saya berkecukupan, tetapi sekarang TUHAN membawa saya kembali dengan tangan kosong. Oleh sebab itu janganlah kalian menyebut saya Naomi lagi, karena TUHAN Yang Mahakuasa sudah menghukum saya dengan banyak penderitaan!\""},{"id":7150,"book_id":8,"chapter":1,"verse":22,"text":"Demikianlah kisahnya bagaimana Naomi kembali dari Moab bersama Rut menantunya yang orang Moab itu. Mereka tiba di Betlehem pada permulaan musim panen gandum."},{"id":7151,"book_id":8,"chapter":2,"verse":1,"text":"Naomi mempunyai seorang anggota keluarga dari pihak mendiang suaminya, Elimelekh. Orang itu kaya dan terpandang. Namanya Boas."},{"id":7152,"book_id":8,"chapter":2,"verse":2,"text":"Pada suatu hari kata Rut kepada Naomi, \"Ibu, saya permisi mau ke ladang untuk memungut gandum yang mungkin terjatuh dari tangan para penuai. Saya rasa tentu ada saja orang yang akan membiarkan saya melakukan hal itu.\" \"Baik, nak!\" jawab Naomi, \"pergilah!\""},{"id":7153,"book_id":8,"chapter":2,"verse":3,"text":"Maka pergilah Rut ke ladang dan memungut gandum mengikuti para penuai. Kebetulan ia pergi ke ladang milik Boas."},{"id":7154,"book_id":8,"chapter":2,"verse":4,"text":"Tidak lama kemudian Boas datang dari Betlehem dan memberi salam kepada para penuai. \"Semoga TUHAN menyertai kalian,\" katanya. Para penuai menjawab, \"Semoga TUHAN memberkati Bapak.\""},{"id":7155,"book_id":8,"chapter":2,"verse":5,"text":"Lalu Boas bertanya kepada mandurnya, \"Siapa wanita itu?\""},{"id":7156,"book_id":8,"chapter":2,"verse":6,"text":"Mandur itu menjawab, \"Dia wanita bangsa Moab yang baru datang bersama Naomi dari negeri Moab."},{"id":7157,"book_id":8,"chapter":2,"verse":7,"text":"Ia minta izin dari saya supaya diperbolehkan ikut di belakang para penuai untuk memungut gandum yang tercecer. Sejak pagi ia bekerja terus, dan sekarang baru saja berhenti untuk beristirahat sebentar di pondok.\""},{"id":7158,"book_id":8,"chapter":2,"verse":8,"text":"Lalu Boas berkata kepada Rut, \"Coba dengar dahulu. Tidak usah engkau pergi memungut gandum di ladang orang lain. Pungut saja di sini bersama para pekerja saya yang wanita. Perhatikanlah ke mana mereka pergi menuai. Ikutilah mereka selalu dan jangan jauh dari mereka. Kalau engkau haus, ambil saja air dari tempayan-tempayan yang sudah diisi oleh para pekerja laki-laki. Saya sudah memerintahkan supaya mereka jangan mengganggu engkau.\""},{"id":7159,"book_id":8,"chapter":2,"verse":9,"text":"(2:8)"},{"id":7160,"book_id":8,"chapter":2,"verse":10,"text":"Mendengar itu, Rut sujud di hadapan Boas dan berkata, \"Pak, saya tidak layak menerima perlakuan yang begitu baik dari Bapak. Saya ini orang asing dan tidak seharusnya mendapat perhatian Bapak!\""},{"id":7161,"book_id":8,"chapter":2,"verse":11,"text":"Boas menjawab, \"Saya sudah mendengar tentang segala sesuatu yang kaulakukan terhadap ibu mertuamu sejak suamimu meninggal. Saya tahu bahwa engkau telah meninggalkan orang tuamu dan tanah airmu untuk datang dan tinggal di sini bersama orang-orang yang belum kaukenal."},{"id":7162,"book_id":8,"chapter":2,"verse":12,"text":"Semoga TUHAN membalas segala kebaikanmu. Semoga kau menerima apa yang patut diberikan kepadamu oleh TUHAN, Allah Israel, karena engkau telah datang untuk berlindung kepada-Nya!\""},{"id":7163,"book_id":8,"chapter":2,"verse":13,"text":"Rut menjawab, \"Bapak sungguh baik kepada saya, meskipun saya tidak sama dengan pekerja Bapak. Keramahan Bapak sangat menghibur hati saya.\""},{"id":7164,"book_id":8,"chapter":2,"verse":14,"text":"Ketika sudah waktunya untuk makan, Boas berkata kepada Rut, \"Marilah makan. Ini sausnya.\" Maka Rut pun makan bersama dengan para penuai. Boas juga memberikan gandum panggang kepadanya, dan Rut makan sampai kenyang. Setelah makan, ada pula sisanya."},{"id":7165,"book_id":8,"chapter":2,"verse":15,"text":"Kemudian Rut pergi lagi memungut gandum. Setelah ia pergi, Boas berkata kepada para penuainya, \"Kalau dia memungut gandum di antara yang sudah diikat, biarkan saja. Jangan membuat dia malu atau memarahi dia. Baiklah kalian sengaja mencabut sedikit-sedikit dari yang sudah diikat-ikat itu, dan menjatuhkannya untuk dia supaya dia memungutnya.\""},{"id":7166,"book_id":8,"chapter":2,"verse":16,"text":"(2:15)"},{"id":7167,"book_id":8,"chapter":2,"verse":17,"text":"Rut terus saja memungut gandum di ladang sampai sore. Setelah ia memukul-mukul batang-batang gandum itu untuk melepaskan biji-bijinya dari batangnya, ternyata ia telah mengumpulkan kira-kira sepuluh kilogram."},{"id":7168,"book_id":8,"chapter":2,"verse":18,"text":"Kemudian ia pulang ke kota dengan membawa hasil pungutannya itu dan menunjukkan kepada ibu mertuanya berapa banyak yang telah dipungutnya. Dan ia juga memberikan kepada ibu mertuanya itu makanan yang tak dapat dihabiskannya pada waktu makan."},{"id":7169,"book_id":8,"chapter":2,"verse":19,"text":"Maka berkatalah Naomi kepadanya, \"Di mana kau mendapat semuanya ini? Di ladang siapa kau bekerja hari ini? Semoga Allah memberkati orang yang berbuat baik kepadamu itu!\" Maka Rut menceritakan kepada Naomi bahwa ladang tempat ia memungut gandum itu adalah milik seorang laki-laki bernama Boas."},{"id":7170,"book_id":8,"chapter":2,"verse":20,"text":"\"Nak, orang itu keluarga dekat kita sendiri,\" kata Naomi. \"Dialah yang harus bertanggung jawab atas kita. Semoga TUHAN memberkati dia. TUHAN selalu menepati janji-Nya, baik kepada orang yang masih hidup maupun kepada mereka yang sudah meninggal.\""},{"id":7171,"book_id":8,"chapter":2,"verse":21,"text":"Kemudian Rut berkata lagi, \"Bu, orang itu mengatakan juga bahwa saya boleh terus memungut gandum bersama para pekerjanya sampai hasil seluruh ladangnya selesai dituai.\""},{"id":7172,"book_id":8,"chapter":2,"verse":22,"text":"\"Ya, nak,\" jawab Naomi kepada Rut, \"memang lebih baik kau bekerja bersama para pekerja wanita di ladang Boas. Sebab, kalau kau pergi ke ladang orang lain, kau bisa diganggu orang di sana!\""},{"id":7173,"book_id":8,"chapter":2,"verse":23,"text":"Oleh sebab itu, Rut tetap mengikuti para pekerja wanita di ladang Boas. Ia memungut gandum di sana sampai seluruh panen selesai dituai--baik panen pertama maupun panen terakhir. Dan selama itu Rut tinggal dengan ibu mertuanya."},{"id":7174,"book_id":8,"chapter":3,"verse":1,"text":"Beberapa waktu kemudian, Naomi berkata kepada Rut, \"Saya harus berusaha supaya engkau dapat berumah tangga lagi dan berbahagia."},{"id":7175,"book_id":8,"chapter":3,"verse":2,"text":"Kau bekerja bersama para wanita di ladang Boas, bukan? Nah, Boas itu keluarga kita. Jadi, dengarkan! Malam ini ia akan pergi mengirik gandum di ladangnya."},{"id":7176,"book_id":8,"chapter":3,"verse":3,"text":"Mandilah sekarang, pakailah wangi-wangian dan kenakanlah pakaianmu yang paling bagus. Lalu pergilah ke tempat di mana Boas sedang bekerja melepaskan gandum dari tangkainya. Tunggulah di situ sampai ia selesai makan dan minum, tetapi jangan sampai ia tahu kau berada di sana."},{"id":7177,"book_id":8,"chapter":3,"verse":4,"text":"Perhatikanlah di mana ia pergi tidur. Kalau ia sudah tertidur, pergilah ke situ dan bukalah selimutnya, lalu berbaringlah dekat kakinya. Nanti ia akan memberitahukan kepadamu apa yang harus kaulakukan.\""},{"id":7178,"book_id":8,"chapter":3,"verse":5,"text":"\"Baik, Bu,\" jawab Rut, \"saya akan melakukan semua yang dikatakan oleh Ibu.\""},{"id":7179,"book_id":8,"chapter":3,"verse":6,"text":"Maka pergilah Rut ke tempat orang bekerja melepaskan gandum dari tangkainya. Di sana ia melakukan semua yang disuruh oleh ibu mertuanya."},{"id":7180,"book_id":8,"chapter":3,"verse":7,"text":"Setelah Boas selesai makan dan minum, ia merasa puas dan hatinya pun senang. Lalu ia pergi tidur dekat timbunan gandum. Dengan diam-diam Rut datang dan membuka selimut Boas, kemudian berbaring dekat kakinya."},{"id":7181,"book_id":8,"chapter":3,"verse":8,"text":"Tengah malam tiba-tiba Boas terbangun dan hendak membalikkan badannya. Ia terkejut melihat ada seorang wanita tidur dekat kakinya."},{"id":7182,"book_id":8,"chapter":3,"verse":9,"text":"\"Siapa engkau?\" tanyanya. \"Saya Rut, Pak!\" jawab Rut. \"Bapak adalah keluarga kami yang dekat yang harus bertanggung jawab atas hidup saya. Sudilah Bapak mengambil saya menjadi istri Bapak.\""},{"id":7183,"book_id":8,"chapter":3,"verse":10,"text":"\"Semoga TUHAN memberkati engkau, anakku,\" kata Boas. \"Dibandingkan dengan apa yang sudah kaulakukan kepada ibu mertuamu, maka perbuatanmu yang sekarang ini menunjukkan cinta yang lebih besar lagi. Kau bisa saja mencari suami yang muda di antara orang kaya atau pun orang miskin, tetapi kau tidak melakukan itu."},{"id":7184,"book_id":8,"chapter":3,"verse":11,"text":"Sebab itu, jangan khawatir, Rut. Semua yang kauminta itu akan saya laksanakan; sebab semua orang di kota ini sudah tahu bahwa kau adalah seorang wanita yang baik budi."},{"id":7185,"book_id":8,"chapter":3,"verse":12,"text":"Memang benar, saya harus bertanggung jawab atas kehidupanmu, sebab saya adalah keluargamu yang dekat. Tetapi masih ada lagi seorang lain yang harus bertanggung jawab atas kehidupanmu. Dan dia adalah keluarga yang lebih dekat daripada saya."},{"id":7186,"book_id":8,"chapter":3,"verse":13,"text":"Malam ini kautinggal dulu di sini saja. Besok pagi saya akan tanyakan apakah ia mau melaksanakan tanggung jawabnya itu terhadapmu atau tidak. Kalau ia mau, baiklah; tetapi kalau ia tidak mau, maka saya berjanji demi Allah yang hidup, saya akan melaksanakan tanggung jawab itu. Sekarang tidurlah saja di sini sampai pagi.\""},{"id":7187,"book_id":8,"chapter":3,"verse":14,"text":"Maka tidurlah Rut di situ dekat kaki Boas. Besoknya pagi-pagi buta, Rut sudah bangun supaya tidak dilihat orang. Sebab Boas tidak mau seorang pun tahu bahwa Rut datang ke tempat itu."},{"id":7188,"book_id":8,"chapter":3,"verse":15,"text":"Berkatalah Boas kepada Rut, \"Lepaskan selendangmu dan hamparkan di sini.\" Maka Rut melepaskan selendangnya dan menghamparkannya. Boas menuang ke dalam selendang itu kira-kira dua puluh kilogram gandum. Lalu ia mengangkatnya ke atas pundak Rut. Setelah itu Boas pergi ke kota."},{"id":7189,"book_id":8,"chapter":3,"verse":16,"text":"Setibanya Rut di rumah, ibu mertuanya bertanya, \"Bagaimana jadinya, nak?\" Maka Rut menceritakan semua yang dilakukan Boas kepadanya."},{"id":7190,"book_id":8,"chapter":3,"verse":17,"text":"\"Dan,\" kata Rut selanjutnya, \"malah dialah yang memberikan semua gandum ini kepada saya, sebab katanya saya tidak boleh pulang kepada Ibu dengan tangan kosong.\""},{"id":7191,"book_id":8,"chapter":3,"verse":18,"text":"Lalu kata Naomi, \"Tunggu saja, nak, sampai kau melihat bagaimana hal ini berakhir nanti. Boas tidak akan tinggal diam sebelum ia menyelesaikan perkara ini hari ini juga.\""},{"id":7192,"book_id":8,"chapter":4,"verse":1,"text":"Boas pergi ke tempat pertemuan di pintu gerbang kota. Setelah ia duduk di sana lewatlah orang laki-laki yang menurut Boas adalah keluarga Elimelekh yang terdekat. Lalu Boas memanggil dia, \"Saudaraku, marilah duduk di sini!\" Orang itu datang, lalu duduk."},{"id":7193,"book_id":8,"chapter":4,"verse":2,"text":"Kemudian Boas mengajak sepuluh pemuka masyarakat kota itu untuk duduk juga bersama-sama di situ. Setelah mereka duduk,"},{"id":7194,"book_id":8,"chapter":4,"verse":3,"text":"berkatalah Boas kepada orang yang sesanak keluarga dengannya itu, \"Naomi telah kembali dari Moab. Sekarang ia mau menjual tanah kepunyaan mendiang Elimelekh, keluarga kita."},{"id":7195,"book_id":8,"chapter":4,"verse":4,"text":"Dan saya kira kau harus tahu tentang hal itu. Kalau kau mau membelinya, katakanlah di depan orang-orang yang duduk di sini. Kalau tidak, katakanlah dengan terus terang, sebab hanya kita berdua yang punya hak atas hal itu; kau yang pertama, kemudian baru saya.\" Jawab orang itu, \"Ya, saya akan membelinya.\""},{"id":7196,"book_id":8,"chapter":4,"verse":5,"text":"Lalu kata Boas, \"Baiklah kalau begitu. Tetapi, kalau kau membeli tanah itu dari Naomi, maka kau harus juga mengambil Rut, wanita Moab, janda mendiang anak Naomi. Sebab, tanah itu harus tetap menjadi milik keturunan orang yang sudah meninggal itu.\""},{"id":7197,"book_id":8,"chapter":4,"verse":6,"text":"Jawab orang itu, \"Kalau demikian, maka saya tak sanggup. Sekarang baiklah saya lepaskan hak saya sebagai orang pertama yang wajib membeli tanah itu. Tak ada gunanya saya membelinya sebab tanah itu tentu tidak akan dapat menjadi milik keturunan saya. Lebih baik kau saja yang membelinya.\""},{"id":7198,"book_id":8,"chapter":4,"verse":7,"text":"Pada masa itu kalau orang menjual atau menukar sesuatu miliknya, maka untuk mensahkan hal itu biasanya si penjual melepaskan sandalnya, lalu menyerahkannya kepada si pembeli. Demikianlah caranya orang-orang di Israel mensahkan sesuatu perkara jual beli tanah."},{"id":7199,"book_id":8,"chapter":4,"verse":8,"text":"Karena itu, ketika orang itu berkata kepada Boas, \"Kau saja yang membelinya,\" ia melepaskan sandalnya lalu menyerahkannya kepada Boas."},{"id":7200,"book_id":8,"chapter":4,"verse":9,"text":"Maka kata Boas kepada pemuka-pemuka masyarakat serta semua orang lain yang ada di situ, \"Hari ini kalian semua menjadi saksi bahwa saya telah membeli dari Naomi semua yang dimiliki oleh mendiang Elimelekh dan anak-anaknya, yaitu Kilyon dan Mahlon."},{"id":7201,"book_id":8,"chapter":4,"verse":10,"text":"Di samping itu pula saya mengambil Rut, wanita Moab, janda mendiang Mahlon itu menjadi istri saya. Dengan demikian tanah itu akan tetap menjadi milik keluarga orang yang telah meninggal itu. Dan keturunannya pun akan tetap ada di antara sanak keluarganya dan di kotanya. Ingatlah Saudara-saudara, hari ini kalian semua menjadi saksinya.\""},{"id":7202,"book_id":8,"chapter":4,"verse":11,"text":"Pemuka-pemuka masyarakat dan orang lain yang berada di situ berkata, \"Ya, kami saksinya. Semoga TUHAN menjadikan istrimu itu seperti Rakhel dan Lea yang melahirkan banyak anak untuk Yakub. Semoga engkau makmur di antara orang-orang dari kaum Efrata dan semoga engkau terkenal di Betlehem."},{"id":7203,"book_id":8,"chapter":4,"verse":12,"text":"Semoga anak-anak yang akan diberikan TUHAN kepadamu melalui wanita muda ini akan menjadikan keluargamu seperti Peres, anak dari Yehuda dan Tamar.\""},{"id":7204,"book_id":8,"chapter":4,"verse":13,"text":"Maka Boas pun mengambil Rut menjadi istrinya. TUHAN memberkati Rut sehingga ia hamil lalu melahirkan seorang anak laki-laki."},{"id":7205,"book_id":8,"chapter":4,"verse":14,"text":"Para wanita berkata kepada Naomi, \"Terpujilah TUHAN! Ia sudah memberikan seorang cucu laki-laki kepadamu pada hari ini untuk memeliharamu. Semoga anak itu menjadi termasyhur di Israel!"},{"id":7206,"book_id":8,"chapter":4,"verse":15,"text":"Menantumu itu sangat sayang kepadamu. Ia telah memberikan kepadamu lebih daripada apa yang dapat diberikan oleh tujuh orang anak laki-laki. Sekarang ia telah memberikan seorang cucu laki-laki pula kepadamu, yang akan memberi semangat baru kepadamu, dan memeliharamu pada masa tuamu.\""},{"id":7207,"book_id":8,"chapter":4,"verse":16,"text":"Naomi mengambil anak itu lalu memeliharanya dengan penuh kasih sayang."},{"id":7208,"book_id":8,"chapter":4,"verse":17,"text":"Para wanita tetangga-tetangga mereka menamakan anak itu Obed. Kepada setiap orang mereka berkata, \"Naomi sudah mempunyai seorang anak laki-laki!\" Obed inilah yang kemudian menjadi ayah dari Isai, dan Isai adalah ayah Daud."},{"id":7209,"book_id":8,"chapter":4,"verse":18,"text":"Dan inilah garis silsilah Daud, mulai dari Peres, yaitu: Peres, Hezron, Ram, Aminadab, Nahason, Salmon, Boas, Obed, Isai, Daud."},{"id":7210,"book_id":8,"chapter":4,"verse":19,"text":"(4:18)"},{"id":7211,"book_id":8,"chapter":4,"verse":20,"text":"(4:18)"},{"id":7212,"book_id":8,"chapter":4,"verse":21,"text":"(4:18)"},{"id":7213,"book_id":8,"chapter":4,"verse":22,"text":"(4:18)"}]