[{"id":22293,"book_id":29,"chapter":1,"verse":1,"text":"Inilah pesan TUHAN kepada Yoel, anak Petuel."},{"id":22294,"book_id":29,"chapter":1,"verse":2,"text":"Dengarlah, hai para tua-tua; perhatikanlah, semua orang di Yehuda. Pernahkah hal begini terjadi di zamanmu, atau di zaman para nenek moyangmu?"},{"id":22295,"book_id":29,"chapter":1,"verse":3,"text":"Ceritakanlah kejadian itu kepada anak-anakmu; agar mereka menyampaikan kepada anak-anak mereka cerita itu. Keturunan berikut harus mendengarnya pula, dan meneruskannya kepada keturunan selanjutnya."},{"id":22296,"book_id":29,"chapter":1,"verse":4,"text":"Kawanan belalang yang tak terhitung jumlahnya, hinggap di ladang-ladang dan melahap hasilnya. Apa yang disisakan kawanan yang ini, dihabiskan oleh kawanan yang lain lagi."},{"id":22297,"book_id":29,"chapter":1,"verse":5,"text":"Hai para pemabuk, bangunlah! Hai para peminum, menangislah! Sebab anggur yang baru sudah dirampas dari mulutmu."},{"id":22298,"book_id":29,"chapter":1,"verse":6,"text":"Pasukan belalang menyerang negeri kita; mereka kuat dan tak terbilang banyaknya, giginya setajam taring singa betina."},{"id":22299,"book_id":29,"chapter":1,"verse":7,"text":"Mereka musnahkan pohon anggur kita, dan pohon ara kita, hanya tinggal tunggulnya. Batang-batangnya mereka kuliti, hingga carang-carangnya menjadi putih."},{"id":22300,"book_id":29,"chapter":1,"verse":8,"text":"Menangislah, hai umat, seperti gadis yang duka yang menangisi kematian tunangannya tercinta."},{"id":22301,"book_id":29,"chapter":1,"verse":9,"text":"Gandum dan anggur sudah hilang dari Rumah TUHAN. Maka berkabunglah para imam, yang setia melayani TUHAN."},{"id":22302,"book_id":29,"chapter":1,"verse":10,"text":"Ladang-ladang kini hancur. Tanah berkabung; sebab musnahlah segala gandum, keringlah buah anggur, dan habislah minyak zaitun."},{"id":22303,"book_id":29,"chapter":1,"verse":11,"text":"Hai petani, merataplah! Hai tukang kebun anggur, menangislah! Sebab gandum, jelai dan seluruh panen musnah."},{"id":22304,"book_id":29,"chapter":1,"verse":12,"text":"Pohon-pohon buah di padang menjadi kering semua: pohon anggur, apel, ara, kurma dan delima. Maka rakyat pun tak lagi gembira."},{"id":22305,"book_id":29,"chapter":1,"verse":13,"text":"Hai para imam yang melayani di mezbah, pakailah kain karung, dan menangislah. Masuklah ke Rumah TUHAN untuk meratap semalam suntuk, sebab tak ada kurban anggur dan gandum bagi Allahmu."},{"id":22306,"book_id":29,"chapter":1,"verse":14,"text":"Perintahkan umatmu untuk berpuasa, maklumkanlah pertemuan raya! Undanglah para pemimpin dan tua-tua serta seluruh penduduk Yehuda, supaya datang ke Rumah Allah, untuk berseru minta tolong kepada-Nya."},{"id":22307,"book_id":29,"chapter":1,"verse":15,"text":"Hari TUHAN sudah dekat, hari yang mengerikan; saat Yang Mahakuasa mendatangkan kehancuran."},{"id":22308,"book_id":29,"chapter":1,"verse":16,"text":"Makanan habis binasa di hadapan mata kita di Rumah Allah kita tak ada lagi sorak gembira."},{"id":22309,"book_id":29,"chapter":1,"verse":17,"text":"Benih mati di tanah yang kersang. Tak ada gandum untuk disimpan, maka lumbung-lumbung kosong dan jadi reruntuhan."},{"id":22310,"book_id":29,"chapter":1,"verse":18,"text":"Ternak melenguh dan gelisah; tiada lagi padang rumput baginya. Kawanan domba pun merana."},{"id":22311,"book_id":29,"chapter":1,"verse":19,"text":"Aku minta tolong kepada-Mu, ya TUHAN sebab padang-padang rumput hangus kersang pohon-pohon pun kering dan mati seolah-olah dimakan api."},{"id":22312,"book_id":29,"chapter":1,"verse":20,"text":"Bahkan binatang-binatang liar di hutan berseru kepada-Mu minta bantuan. Mereka tak dapat memuaskan dahaga, sebab sungai-sungai kering semua."},{"id":22313,"book_id":29,"chapter":2,"verse":1,"text":"Tiuplah trompet, bunyikan tanda bahaya di bukit Sion yang suci, kediaman Allah. Gemetarlah, hai penduduk Yehuda! Sebab Hari TUHAN dekat dan segera tiba."},{"id":22314,"book_id":29,"chapter":2,"verse":2,"text":"Hari itu gelap dan kelam, penuh kabut yang suram. Tentara belalang berdatangan seperti awan yang membentang di atas pegunungan. Peristiwa seperti itu belum pernah ada, dan tak akan terulang selama-lamanya."},{"id":22315,"book_id":29,"chapter":2,"verse":3,"text":"Seperti api yang membakar dan menghanguskan mereka musnahkan segala tanaman. Sebelumnya, negeri itu seperti Eden, taman TUHAN, sesudahnya, serupa padang pasir yang kersang. Tak ada sesuatu pun yang tersisa, tak ada yang luput dari serangan mereka."},{"id":22316,"book_id":29,"chapter":2,"verse":4,"text":"Rupa mereka seperti kuda; larinya seperti kuda di medan laga."},{"id":22317,"book_id":29,"chapter":2,"verse":5,"text":"Mereka melompat-lompat di puncak pegunungan, bunyinya seperti gemeretaknya kereta pertempuran dan seperti gemeletiknya api yang membakar merang. Mereka berbaris seperti pasukan perkasa, yang siap maju ke medan laga."},{"id":22318,"book_id":29,"chapter":2,"verse":6,"text":"Waktu mereka menyerbu, semua orang gentar, semua wajah menjadi pucat dan pudar."},{"id":22319,"book_id":29,"chapter":2,"verse":7,"text":"Seperti pahlawan, mereka menyerang, dan mendaki tembok seperti pejuang. Mereka berbaris lurus ke depan, tanpa membelok atau mengubah haluan."},{"id":22320,"book_id":29,"chapter":2,"verse":8,"text":"Mereka tidak berdesak-desakan, di jalurnya sendiri mereka berjalan. Beramai-ramai mereka dobrak segala pertahanan, tak dapat barisan mereka dihentikan."},{"id":22321,"book_id":29,"chapter":2,"verse":9,"text":"Mereka menyerbu ke dalam kota, dan berlari di atas temboknya. Mereka memanjat ke dalam rumah-rumah; seperti pencuri, mereka masuk lewat jendela."},{"id":22322,"book_id":29,"chapter":2,"verse":10,"text":"Sedang mereka maju, bumi gemetar, dan langit pun bergetar. Lalu gelaplah matahari dan bulan, dan cahaya bintang-bintang menghilang."},{"id":22323,"book_id":29,"chapter":2,"verse":11,"text":"Suara TUHAN mengguntur, memberi aba-aba, kepada angkatan perangnya. Betapa besar jumlah laskarnya! Betapa kuat tentara yang melaksanakan perintah-Nya! Sungguh dahsyat dan hebat Hari TUHAN! Tak seorang pun dapat bertahan."},{"id":22324,"book_id":29,"chapter":2,"verse":12,"text":"TUHAN berkata, \"Tetapi sekarang ini, kembalilah kepada-Ku dengan sepenuh hati, sambil berpuasa, meratap dan menangis."},{"id":22325,"book_id":29,"chapter":2,"verse":13,"text":"Koyakkanlah hatimu dan jangan pakaianmu.\" Berpalinglah kepada TUHAN Allahmu. Ia panjang sabar dan penyayang murah hati dan penuh kasihan. Senang mengampuni dan tak suka menjalankan hukuman."},{"id":22326,"book_id":29,"chapter":2,"verse":14,"text":"Barangkali TUHAN Allahmu berubah pendirian, dan memberkati kamu dengan berkelimpahan. Sehingga kamu dapat mempersembahkan kurban anggur dan gandum bagi TUHAN, Allahmu."},{"id":22327,"book_id":29,"chapter":2,"verse":15,"text":"Tiuplah trompet di Sion, gunung Allah, umumkanlah hari puasa, adakanlah pertemuan raya."},{"id":22328,"book_id":29,"chapter":2,"verse":16,"text":"Kumpulkanlah seluruh rakyat, kerahkanlah himpunan umat. Suruhlah datang orang-orang tua, anak-anak dan bayi-bayi juga. Bahkan para pengantin baru harus datang pula. Suruhlah mereka meninggalkan kamarnya."},{"id":22329,"book_id":29,"chapter":2,"verse":17,"text":"Suruhlah para imam yang melayani TUHAN, menangis di antara mezbah dan serambi depan, sambil berkata, \"Sayangilah umat-Mu, ya TUHAN; jangan biarkan milik-Mu menjadi cela,\" sehingga bangsa-bangsa lain menyindir dan berkata, \"Di mana Allah mereka?\""},{"id":22330,"book_id":29,"chapter":2,"verse":18,"text":"Lalu TUHAN memperhatikan tanah-Nya, dan mengasihani umat-Nya."},{"id":22331,"book_id":29,"chapter":2,"verse":19,"text":"Ia menjawab mereka begini, \"Sekarang kamu semua Kuberikan: gandum, anggur dan minyak zaitun untuk makanan, supaya kamu sekalian dikenyangkan. Aku tak akan membiarkan kamu dihina atau ditertawakan oleh bangsa-bangsa."},{"id":22332,"book_id":29,"chapter":2,"verse":20,"text":"Pasukan belalang dari utara akan Kuusir, sebagian Kuhalau ke padang pasir. Ke Laut Mati Kudesak barisan depannya, ke Laut Tengah Kutolak barisan belakangnya. Bangkai-bangkainya akan berbau. Mereka Kubinasakan sebab telah menyiksa kamu."},{"id":22333,"book_id":29,"chapter":2,"verse":21,"text":"Jangan takut, hai ladang, senangkan hatimu; ingat akan hal besar yang dikerjakan TUHAN bagimu!"},{"id":22334,"book_id":29,"chapter":2,"verse":22,"text":"Hai binatang-binatang, janganlah risau. Padang-padang rumput kini menghijau. Dengan lebat pohon-pohon berbuah, buah anggur dan ara berlimpah-limpah."},{"id":22335,"book_id":29,"chapter":2,"verse":23,"text":"Hai rakyat Sion, bergembiralah! Bersukaria dan bersoraklah! karena segala kebaikan dari TUHAN Allahmu. Di musim gugur diberinya cukup hujan kepadamu. Di musim dingin hujan dicurahkan-Nya, juga di musim semi seperti sediakala."},{"id":22336,"book_id":29,"chapter":2,"verse":24,"text":"Maka gandum akan mengisi lagi tempat pengirikan; anggur dan minyak zaitun akan meluap dari tempat pemerasan."},{"id":22337,"book_id":29,"chapter":2,"verse":25,"text":"Aku akan mengganti segala kerugianmu pada tahun-tahun ketika belalang makan hasil panenmu. Sebab Akulah yang mengirim pasukan belalang itu kepadamu."},{"id":22338,"book_id":29,"chapter":2,"verse":26,"text":"Kamu akan cukup makanan dan merasa kenyang. TUHAN Allahmu akan kamu muliakan, sebab bagimu dilakukan-Nya banyak keajaiban. Umat-Ku tak akan lagi menjadi bahan ejekan!"},{"id":22339,"book_id":29,"chapter":2,"verse":27,"text":"Maka tahulah kamu, Israel, bahwa Aku ada di tengah-tengahmu, dan bahwa Aku, TUHAN, adalah Allahmu. Tidak ada Allah lain, kecuali Aku sendiri. Umat-Ku tak akan dipermalukan lagi!\""},{"id":22340,"book_id":29,"chapter":2,"verse":28,"text":"\"Setelah itu kelak semua orang akan Kulimpahi dengan roh-Ku. Maka putra-putrimu akan menyampaikan pesan-pesan-Ku; orang tua-tua di antaramu akan mendapat mimpi penglihatan akan diberi kepada pemuda-pemudi."},{"id":22341,"book_id":29,"chapter":2,"verse":29,"text":"Pada waktu itu roh-Ku akan Kucurahkan juga ke atas pelayan-pelayan pria dan wanita.\""},{"id":22342,"book_id":29,"chapter":2,"verse":30,"text":"Di langit dan bumi akan Kulakukan banyak keajaiban. Akan ada pertumpahan darah, nyala api dan gumpalan asap."},{"id":22343,"book_id":29,"chapter":2,"verse":31,"text":"Matahari akan menjadi gelap dan bulan menjadi merah seperti darah. Semua itu akan terjadi sebelum Hari TUHAN tiba, hari yang dahsyat dan mengerikan!"},{"id":22344,"book_id":29,"chapter":2,"verse":32,"text":"Tetapi barangsiapa yang memohon pertolongan TUHAN, akan diselamatkan. TUHAN berkata, \"Di Yerusalem orang-orang yang Kupilih akan selamat.\""},{"id":22345,"book_id":29,"chapter":3,"verse":1,"text":"TUHAN berkata, \"Pada waktu itu Yerusalem dan Yehuda akan Kupulihkan kemakmurannya."},{"id":22346,"book_id":29,"chapter":3,"verse":2,"text":"Semua bangsa akan Kukumpulkan dan Kubawa ke Lembah Penghakiman. Lalu Kuadili mereka di situ atas kejahatannya terhadap umat-Ku karena mereka telah membagi-bagikan tanah Israel dan umat-Ku mereka buang ke berbagai negeri."},{"id":22347,"book_id":29,"chapter":3,"verse":3,"text":"Mereka membuang undi untuk menetapkan siapa akan mendapat para tawanan. Mereka menjual gadis dan pemuda untuk dijadikan hamba sahaya. Dan uangnya mereka pakai untuk pelacur dan untuk minuman anggur."},{"id":22348,"book_id":29,"chapter":3,"verse":4,"text":"Hendak kamu apakan Aku ini, hai Tirus, Sidon dan seluruh wilayah Filistin? Inginkah engkau membalas dendam kepada-Ku? Nah, terimalah pembalasan-Ku yang datang dengan cepat."},{"id":22349,"book_id":29,"chapter":3,"verse":5,"text":"Emas dan perak-Ku sudah kamu rampok, dan harta-Ku yang berharga kamu angkut ke kuilmu."},{"id":22350,"book_id":29,"chapter":3,"verse":6,"text":"Penduduk Yehuda dan Yerusalem kamu bawa jauh dari negerinya; kemudian kamu jual kepada bangsa Yunani."},{"id":22351,"book_id":29,"chapter":3,"verse":7,"text":"Sekarang Aku membawa mereka keluar dari tempat-tempat kamu menjualnya, dan Aku akan membalas kejahatanmu terhadap mereka."},{"id":22352,"book_id":29,"chapter":3,"verse":8,"text":"Putra-putrimu akan Kujual kepada penduduk Yehuda, yang akan menjualnya lagi kepada Syeba, negeri yang sangat jauh. Aku, TUHAN, telah berbicara."},{"id":22353,"book_id":29,"chapter":3,"verse":9,"text":"Umumkanlah maklumat ini kepada bangsa-bangsa: Bersiaplah untuk berperang dan mengadu tenaga! Kerahkanlah para pendekar dan pahlawan; kumpulkan semua prajurit, dan majulah!"},{"id":22354,"book_id":29,"chapter":3,"verse":10,"text":"Tempalah mata bajakmu menjadi pedang, dan pisau pangkasmu menjadi alat penikam. Juga orang lemah harus berkata, 'Aku dapat berjuang seperti tentara!'"},{"id":22355,"book_id":29,"chapter":3,"verse":11,"text":"Ayo, datanglah dengan cepat, hai bangsa-bangsa dari segala penjuru! Berkumpullah di lembah sana.\" Ya, TUHAN, suruhlah tentara-Mu menyerang mereka!"},{"id":22356,"book_id":29,"chapter":3,"verse":12,"text":"TUHAN berkata lagi, \"Para bangsa harus bersiap-siap dan pergi ke Lembah Penghakiman. Di situ Aku TUHAN akan mengadili bangsa-bangsa tetangga umat-Ku."},{"id":22357,"book_id":29,"chapter":3,"verse":13,"text":"Mereka sangat jahat; tebaslah mereka seperti gandum masak di ladang. Injak-injaklah mereka seperti anggur dalam pemerasan anggur yang penuh sampai tumpah."},{"id":22358,"book_id":29,"chapter":3,"verse":14,"text":"Beribu-ribu orang ada di Lembah Penghakiman. Sebab di sana Hari TUHAN akan segera tiba."},{"id":22359,"book_id":29,"chapter":3,"verse":15,"text":"Matahari dan bulan menjadi gelap, dan bintang-bintang tak lagi bercahaya.\""},{"id":22360,"book_id":29,"chapter":3,"verse":16,"text":"TUHAN mengaum dari Sion, gunung-Nya; dari Yerusalem mengguntur suara-Nya. Langit dan bumi bergoncang karena-Nya. Tetapi TUHAN akan tetap membela dan melindungi Israel, umat-Nya."},{"id":22361,"book_id":29,"chapter":3,"verse":17,"text":"\"Hai Israel, kini kamu akan tahu, bahwa Akulah TUHAN Allahmu. Aku tinggal di Sion, gunung-Ku yang suci, Maka Yerusalem pun menjadi kota yang suci, orang asing tak akan memasukinya lagi."},{"id":22362,"book_id":29,"chapter":3,"verse":18,"text":"Pada masa itu gunung-gunung akan penuh kebun anggur. Binatang ternak akan makan rumput di bukit-bukit yang subur. Sungai-sungai di Yehuda tak akan pernah habis airnya. Sebuah sungai akan mengalir dari Rumah TUHAN, dan membasahi Lembah Akasia dengan air nyaman."},{"id":22363,"book_id":29,"chapter":3,"verse":19,"text":"Mesir akan menjadi gurun yang kersang, dan Edom menjadi tandus, tak dihuni orang. Sebab mereka telah menyerang orang Yehuda, dan membunuh penduduk negeri yang tiada salahnya."},{"id":22364,"book_id":29,"chapter":3,"verse":20,"text":"Bagi darah mereka akan Kutuntut balas, pembunuhnya akan mati Kutebas. Tetapi Yehuda dan Yerusalem akan selalu berpenghuni, dan Gunung Sion akan tetap Kudiami.\""},{"id":22365,"book_id":29,"chapter":3,"verse":21,"text":"(3:20)"}]