[{"id":29208,"book_id":49,"chapter":1,"verse":1,"text":"Umat Allah di Efesus, yang setia kepada Kristus Yesus!"},{"id":29209,"book_id":49,"chapter":1,"verse":2,"text":"Saya, Paulus, rasul Kristus Yesus atas kehendak Allah, mengharap semoga Allah Bapa kita dan Tuhan Yesus Kristus memberi berkat dan sejahtera kepada kalian."},{"id":29210,"book_id":49,"chapter":1,"verse":3,"text":"Terpujilah Allah, Bapa Tuhan kita Yesus Kristus! Ia memberkati kita dengan segala berkat rohani di dalam surga, karena kita bersatu dengan Kristus."},{"id":29211,"book_id":49,"chapter":1,"verse":4,"text":"Sebelum dunia ini diciptakan, Allah telah memilih kita melalui Kristus dengan maksud supaya kita menjadi milik-Nya yang khusus dan tidak bercacat di hadapan-Nya. Karena kasih Allah,"},{"id":29212,"book_id":49,"chapter":1,"verse":5,"text":"maka Ia sudah menentukan terlebih dahulu bahwa melalui Yesus Kristus, Ia akan mengangkat kita menjadi anak-anak-Nya sendiri. Dan memang itulah yang ingin dilakukan-Nya."},{"id":29213,"book_id":49,"chapter":1,"verse":6,"text":"Terpujilah Allah yang agung, karena melalui Anak-Nya yang tercinta Ia sangat mengasihi kita."},{"id":29214,"book_id":49,"chapter":1,"verse":7,"text":"Sebab, oleh kematian Kristus, kita dibebaskan oleh Allah, berarti Ia sudah mengampuni kita dari dosa-dosa kita."},{"id":29215,"book_id":49,"chapter":1,"verse":8,"text":"Ia melakukan itu karena Ia sangat mengasihi kita, dan kasih itu dilimpahkan-Nya kepada kita dengan penuh kebijaksanaan dan pengertian."},{"id":29216,"book_id":49,"chapter":1,"verse":9,"text":"Menurut kemauan-Nya sendiri, Allah memberitahukan kepada kita rahasia rencana-Nya; Ia sudah memutuskan bahwa rencana-Nya itu akan diselesaikan melalui Kristus."},{"id":29217,"book_id":49,"chapter":1,"verse":10,"text":"Rencana itu ialah supaya segala sesuatu, baik yang di surga maupun yang di bumi, menjadi satu dengan Kristus sebagai kepala. Dan hal itu akan diselesaikan oleh Allah kalau sudah sampai waktunya."},{"id":29218,"book_id":49,"chapter":1,"verse":11,"text":"Allah mengerjakan segala sesuatu menurut keinginan-Nya dan keputusan-Nya sendiri. Sejak semula Ia sudah memilih kita sebab Ia ingin supaya kita menjadi umat-Nya karena bersatu dengan Kristus."},{"id":29219,"book_id":49,"chapter":1,"verse":12,"text":"Biarlah kita, yang pertama-tama berharap pada Kristus, memuji Allah karena keagungan-Nya!"},{"id":29220,"book_id":49,"chapter":1,"verse":13,"text":"Kalian pun sudah menjadi umat Allah sewaktu kalian mendengar pesan Allah, yakni Kabar Baik yang memberi keselamatan kepadamu. Kalian percaya kepada Yesus Kristus, karena itu Allah memberi tanda milik-Nya kepadamu, yaitu Roh-Nya yang dijanjikan-Nya."},{"id":29221,"book_id":49,"chapter":1,"verse":14,"text":"Roh itulah jaminan bahwa kita akan menerima apa yang telah dijanjikan Allah kepada umat-Nya. Ini memberi keyakinan kepada kita bahwa Allah akan membebaskan umat-Nya. Terpujilah Allah karena keagungan-Nya!"},{"id":29222,"book_id":49,"chapter":1,"verse":15,"text":"Sebab itu, semenjak saya mendengar bahwa kalian percaya kepada Tuhan Yesus, dan kalian mengasihi semua umat Allah,"},{"id":29223,"book_id":49,"chapter":1,"verse":16,"text":"saya tidak putus-putusnya berterima kasih kepada Allah mengenai kalian. Selalu saya menyebut namamu pada waktu saya berdoa."},{"id":29224,"book_id":49,"chapter":1,"verse":17,"text":"Saya memohon supaya Allah Tuhan kita Yesus Kristus, Bapa yang mulia, memberi Roh-Nya kepadamu. Roh itu akan menjadikan kalian bijaksana, dan akan menyatakan Allah kepadamu sehingga kalian mengenal Dia."},{"id":29225,"book_id":49,"chapter":1,"verse":18,"text":"Saya memohon agar Allah membuka pikiranmu sehingga menjadi terang; supaya kalian mengerti apa yang kalian dapat harapkan dari Allah yang memanggil kalian. Juga supaya kalian tahu betapa melimpah berkat-berkat yang indah yang disediakan Allah bagi umat-Nya;"},{"id":29226,"book_id":49,"chapter":1,"verse":19,"text":"dan betapa hebatnya Allah bekerja dengan penuh kuasa di dalam kita yang percaya. Kuasa Allah itu sama seperti kuasa luar biasa"},{"id":29227,"book_id":49,"chapter":1,"verse":20,"text":"yang dipakai-Nya ketika menghidupkan kembali Kristus dari kematian dan memberikan kepada-Nya kedudukan tertinggi bersama-sama Allah di surga."},{"id":29228,"book_id":49,"chapter":1,"verse":21,"text":"Kedudukan Kristus itu jauh lebih tinggi daripada kedudukan segala pemerintah, segala penguasa, segala pemimpin, segala tuan-tuan dan siapa pun juga yang sudah diberikan kedudukan tinggi; baik yang hidup di zaman ini maupun yang hidup di zaman yang akan datang."},{"id":29229,"book_id":49,"chapter":1,"verse":22,"text":"Allah menaklukkan semuanya ke bawah kekuasaan Kristus, dan memberi Kristus kepada jemaat sebagai kepala dari segala sesuatu."},{"id":29230,"book_id":49,"chapter":1,"verse":23,"text":"Jemaat adalah tubuh Kristus, disempurnakan oleh Dia yang menyempurnakan segala sesuatu di mana pun juga."},{"id":29231,"book_id":49,"chapter":2,"verse":1,"text":"Dahulu kalian mati secara rohani karena kalian berdosa dan melanggar perintah-perintah Allah."},{"id":29232,"book_id":49,"chapter":2,"verse":2,"text":"Pada waktu itu kalian mengikuti kebiasaan-kebiasaan dunia ini; berarti kalian taat kepada penguasa angkasa raya, yaitu roh yang sekarang menguasai hati orang-orang yang tidak taat kepada Allah."},{"id":29233,"book_id":49,"chapter":2,"verse":3,"text":"Dahulu kita semua sama juga dengan mereka; kita hidup menuruti tabiat manusia kita dan melakukan apa yang menyenangkan badan dan pikiran kita. Pada waktu itu kita adalah orang-orang yang kena murka Allah juga, sama seperti orang-orang lain."},{"id":29234,"book_id":49,"chapter":2,"verse":4,"text":"Tetapi betapa besarnya kemurahan hati Allah! Ia begitu mengasihi kita,"},{"id":29235,"book_id":49,"chapter":2,"verse":5,"text":"sehingga pada waktu kita masih mati secara rohani karena pelanggaran-pelang kita, Ia menghidupkan kita kembali bersama-sama dengan Kristus. Jadi, hanyalah karena kebaikan hati Allah, kalian diselamatkan oleh-Nya."},{"id":29236,"book_id":49,"chapter":2,"verse":6,"text":"Karena kita bersatu dengan Kristus Yesus, Allah menghidupkan kita kembali bersama-sama Dia, supaya kita memerintah juga bersama-sama Dia di dalam surga."},{"id":29237,"book_id":49,"chapter":2,"verse":7,"text":"Allah melakukan itu supaya pada zaman yang akan datang, manusia dapat melihat betapa besarnya kasih Allah. Kasih itu dinyatakan Allah melalui kebaikan hati-Nya kepada kita dengan perantaraan Kristus Yesus."},{"id":29238,"book_id":49,"chapter":2,"verse":8,"text":"Allah mengasihi kalian, itu sebabnya Ia menyelamatkan kalian karena kalian percaya kepada Yesus. Keselamatan kalian itu bukanlah hasil usahamu sendiri. Itu adalah anugerah Allah. Jadi, tidak ada seorang pun yang dapat menyombongkan dirinya mengenai hal itu."},{"id":29239,"book_id":49,"chapter":2,"verse":9,"text":"(2:8)"},{"id":29240,"book_id":49,"chapter":2,"verse":10,"text":"Kita adalah ciptaan Allah, dan melalui Kristus Yesus, Allah membentuk kita supaya kita melakukan hal-hal yang baik yang sudah dipersiapkan-Nya untuk kita."},{"id":29241,"book_id":49,"chapter":2,"verse":11,"text":"Saudara-saudara yang bukan orang Yahudi! Ingatlah keadaanmu pada waktu dahulu: Kalian disebut \"orang tak bersunat\", oleh orang Yahudi yang mengaku diri disunat (maksudnya yang sudah mendapat tanda yang dibuat manusia pada tubuh mereka)."},{"id":29242,"book_id":49,"chapter":2,"verse":12,"text":"Pada waktu itu kalian tidak bersatu dengan Kristus, kalian adalah orang asing yang tidak termasuk umat pilihan Allah. Kalian tidak termasuk dalam ikatan perjanjian yang dibuat Allah dengan umat-Nya. Kalian hidup dalam dunia ini tanpa harapan dan tanpa Allah."},{"id":29243,"book_id":49,"chapter":2,"verse":13,"text":"Tetapi sekarang, karena kalian sudah bersatu dengan Kristus Yesus, kalian yang dahulu jauh, telah didekatkan oleh kematian Kristus."},{"id":29244,"book_id":49,"chapter":2,"verse":14,"text":"Sebab Kristus sendiri adalah pendamai kita. Ia mempersatukan orang-orang Yahudi dan orang-orang bukan Yahudi menjadi satu bangsa. Tembok pemisah antara mereka, yakni permusuhan, sudah dihancurkan oleh Kristus dengan mengurbankan diri-Nya sendiri."},{"id":29245,"book_id":49,"chapter":2,"verse":15,"text":"Hukum agama Yahudi dengan perintah-perintah dan peraturan-peraturannya sudah dihapuskan oleh Kristus supaya dua bangsa itu menjadi satu bangsa manusia baru, yang bersatu dengan Dia. Dengan cara itulah Kristus mengadakan perdamaian."},{"id":29246,"book_id":49,"chapter":2,"verse":16,"text":"Oleh kematian-Nya disalib, Kristus mempersatukan dua bangsa itu, dan mendamaikan mereka dengan Allah, sehingga lenyaplah permusuhan itu."},{"id":29247,"book_id":49,"chapter":2,"verse":17,"text":"Itu sebabnya Kristus datang untuk memberitakan Kabar Baik tentang pendamaian itu kepadamu; baik kepada kalian orang bukan Yahudi yang dahulu jauh dari Allah, maupun kepada orang Yahudi yang dekat pada Allah."},{"id":29248,"book_id":49,"chapter":2,"verse":18,"text":"Dengan perantaraan Kristus, kita semua--baik orang Yahudi maupun orang bukan Yahudi--oleh Roh Allah yang satu, dapat mendekati sang Bapa."},{"id":29249,"book_id":49,"chapter":2,"verse":19,"text":"Sebab itu, kalian bukan lagi termasuk orang asing atau orang luar. Kalian sekarang adalah sama-sama warga umat Allah. Kalian adalah anggota-anggota keluarga Allah."},{"id":29250,"book_id":49,"chapter":2,"verse":20,"text":"Kalian pun dibangun di atas dasar yang diletakkan oleh rasul-rasul dan nabi-nabi, dengan Kristus Yesus sebagai batu yang terutama."},{"id":29251,"book_id":49,"chapter":2,"verse":21,"text":"Ialah yang menyusun seluruh bangunan itu menjadi Rumah Allah yang khusus untuk Tuhan."},{"id":29252,"book_id":49,"chapter":2,"verse":22,"text":"Karena hidup bersatu dengan Kristus, kalian juga sedang dibangun bersama orang-orang lain menjadi sebuah rumah untuk Allah; di situ Allah tinggal dengan Roh-Nya."},{"id":29253,"book_id":49,"chapter":3,"verse":1,"text":"Itu sebabnya saya, Paulus, dipenjarakan karena Kristus Yesus untuk kepentingan kalian yang bukan Yahudi."},{"id":29254,"book_id":49,"chapter":3,"verse":2,"text":"Tentu kalian sudah mendengar bahwa Allah, karena kebaikan hati-Nya, telah memberikan kepada saya tugas ini demi kepentinganmu."},{"id":29255,"book_id":49,"chapter":3,"verse":3,"text":"Allah mengungkapkan rahasia rencana-Nya dan memberitahukannya kepada saya. (Mengenai hal ini sudah saya tulis di atas dengan singkat,"},{"id":29256,"book_id":49,"chapter":3,"verse":4,"text":"dan kalau kalian membacanya, kalian akan memahami rahasia mengenai Kristus seperti saya memahaminya.)"},{"id":29257,"book_id":49,"chapter":3,"verse":5,"text":"Dahulu rahasia itu tidak pernah diberitahukan kepada manusia, tetapi sekarang Roh Allah sudah menyatakannya kepada rasul-rasul dan nabi-nabi-Nya."},{"id":29258,"book_id":49,"chapter":3,"verse":6,"text":"Rahasia itu ialah ini: Melalui Kabar Baik itu, orang bukan Yahudi turut merasakan berkat-berkat Allah yang dahulu disediakan hanya untuk orang Yahudi. Orang-orang bukan Yahudi sudah menjadi anggota dari tubuh yang sama, dan turut menerima apa yang dijanjikan Allah melalui Kristus Yesus."},{"id":29259,"book_id":49,"chapter":3,"verse":7,"text":"Allah memberikan kepada saya anugerah--yakni tugas--untuk menyebarkan Kabar Baik itu. Saya menerima anugerah itu melalui kuasa Allah yang bekerja di dalam diri saya."},{"id":29260,"book_id":49,"chapter":3,"verse":8,"text":"Di antara seluruh umat Allah, sayalah yang paling hina. Namun Allah memberikan kepada saya karunia ini: tugas untuk memberitakan kepada orang-orang bukan Yahudi Kabar Baik mengenai kekayaan Kristus yang tidak ada habisnya;"},{"id":29261,"book_id":49,"chapter":3,"verse":9,"text":"dan juga supaya melalui saya semua orang tahu bagaimana Allah, Pencipta semesta alam ini, melaksanakan rencana-Nya yang sejak dahulu kala dirahasiakan kepada dunia."},{"id":29262,"book_id":49,"chapter":3,"verse":10,"text":"Maksud Allah ialah supaya sekarang, melalui jemaat, semua yang memegang kekuasaan di angkasa mengetahui kebijaksanaan Allah dalam segala macam bentuknya."},{"id":29263,"book_id":49,"chapter":3,"verse":11,"text":"Allah melakukan itu sesuai dengan rencana-Nya yang kekal, yang dilaksanakan-Nya dengan perantaraan Kristus Yesus Tuhan kita."},{"id":29264,"book_id":49,"chapter":3,"verse":12,"text":"Dengan percaya kepada Kristus dan karena bersatu dengan Dia, kita diberi kebebasan untuk mendekati Allah dengan penuh kepercayaan."},{"id":29265,"book_id":49,"chapter":3,"verse":13,"text":"Sebab itu, permintaan saya ialah: janganlah khawatir mengenai apa yang saya derita karena kalian, sebab semuanya itu adalah untuk kebaikanmu."},{"id":29266,"book_id":49,"chapter":3,"verse":14,"text":"Oleh sebab itulah saya berlutut di hadapan Bapa."},{"id":29267,"book_id":49,"chapter":3,"verse":15,"text":"Dari Dialah setiap keluarga di surga dan di bumi menerima sifat-Nya yang khusus."},{"id":29268,"book_id":49,"chapter":3,"verse":16,"text":"Saya berdoa semoga Allah yang mahamulia berkenan untuk menguatkan batinmu dengan Roh-Nya."},{"id":29269,"book_id":49,"chapter":3,"verse":17,"text":"Semoga karena kalian percaya kepada Kristus, Kristus tinggal di dalam hatimu, dan hidupmu didasarkan dan dikuasai oleh kasih."},{"id":29270,"book_id":49,"chapter":3,"verse":18,"text":"Saya berdoa semoga bersama-sama dengan semua umat Allah, kalian dapat menyelami betapa luasnya dan panjangnya serta tingginya dan dalamnya kasih Kristus,"},{"id":29271,"book_id":49,"chapter":3,"verse":19,"text":"yang dengan akal manusia tidak dapat dipahami sedalam-dalamnya. Semoga kalian mengenal kasih Kristus itu, sehingga kalian penuh dengan kepribadian Allah yang sempurna."},{"id":29272,"book_id":49,"chapter":3,"verse":20,"text":"Dengan kuasa Allah yang giat bekerja di dalam diri kita, Allah dapat melakukan jauh lebih banyak daripada apa yang dapat kita minta atau pikirkan."},{"id":29273,"book_id":49,"chapter":3,"verse":21,"text":"Hendaknya Allah dimuliakan turun-temurun di dalam jemaat, melalui Kristus Yesus. Terpujilah Allah selama-lamanya! Amin."},{"id":29274,"book_id":49,"chapter":4,"verse":1,"text":"Itu sebabnya saya--seorang tahanan, yang ditahan karena melayani Tuhan--minta dengan sangat kepadamu: hiduplah sesuai dengan kedudukanmu sebagai orang yang sudah dipanggil oleh Allah."},{"id":29275,"book_id":49,"chapter":4,"verse":2,"text":"Hendaklah kalian selalu rendah hati, lemah lembut, dan sabar. Tunjukkanlah kasihmu dengan membantu satu sama lain."},{"id":29276,"book_id":49,"chapter":4,"verse":3,"text":"Berusahalah sungguh-sungguh untuk hidup dengan damai supaya kesatuan yang diciptakan oleh Roh Allah tetap terpelihara."},{"id":29277,"book_id":49,"chapter":4,"verse":4,"text":"Hanya ada satu tubuh, dan satu Roh. Begitu juga kalian dipanggil untuk satu harapan yang sama."},{"id":29278,"book_id":49,"chapter":4,"verse":5,"text":"Hanya ada satu Tuhan, satu iman, satu baptisan,"},{"id":29279,"book_id":49,"chapter":4,"verse":6,"text":"dan satu Allah yang menjadi Bapa semua orang. Dialah Tuhan semesta alam, yang bekerja melalui semuanya, dan berkuasa di dalam semuanya."},{"id":29280,"book_id":49,"chapter":4,"verse":7,"text":"Kita masing-masing menerima suatu pemberian menurut apa yang diberikan oleh Kristus."},{"id":29281,"book_id":49,"chapter":4,"verse":8,"text":"Dalam Alkitab tertulis, \"Ketika Ia naik ke tempat yang tertinggi, Ia membawa banyak tawanan; dan Ia memberi pemberian-pemberian kepada manusia.\""},{"id":29282,"book_id":49,"chapter":4,"verse":9,"text":"Nah, kalau dikatakan \"Ia naik\" berarti Ia mula-mula sudah turun sampai ke tempat yang serendah-rendahnya di bumi ini."},{"id":29283,"book_id":49,"chapter":4,"verse":10,"text":"Dan Ia yang sudah turun itu, Ialah juga yang naik sampai ke tempat yang jauh lebih tinggi dari segala langit sehingga seluruh alam semesta terisi dengan kehadiran-Nya."},{"id":29284,"book_id":49,"chapter":4,"verse":11,"text":"Ialah yang \"memberi pemberian-pemberian kepada manusia\"; sebagian diangkat-Nya menjadi rasul, yang lain menjadi nabi; yang lain lagi menjadi pemberita Kabar Baik itu, dan yang lain pula diangkat-Nya menjadi guru-guru dan pemelihara jemaat."},{"id":29285,"book_id":49,"chapter":4,"verse":12,"text":"Ini dilakukan-Nya supaya umat Allah dilengkapi sepenuhnya agar dapat melayani Tuhan dan membangun tubuh Kristus."},{"id":29286,"book_id":49,"chapter":4,"verse":13,"text":"Dengan demikian kita semua menjadi satu oleh iman yang sama dan pengertian yang sama mengenai Anak Allah. Dan kita menjadi orang-orang yang dewasa yang makin lama makin bertambah sempurna seperti Kristus."},{"id":29287,"book_id":49,"chapter":4,"verse":14,"text":"Maka kita tidak menjadi anak-anak lagi yang terombang-ambing dan terbawa-bawa ke sana ke mari oleh arus bermacam-macam pengajaran dari orang-orang yang licik. Mereka menyesatkan orang dengan tipu muslihat mereka."},{"id":29288,"book_id":49,"chapter":4,"verse":15,"text":"Tidak! Sebaliknya kita harus menyatakan hal-hal yang benar dengan hati penuh kasih, sehingga dalam segala hal kita makin lama makin menjadi sempurna seperti Kristus, yang menjadi kepala kita."},{"id":29289,"book_id":49,"chapter":4,"verse":16,"text":"Di bawah pimpinan-Nya, semua anggota tubuh itu tersusun rapih, dan saling dihubungkan oleh sendi-sendinya masing-masing. Dan kalau tiap-tiap anggota itu bekerja seperti yang seharusnya, maka seluruh tubuh itu akan bertumbuh menjadi dewasa dan kuat melalui kasih."},{"id":29290,"book_id":49,"chapter":4,"verse":17,"text":"Sebab itu demi nama Tuhan, inilah yang akan saya katakan dan tegaskan: janganlah lagi hidup seperti orang-orang yang tidak mengenal Allah, dan memikirkan yang tidak-tidak."},{"id":29291,"book_id":49,"chapter":4,"verse":18,"text":"Pikiran mereka sudah gelap. Mereka tidak mengenal kehidupan yang diberi oleh Allah, sebab mereka sama sekali tidak mempunyai pengetahuan apa-apa tentang Allah. Mereka demikian, karena keras kepala."},{"id":29292,"book_id":49,"chapter":4,"verse":19,"text":"Mereka sudah tidak punya perasaan malu lagi, sehingga mereka mengikuti segala hawa nafsu, dan hidup cabul sesuka hati."},{"id":29293,"book_id":49,"chapter":4,"verse":20,"text":"Tetapi Kristus Yesus yang kalian kenal bukan demikian!"},{"id":29294,"book_id":49,"chapter":4,"verse":21,"text":"Kalian sudah mendengar tentang Dia! Dan sebagai pengikut-pengikut-Nya, kalian sudah diajar juga tentang sifat-sifat Allah yang ada pada-Nya!"},{"id":29295,"book_id":49,"chapter":4,"verse":22,"text":"Sebab itu tanggalkanlah manusia lama dengan pola kehidupan lama yang sedang dirusakkan oleh keinginan-keinginannya yang menyesatkan."},{"id":29296,"book_id":49,"chapter":4,"verse":23,"text":"Hendaklah hati dan pikiranmu dibaharui seluruhnya."},{"id":29297,"book_id":49,"chapter":4,"verse":24,"text":"Hendaklah kalian hidup sebagai manusia baru yang diciptakan menurut pola Allah; yaitu dengan tabiat yang benar, lurus dan suci."},{"id":29298,"book_id":49,"chapter":4,"verse":25,"text":"Karena itu Saudara-saudara semuanya, jangan lagi berdusta. Berlakulah jujur yang satu kepada yang lainnya, sebab kita semua adalah sama-sama anggota tubuh Kristus."},{"id":29299,"book_id":49,"chapter":4,"verse":26,"text":"Kalau kalian marah, janganlah membiarkan kemarahan itu menyebabkan kalian berdosa. Janganlah marah sepanjang hari,"},{"id":29300,"book_id":49,"chapter":4,"verse":27,"text":"supaya Iblis tidak mendapat kesempatan."},{"id":29301,"book_id":49,"chapter":4,"verse":28,"text":"Orang yang biasa mencuri harus berhenti mencuri. Sebaliknya ia harus bekerja supaya mendapat nafkahnya dengan jujur dan dapat menolong orang yang berkekurangan."},{"id":29302,"book_id":49,"chapter":4,"verse":29,"text":"Kalau kalian berbicara, janganlah memakai kata-kata yang kotor. Pakai sajalah kata-kata yang membina dan memberi pertolongan kepada orang lain. Kata-kata seperti itu akan mendatangkan kebaikan kepada orang-orang yang mendengarnya."},{"id":29303,"book_id":49,"chapter":4,"verse":30,"text":"Janganlah menyedihkan hati Roh Allah. Kalian sudah dimeteraikan dengan Roh, menjadi milik Allah. Roh itu juga merupakan jaminan bahwa Hari Pembebasan akan datang bagimu."},{"id":29304,"book_id":49,"chapter":4,"verse":31,"text":"Hilangkanlah segala perasaan sakit hati, dendam dan marah. Jangan lagi berteriak-teriak dan memaki-maki. Jangan lagi ada perasaan benci atau perasaan lain semacam itu."},{"id":29305,"book_id":49,"chapter":4,"verse":32,"text":"Sebaliknya, hendaklah kalian baik hati dan berbelaskasihan seorang terhadap yang lain, dan saling mengampuni sama seperti Allah pun mengampuni kalian melalui Kristus."},{"id":29306,"book_id":49,"chapter":5,"verse":1,"text":"Kalian adalah anak-anak Allah yang dikasihi-Nya, sebab itu kalian harus berusaha mengikuti teladan Allah."},{"id":29307,"book_id":49,"chapter":5,"verse":2,"text":"Hidupmu hendaknya dijiwai oleh kasih, seperti Kristus pun mengasihi kita. Ia mengurbankan diri-Nya untuk kita, sebagai suatu persembahan yang harum dan menyenangkan hati Allah."},{"id":29308,"book_id":49,"chapter":5,"verse":3,"text":"Kalian adalah umat Allah. Sebab itu, perbuatan-perbuatan yang cabul dan yang tidak senonoh, ataupun keserakahan tidak patut ada di tengah-tengah kalian. Jangan sampai orang lain mempunyai alasan untuk mengatakan bahwa kalian berbuat hal-hal seperti itu."},{"id":29309,"book_id":49,"chapter":5,"verse":4,"text":"Tidak juga patut bagimu mengucapkan kata-kata yang kotor, yang cabul dan yang tidak pantas. Sebaliknya hendaklah kalian mengucap syukur kepada Allah."},{"id":29310,"book_id":49,"chapter":5,"verse":5,"text":"Perhatikan baik-baik: orang yang berkelakuan cabul, atau tidak senonoh, atau serakah (kelakuan seperti itu sama saja dengan menyembah berhala), orang itu tidak dapat menjadi anggota umat yang diperintah oleh Kristus dan Allah."},{"id":29311,"book_id":49,"chapter":5,"verse":6,"text":"Janganlah kalian tertipu oleh percakapan-percakapan yang kosong. Sebab hal-hal inilah yang menimbulkan murka Allah terhadap orang-orang yang tidak taat kepada-Nya."},{"id":29312,"book_id":49,"chapter":5,"verse":7,"text":"Jadi, janganlah berhubungan sama sekali dengan orang-orang semacam itu."},{"id":29313,"book_id":49,"chapter":5,"verse":8,"text":"Kalian sendiri dulu berada di dalam kegelapan. Sekarang kalian sudah menjadi umat Tuhan, jadi kalian berada di dalam terang. Oleh karena itu kalian harus hidup di dalam terang."},{"id":29314,"book_id":49,"chapter":5,"verse":9,"text":"Sebab dari terang itulah terbit segala macam perbuatan yang baik, adil dan tulus pada pemandangan Allah."},{"id":29315,"book_id":49,"chapter":5,"verse":10,"text":"Berusahalah mengenal apa yang menyenangkan hati Tuhan."},{"id":29316,"book_id":49,"chapter":5,"verse":11,"text":"Jangan melakukan perbuatan-perbuatan yang tidak berguna yang dilakukan oleh orang-orang yang hidup dalam kegelapan. Sebaliknya, hendaklah kalian menelanjangi hal-hal semacam itu."},{"id":29317,"book_id":49,"chapter":5,"verse":12,"text":"(Sebab hal-hal yang mereka lakukan dengan sembunyi-sembunyi itu, untuk dibicarakan pun sudah memalukan.)"},{"id":29318,"book_id":49,"chapter":5,"verse":13,"text":"Segala sesuatu yang disoroti di dalam terang, akan kelihatan dengan jelas."},{"id":29319,"book_id":49,"chapter":5,"verse":14,"text":"Sebab semua yang dapat dilihat dengan jelas, adalah terang. Itulah sebabnya dikatakan, \"Bangunlah, hai engkau yang tidur, dan bangkitlah dari kematian! Kristus akan bercahaya atasmu.\""},{"id":29320,"book_id":49,"chapter":5,"verse":15,"text":"Sebab itu, perhatikanlah baik-baik cara hidupmu. Jangan hidup seperti orang-orang bodoh; hiduplah seperti orang-orang bijak."},{"id":29321,"book_id":49,"chapter":5,"verse":16,"text":"Gunakanlah sebaik-baiknya setiap kesempatan yang ada padamu, karena masa ini adalah masa yang jahat."},{"id":29322,"book_id":49,"chapter":5,"verse":17,"text":"Jangan bodoh, tetapi selidikilah apa yang dikehendaki Tuhan."},{"id":29323,"book_id":49,"chapter":5,"verse":18,"text":"Janganlah kalian mabuk oleh anggur, sebab itu akan merusakkan kalian. Sebaliknya, hendaklah kalian dikuasai oleh Roh Allah."},{"id":29324,"book_id":49,"chapter":5,"verse":19,"text":"Pakailah kata-kata dari mazmur, nyanyian puji-pujian dan lagu rohani, dalam percakapan-percakapanmu. Hendaklah kalian dengan hati yang gembira menyanyikan puji-pujian kepada Tuhan."},{"id":29325,"book_id":49,"chapter":5,"verse":20,"text":"Selalu dan mengenai apa pun juga, hendaklah kalian mengucap terima kasih kepada Allah Bapa, atas nama Yesus Kristus Tuhan kita."},{"id":29326,"book_id":49,"chapter":5,"verse":21,"text":"Untuk menghormati Kristus, hendaklah kalian tunduk satu sama lain."},{"id":29327,"book_id":49,"chapter":5,"verse":22,"text":"Istri, tunduklah kepada suamimu, seperti kepada Tuhan."},{"id":29328,"book_id":49,"chapter":5,"verse":23,"text":"Sebab suami adalah kepala atas istrinya, sama seperti Kristus pun menjadi kepala atas jemaat dan Ia sendirilah juga Raja Penyelamat bagi jemaat yang menjadi tubuh-Nya."},{"id":29329,"book_id":49,"chapter":5,"verse":24,"text":"Sama seperti jemaat juga tunduk kepada Kristus, begitu pun dalam segala hal istri harus tunduk kepada suami."},{"id":29330,"book_id":49,"chapter":5,"verse":25,"text":"Suami, kasihilah istrimu, sama seperti Kristus mengasihi jemaat serta mengurbankan diri-Nya untuk jemaat itu."},{"id":29331,"book_id":49,"chapter":5,"verse":26,"text":"Kristus melakukan itu supaya Ia dapat membersihkan jemaat itu dengan ajaran-Nya dan melalui air baptisan, supaya kemudian Ia dapat menyerahkan-Nya kepada Allah."},{"id":29332,"book_id":49,"chapter":5,"verse":27,"text":"Dengan demikian Kristus membuat jemaat itu berdiri dengan agung dan murni di hadapan-Nya, tanpa ada cacat atau cela apa pun."},{"id":29333,"book_id":49,"chapter":5,"verse":28,"text":"Begitulah juga suami harus mengasihi istrinya seperti ia mengasihi tubuhnya sendiri. Orang yang mengasihi istrinya berarti ia mengasihi dirinya sendiri."},{"id":29334,"book_id":49,"chapter":5,"verse":29,"text":"(Tidak pernah ada orang yang membenci tubuhnya sendiri. Sebaliknya, ia memelihara dan menjaganya seperti Kristus juga memelihara jemaat-Nya."},{"id":29335,"book_id":49,"chapter":5,"verse":30,"text":"Kita tahu itu, karena kita adalah anggota-anggota tubuh Kristus.)"},{"id":29336,"book_id":49,"chapter":5,"verse":31,"text":"Dalam Alkitab tertulis, \"Sebab itu seorang laki-laki akan meninggalkan ayah-ibunya untuk bersatu dengan istrinya, dan keduanya akan menjadi satu.\""},{"id":29337,"book_id":49,"chapter":5,"verse":32,"text":"Ayat tersebut mengandung arti yang dalam. Dan saya kaitkan itu dengan hubungan antara Kristus dan jemaat."},{"id":29338,"book_id":49,"chapter":5,"verse":33,"text":"Tetapi ayat tersebut ada hubungannya juga dengan kalian: Hendaklah setiap suami mengasihi istrinya seperti ia mengasihi dirinya sendiri dan hendaklah setiap istri berusaha untuk menghormati suaminya."},{"id":29339,"book_id":49,"chapter":6,"verse":1,"text":"Anak-anak! Sebagai pengikut Kristus, taatilah orang tuamu karena itulah yang patut dilakukan."},{"id":29340,"book_id":49,"chapter":6,"verse":2,"text":"\"Hormatilah ayahmu dan ibumu\" adalah perintah pertama dari Allah dengan janji,"},{"id":29341,"book_id":49,"chapter":6,"verse":3,"text":"yakni: \"Supaya engkau berbahagia dan panjang umurmu di bumi\"."},{"id":29342,"book_id":49,"chapter":6,"verse":4,"text":"Saudara-saudara yang menjadi ayah! Janganlah memperlakukan anak-anakmu sedemikian rupa sehingga mereka menjadi marah. Sebaliknya, besarkanlah mereka dengan tata tertib dan pengajaran Tuhan."},{"id":29343,"book_id":49,"chapter":6,"verse":5,"text":"Saudara-saudara yang menjadi hamba! Turutlah perintah tuanmu yang di dunia ini. Lakukanlah itu dengan perasaan hormat dan patuh serta dengan sungguh-sungguh seolah-olah kalian lakukan kepada Kristus sendiri."},{"id":29344,"book_id":49,"chapter":6,"verse":6,"text":"Janganlah berlaku demikian hanya pada waktu kalian diawasi, hanya untuk mendapat pujian manusia. Tetapi hendaklah kalian melakukannya sebagai hamba Kristus yang sedang menuruti kemauan Allah dengan sepenuh hati."},{"id":29345,"book_id":49,"chapter":6,"verse":7,"text":"Pekerjaan yang kalian lakukan sebagai hamba itu, hendaklah kalian kerjakan dengan hati yang gembira seolah-olah Tuhanlah yang kalian layani, dan bukan hanya manusia."},{"id":29346,"book_id":49,"chapter":6,"verse":8,"text":"Ingatlah bahwa setiap orang, baik hamba maupun orang merdeka, akan menerima balasan dari Tuhan untuk hal-hal baik yang dilakukannya."},{"id":29347,"book_id":49,"chapter":6,"verse":9,"text":"Saudara-saudara yang menjadi tuan! Hendaklah kalian bersikap begitu juga terhadap hamba-hambamu. Jangan lagi memakai ancaman-ancaman. Ingat bahwa kalian dan hamba-hambamu itu, sama-sama mempunyai satu majikan, yaitu Tuhan yang di surga. Ia tidak memandang muka."},{"id":29348,"book_id":49,"chapter":6,"verse":10,"text":"Akhirnya, hendaklah kalian menjadi kuat dengan kekuatan yang kalian dapat dari kuasa Tuhan, karena kalian bersatu dengan Dia."},{"id":29349,"book_id":49,"chapter":6,"verse":11,"text":"Pakailah seluruh perlengkapan perang yang diberikan Allah kepadamu, supaya kalian dapat bertahan melawan siasat-siasat yang licik dari Iblis."},{"id":29350,"book_id":49,"chapter":6,"verse":12,"text":"Sebab kita berjuang bukannya melawan manusia, melainkan melawan kekuatan segala setan-setan yang menguasai zaman yang jahat ini. Kita melawan kekuatan roh-roh jahat yang menguasai ruang angkasa."},{"id":29351,"book_id":49,"chapter":6,"verse":13,"text":"Sebab itu, sekarang, pakailah seluruh perlengkapan perang Allah, supaya pada hari yang jahat kalian sanggup melawan serangan-serangan musuh. Dan supaya setelah kalian berjuang sampai akhir, kalian masih gagah perkasa."},{"id":29352,"book_id":49,"chapter":6,"verse":14,"text":"Hendaklah kalian siap siaga. Pakailah kesetiaan kepada Allah sebagai ikat pinggang, dan ketulusan sebagai baju besimu."},{"id":29353,"book_id":49,"chapter":6,"verse":15,"text":"Hendaklah kerelaan untuk memberitakan Kabar Baik yang membawa sejahtera menjadi sepatumu."},{"id":29354,"book_id":49,"chapter":6,"verse":16,"text":"Setiap waktu pakailah percayamu kepada Tuhan sebagai senjata penangkis; dengan iman itu kalian dapat memadamkan semua anak panah berapi dari si jahat."},{"id":29355,"book_id":49,"chapter":6,"verse":17,"text":"Ambillah keselamatan sebagai topi baja, dan perkataan Allah sebagai pedang dari Roh Allah."},{"id":29356,"book_id":49,"chapter":6,"verse":18,"text":"Lakukanlah semuanya itu sambil berdoa untuk minta pertolongan dari Allah. Pada setiap kesempatan, berdoalah sebagaimana Roh Allah memimpin kalian. Hendaklah kalian selalu siaga dan jangan menyerah. Berdoalah selalu untuk semua umat Allah."},{"id":29357,"book_id":49,"chapter":6,"verse":19,"text":"Dan berdoalah untuk saya juga, supaya pada waktu saya berbicara, Allah memberikan kepada saya kata-kata yang tepat. Dan supaya saya dengan berani dapat memberitahukan rahasia Kabar Baik itu."},{"id":29358,"book_id":49,"chapter":6,"verse":20,"text":"Karena Kabar Baik itulah, saya menjadi seorang duta, dan sekarang berada di dalam penjara. Berdoalah supaya saya berani berbicara tentang Kabar Baik itu, sebagaimana saya harus berbicara."},{"id":29359,"book_id":49,"chapter":6,"verse":21,"text":"Tikhikus, saudara kita dan pelayan yang setia dalam pekerjaan Tuhan, akan memberitahukan kepadamu segala sesuatu tentang saya, supaya kalian tahu keadaan saya dan pekerjaan saya."},{"id":29360,"book_id":49,"chapter":6,"verse":22,"text":"Itulah sebabnya saya mengutus dia kepadamu untuk memberitahukan keadaan kami kepadamu semuanya, supaya membesarkan hatimu."},{"id":29361,"book_id":49,"chapter":6,"verse":23,"text":"Semoga Allah Bapa, dan Tuhan Yesus Kristus memungkinkan seluruh jemaat untuk bersatu dan saling mengasihi serta tetap percaya kepada Kristus."},{"id":29362,"book_id":49,"chapter":6,"verse":24,"text":"Semoga Allah memberkati Saudara semua yang mengasihi Tuhan kita Yesus Kristus dengan kasih yang tak dapat padam. Hormat kami, Paulus."}]