[{"id":22512,"book_id":31,"chapter":1,"verse":1,"text":"Inilah ramalan Obaja; ia menyampaikan pesan TUHAN Yang Mahatinggi mengenai bangsa Edom: TUHAN telah mengirim utusan-Nya kepada bangsa-bangsa, dan kita telah mendengar pesan yang dibawanya sebagai berikut, \"Bersiaplah untuk berperang! Marilah kita berangkat menyerang Edom.\""},{"id":22513,"book_id":31,"chapter":1,"verse":2,"text":"Dan kepada Edom, TUHAN berkata, \"Engkau Kubuat lemah, sehingga dihina oleh semua bangsa."},{"id":22514,"book_id":31,"chapter":1,"verse":3,"text":"Engkau tertipu oleh hatimu yang angkuh. Ibukotamu adalah gunung batu yang kuat; tempat tinggalmu di puncak gunung yang tinggi. Karena itu kamu berpikir, Siapa yang sanggup menjatuhkan Aku?"},{"id":22515,"book_id":31,"chapter":1,"verse":4,"text":"Meskipun kaubuat rumahmu setinggi sarang burung rajawali, dan setinggi bintang-bintang di langit, engkau pasti akan Kujatuhkan."},{"id":22516,"book_id":31,"chapter":1,"verse":5,"text":"Pencuri atau perampok yang datang di waktu malam, hanya mengambil yang diingininya. Orang yang memetik anggur di kebun, selalu menyisakan beberapa buah. Tetapi engkau disapu habis oleh musuh-musuhmu."},{"id":22517,"book_id":31,"chapter":1,"verse":6,"text":"Hai keturunan Esau, engkau digeledah dan hartamu yang tersembunyi pun dijarah."},{"id":22518,"book_id":31,"chapter":1,"verse":7,"text":"Engkau ditipu oleh sekutu-sekutumu, dan diusir dari negerimu. Engkau dikalahkan oleh sahabat-sahabatmu, dijebak oleh orang yang makan bersamamu. Mereka bertanya-tanya tentang dirimu, 'Di mana kini segala kepandaiannya?'"},{"id":22519,"book_id":31,"chapter":1,"verse":8,"text":"Pada hari Aku menghukum Edom, orang-orangnya yang bijaksana Kubinasakan. Dan segala hikmat mereka akan hilang, tiada bekasnya."},{"id":22520,"book_id":31,"chapter":1,"verse":9,"text":"Para pejuang dari Teman akan ketakutan, dan semua prajurit Edom akan tewas.\""},{"id":22521,"book_id":31,"chapter":1,"verse":10,"text":"\"Engkau telah berlaku kejam terhadap saudara-saudaramu keturunan Yakub. Sebab itu engkau akan dibinasakan, dan dicela orang sepanjang zaman."},{"id":22522,"book_id":31,"chapter":1,"verse":11,"text":"Engkau berdiri di kejauhan, pada hari musuh mendobrak pintu Yerusalem dan mengalahkan kota itu. Engkau diam saja waktu mereka mengangkut semua kekayaan Yerusalem dan membagi-baginya di antara mereka. Engkau sama jahatnya dengan musuh itu."},{"id":22523,"book_id":31,"chapter":1,"verse":12,"text":"Tak sepatutnya engkau senang atas nasib sial orang Yehuda dan bergembira pada hari saudaramu itu binasa. Tak sepantasnya engkau membual pada waktu ia susah."},{"id":22524,"book_id":31,"chapter":1,"verse":13,"text":"Tidak selayaknya engkau memasuki kota umat-Ku, dan menyoraki orang-orang yang sedang menderita, apalagi merampok hartanya pada hari kemalangannya!"},{"id":22525,"book_id":31,"chapter":1,"verse":14,"text":"Tidak seharusnya engkau berdiri di persimpangan, untuk menghadang orang-orang yang sedang melarikan diri dari musuh, atau menyerahkan mereka kepada lawan pada hari mereka ditimpa kesusahan.\""},{"id":22526,"book_id":31,"chapter":1,"verse":15,"text":"\"Sungguh, sudah dekat harinya, Aku, TUHAN, mengadili bangsa-bangsa. Apa yang dilakukan Edom akan dibalaskan kepadanya. Ia akan merasakan juga apa yang telah ia perbuat."},{"id":22527,"book_id":31,"chapter":1,"verse":16,"text":"Di atas gunung-Ku yang suci umat-Ku telah minum-minuman yang melambangkan hukumannya. Tetapi minuman bagi bangsa-bangsa di bumi ini lebih pahit lagi. Hukuman itu tak dapat mereka hindari. Mereka harus meminumnya sampai habis, kemudian mereka akan lenyap tanpa bekas.\""},{"id":22528,"book_id":31,"chapter":1,"verse":17,"text":"\"Tetapi di Gunung Sion, akan ada yang selamat, dan gunung itu menjadi tempat yang khusus untuk Aku. Maka keturunan Yakub akan memiliki kembali tanah pusaka mereka."},{"id":22529,"book_id":31,"chapter":1,"verse":18,"text":"Umat-Ku Israel akan seperti api yang membakar habis keturunan Esau, seperti api membakar habis jerami di ladang. Tak seorang pun dari keturunan Esau akan luput. Aku, TUHAN telah berbicara!"},{"id":22530,"book_id":31,"chapter":1,"verse":19,"text":"Orang-orang Yehuda Selatan akan menduduki Edom. Orang-orang dari pegunungan sebelah barat akan mengalahkan wilayah Filistin. Suku Benyamin akan menduduki Gilead, dan Israel umat-Ku akan menguasai seluruh Efraim dan Samaria."},{"id":22531,"book_id":31,"chapter":1,"verse":20,"text":"Orang Israel Utara akan kembali dari pembuangan dan menduduki Fenisia sampai ke Zarfat. Orang-orang Yerusalem yang dibuang di Sardis, akan kembali dan memiliki kota-kota di bagian selatan Yehuda."},{"id":22532,"book_id":31,"chapter":1,"verse":21,"text":"Penduduk Yerusalem yang jaya akan menyerang Edom dan menaklukkannya. Maka Aku TUHAN akan memerintah sebagai raja.\""}]