[{"id":29467,"book_id":51,"chapter":1,"verse":1,"text":"Saudara-saudara umat Allah di Kolose yang setia bersatu dengan Kristus! Sebagai rasul Kristus Yesus, --atas pengangkatan Allah--saya, Paulus, bersama-sama dengan saudara kita Timotius, mengharap semoga Allah Bapa kita memberi berkat dan sejahtera kepada kalian."},{"id":29468,"book_id":51,"chapter":1,"verse":2,"text":"(1:1)"},{"id":29469,"book_id":51,"chapter":1,"verse":3,"text":"Kami sudah mendengar bahwa kalian percaya kepada Yesus Kristus dan kalian mengasihi semua umat Allah. Itulah sebabnya pada waktu kami berdoa untukmu, kami selalu mengucap terima kasih kepada Allah, Bapa Tuhan kita Yesus Kristus."},{"id":29470,"book_id":51,"chapter":1,"verse":4,"text":"(1:3)"},{"id":29471,"book_id":51,"chapter":1,"verse":5,"text":"Kalian percaya dan kalian mengasihi, sebab kalian berharap akan apa yang disediakan di surga oleh Allah untukmu. Kalian sudah mendengar tentang hal itu, ketika Kabar Baik yang benar disampaikan kepadamu."},{"id":29472,"book_id":51,"chapter":1,"verse":6,"text":"Kabar dari Allah itu tersebar ke seluruh dunia, dan hidup orang terus diberkati oleh kabar itu, sama seperti hidupmu diberkati sejak saat kalian mendengar tentang rahmat Allah dan benar-benar menghayatinya."},{"id":29473,"book_id":51,"chapter":1,"verse":7,"text":"Hal itu disampaikan kepada Saudara oleh Epafras, rekan yang kami kasihi. Ia adalah pekerja Kristus yang setia bekerja untuk kepentingan kita."},{"id":29474,"book_id":51,"chapter":1,"verse":8,"text":"Dari dialah kami mendengar bahwa dengan kuasa dari Roh Allah kalian dapat saling mengasihi."},{"id":29475,"book_id":51,"chapter":1,"verse":9,"text":"Itulah sebabnya kami selalu berdoa untuk kalian sejak kami mendengar tentang kalian. Kami minta kepada Allah supaya Roh Allah memberikan kepadamu kebijaksanaan dan pengertian sehingga kalian mengetahui dengan sempurna apa kemauan Allah."},{"id":29476,"book_id":51,"chapter":1,"verse":10,"text":"Dengan demikian kalian dapat hidup menurut kemauan Allah, dan selalu menyenangkan hati-Nya, sehingga dalam segala sesuatu kalian dapat menghasilkan hal-hal yang baik. Dan pengetahuan kalian tentang Allah pun akan bertambah juga."},{"id":29477,"book_id":51,"chapter":1,"verse":11,"text":"Semoga dengan kuasa dari Allah yang agung, kalian dikuatkan sehingga kalian sanggup menderita segala sesuatu dengan sabar dan senang hati"},{"id":29478,"book_id":51,"chapter":1,"verse":12,"text":"dan dengan ucapan terima kasih kepada Bapa. Sebab Bapa itulah yang membuat kalian layak menerima apa yang disediakan Allah bagi umat-Nya di dalam kerajaan-Nya yang terang."},{"id":29479,"book_id":51,"chapter":1,"verse":13,"text":"Ia sudah melepaskan kita dari kuasa kegelapan dan memindahkan kita ke dalam kerajaan Anak-Nya yang dikasihi-Nya."},{"id":29480,"book_id":51,"chapter":1,"verse":14,"text":"Oleh Anak-Nya itu kita dibebaskan; berarti dosa-dosa kita sudah diampuni."},{"id":29481,"book_id":51,"chapter":1,"verse":15,"text":"Kristus adalah gambar yang nyata dari diri Allah yang tidak kelihatan; Kristus adalah anak yang sulung, lebih utama dari segala yang diciptakan."},{"id":29482,"book_id":51,"chapter":1,"verse":16,"text":"Sebab melalui Dialah Allah menciptakan segala sesuatu di surga dan di atas bumi, segala sesuatu yang kelihatan dan yang tidak kelihatan, termasuk juga segala roh yang berkuasa dan yang memerintah. Seluruh alam ini diciptakan melalui Kristus dan untuk Kristus."},{"id":29483,"book_id":51,"chapter":1,"verse":17,"text":"Sebelum segala sesuatu ada, Kristus sudah terlebih dahulu ada. Dan karena Dialah juga maka segala sesuatu berada pada tempatnya masing-masing."},{"id":29484,"book_id":51,"chapter":1,"verse":18,"text":"Ialah kepala dari tubuh-Nya, yaitu jemaat, karena Ialah sumber kehidupan jemaat itu. Ialah anak yang sulung, yang pertama-tama dihidupkan kembali dari kematian, supaya Dia sendiri saja yang menjadi terpenting dari segala sesuatu."},{"id":29485,"book_id":51,"chapter":1,"verse":19,"text":"Allah sendirilah yang menghendaki supaya segala sesuatu yang terdapat pada diri Allah, terdapat juga dengan lengkap pada diri Anak-Nya."},{"id":29486,"book_id":51,"chapter":1,"verse":20,"text":"Dan melalui Anak itu pula Allah memutuskan untuk membuat segala sesuatu berbaik kembali dengan Dia--baik segala sesuatu yang di bumi, maupun yang di surga. Allah melakukan itu melalui kematian Anak-Nya di kayu salib."},{"id":29487,"book_id":51,"chapter":1,"verse":21,"text":"Dahulu kalian jauh dari Allah. Kalian memusuhi-Nya karena kelakuan dan pikiranmu jahat."},{"id":29488,"book_id":51,"chapter":1,"verse":22,"text":"Tetapi sekarang, dengan kematian Anak-Nya, Allah membuat hubungan kalian dengan Dia menjadi baik kembali. Dengan cara itu kalian dapat dibawa menghadap Allah dalam keadaan yang suci, murni dan tanpa cela."},{"id":29489,"book_id":51,"chapter":1,"verse":23,"text":"Tetapi tentu kalian harus tetap setia percaya dan berdiri teguh pada kepercayaanmu. Jangan sampai kalian melepaskan harapan yang sudah diberikan kepadamu ketika kalian menerima Kabar Baik dari Allah. Kabar itu sudah diberitakan kepada setiap orang di seluruh dunia. Dan untuk itulah juga saya, Paulus, sudah menjadi pelayan."},{"id":29490,"book_id":51,"chapter":1,"verse":24,"text":"Sekarang saya senang menderita untuk kepentinganmu. Sebab dengan penderitaan jasmani saya, saya melengkapi apa yang masih harus diderita oleh Kristus untuk jemaat-Nya, yaitu tubuh-Nya."},{"id":29491,"book_id":51,"chapter":1,"verse":25,"text":"Allah menyuruh saya menjadi pelayan jemaat-Nya untuk kepentinganmu. Saya harus menyampaikan berita dari Allah, seluruhnya;"},{"id":29492,"book_id":51,"chapter":1,"verse":26,"text":"yaitu berita yang selama berabad-abad yang lalu dirahasiakan oleh Allah kepada semua orang, tetapi sekarang dinyatakan kepada umat-Nya."},{"id":29493,"book_id":51,"chapter":1,"verse":27,"text":"Kepada umat-Nya itu Allah mau menyatakan betapa baiknya dan agungnya rahasia-Nya itu untuk seluruh umat manusia. Rahasia itu ialah: Kristus ada dalam dirimu, yang berarti kalian akan turut menikmati kebesaran Allah."},{"id":29494,"book_id":51,"chapter":1,"verse":28,"text":"Kristus itulah yang kami beritakan kepada setiap orang. Kami mengingatkan dan mengajar mereka semuanya dengan segala kebijaksanaan. Tujuan kami ialah supaya setiap orang dapat dibawa kepada Allah, sebagai orang yang dewasa dalam hal-hal rohani, karena sudah bersatu dengan Kristus."},{"id":29495,"book_id":51,"chapter":1,"verse":29,"text":"Untuk mencapai hal itu saya bekerja keras. Saya berjuang dengan seluruh tenaga yang diberikan Kristus kepada saya dan yang bekerja dalam diri saya dengan penuh kuasa."},{"id":29496,"book_id":51,"chapter":2,"verse":1,"text":"Saya ingin kalian mengetahui bagaimana hebatnya saya berjuang untukmu dan untuk mereka yang di Laodikia serta semua yang tidak mengenal saya secara pribadi."},{"id":29497,"book_id":51,"chapter":2,"verse":2,"text":"Semuanya ini saya lakukan agar hati mereka menjadi kuat dan mereka saling mengasihi sehingga mereka erat bersatu. Dengan demikian mereka sungguh-sungguh mengerti dan yakin serta mengenal rahasia Allah, yaitu Kristus sendiri."},{"id":29498,"book_id":51,"chapter":2,"verse":3,"text":"Kristuslah yang menyingkapkan segala kebijaksanaan dan pengetahuan Allah yang dahulu tersembunyi."},{"id":29499,"book_id":51,"chapter":2,"verse":4,"text":"Saya memberitahukan ini supaya kalian jangan ditipu oleh siapa pun juga yang bermulut manis kepadamu."},{"id":29500,"book_id":51,"chapter":2,"verse":5,"text":"Karena meskipun saya berjauhan dari kalian, anggaplah bahwa saya hadir di antara kalian. Dan saya gembira melihat kalian sehati dan teguh percaya kepada Kristus."},{"id":29501,"book_id":51,"chapter":2,"verse":6,"text":"Saudara-saudara sudah menerima Kristus Yesus sebagai Tuhan. Sebab itu hendaklah kalian hidup bersatu dengan Dia,"},{"id":29502,"book_id":51,"chapter":2,"verse":7,"text":"dan berakar di dalam Dia. Hendaklah kalian membangun hidupmu dengan Kristus sebagai dasarnya. Hendaklah kalian makin percaya kepada Kristus, menurut apa yang sudah diajarkan kepadamu. Dan hendaklah hatimu meluap-luap dengan ucapan terima kasih."},{"id":29503,"book_id":51,"chapter":2,"verse":8,"text":"Hendaklah kalian berhati-hati, jangan sampai ada yang memikat kalian dengan falsafah-falsafah manusia yang tidak berguna, melainkan hanya menyesatkan. Falsafah-falsafah itu bukan dari Kristus, melainkan dari pendapat manusia saja dan dari roh-roh penguasa dunia."},{"id":29504,"book_id":51,"chapter":2,"verse":9,"text":"Sebab seluruh kepribadian Allah berdiam pada Kristus, yaitu pada kemanusiaan-Nya."},{"id":29505,"book_id":51,"chapter":2,"verse":10,"text":"Dan karena hidup bersatu dengan Kristus, kalian pun diberi hidup sepenuhnya. Sebab Kristus adalah kepala atas setiap roh yang berkuasa dan yang memerintah."},{"id":29506,"book_id":51,"chapter":2,"verse":11,"text":"Karena bersatu dengan Kristus, kalian sudah disunat, bukan dengan sunat yang dibuat oleh manusia, melainkan dengan sunat yang dibuat oleh Kristus, yang membebaskan kalian dari kuasa tabiat yang berdosa."},{"id":29507,"book_id":51,"chapter":2,"verse":12,"text":"Sebab pada waktu kalian dibaptis, kalian dikubur bersama-sama Kristus; dan dengan baptisan itu juga, kalian turut dihidupkan kembali bersama-sama Kristus karena kalian percaya akan kuasa Allah yang sudah menghidupkan Kristus dari kematian."},{"id":29508,"book_id":51,"chapter":2,"verse":13,"text":"Dahulu, kalian sudah mati secara rohani karena kalian berdosa, dan karena kalian tidak disunat secara lahir. Tetapi sekarang Allah menghidupkan kalian bersama-sama dengan Kristus. Allah sudah mengampuni segala dosa kita,"},{"id":29509,"book_id":51,"chapter":2,"verse":14,"text":"dan membatalkan surat hutang terhadap kita, yang mengancam kita dengan syarat-syarat yang berat. Dengan menyalibkan surat itu pada kayu salib, Allah menghapuskan semua dakwaan terhadap kita."},{"id":29510,"book_id":51,"chapter":2,"verse":15,"text":"Pada salib itu Kristus membuat segala roh-roh yang memerintah dan berkuasa menjadi tidak berdaya lagi. Mereka dijadikan tontonan umum pada waktu Kristus menggiring mereka sebagai tawanan dalam pawai kemenangan-Nya."},{"id":29511,"book_id":51,"chapter":2,"verse":16,"text":"Sebab itu janganlah membiarkan orang menyalahkan kalian mengenai makanan atau minuman, atau mengenai hari-hari raya keagamaan, atau perayaan-perayaan bulan baru, ataupun mengenai hari Sabat."},{"id":29512,"book_id":51,"chapter":2,"verse":17,"text":"Semuanya itu hanya bayangan saja dari hal-hal yang akan datang, tetapi kenyataan dari hal-hal itu ialah Kristus!"},{"id":29513,"book_id":51,"chapter":2,"verse":18,"text":"Janganlah kalian membiarkan diri dirugikan oleh orang yang pura-pura merendahkan diri dan yang menyembah malaikat-malaikat. Orang itu sombong dengan pikiran-pikirannya yang duniawi dan membangga-banggaka penglihatan-penglihatannya yang khusus,"},{"id":29514,"book_id":51,"chapter":2,"verse":19,"text":"sehingga tidak lagi berpegang pada Kristus yang menjadi kepala. Di bawah pimpinan Kristus, seluruh tubuh dipelihara dan disatukan oleh sendi-sendinya, serta bertumbuh menurut kemauan Allah."},{"id":29515,"book_id":51,"chapter":2,"verse":20,"text":"Kalian sudah mati bersama-sama Kristus, dan sudah dibebaskan dari roh-roh yang menguasai alam ini. Nah, mengapa kalian hidup seperti orang yang masih dikuasai oleh dunia ini? Mengapa kalian tunduk kepada peraturan-peraturan seperti ini,"},{"id":29516,"book_id":51,"chapter":2,"verse":21,"text":"\"Jangan menjamah ini\", \"Jangan mengecap itu\", \"Jangan menyentuh ini\"?"},{"id":29517,"book_id":51,"chapter":2,"verse":22,"text":"Semua peraturan itu adalah mengenai hal-hal yang begitu dipakai tidak berguna lagi. Itu hanya peraturan-peraturan dan pengajaran-pengajaran yang dibuat oleh manusia."},{"id":29518,"book_id":51,"chapter":2,"verse":23,"text":"Memang kelihatannya hal itu bijaksana, dengan anjurannya supaya orang menyembah malaikat, merendahkan diri dan menyiksa diri; tetapi semuanya itu tidak berguna untuk mengendalikan nafsu manusia."},{"id":29519,"book_id":51,"chapter":3,"verse":1,"text":"Kalian sudah dihidupkan kembali bersama-sama Kristus. Sebab itu haruslah kalian berusaha untuk mendapat hal-hal yang di surga, di mana Kristus memerintah bersama dengan Allah."},{"id":29520,"book_id":51,"chapter":3,"verse":2,"text":"Arahkan pikiranmu pada hal-hal yang di situ, jangan pada hal-hal yang di dunia."},{"id":29521,"book_id":51,"chapter":3,"verse":3,"text":"Sebab kalian sudah mati, dan hidupmu tersembunyi bersama Kristus di dalam Allah."},{"id":29522,"book_id":51,"chapter":3,"verse":4,"text":"Nah, sumber hidupmu yang sejati adalah Kristus dan bila Ia tampak nanti kalian juga akan tampil bersama-sama dengan Dia dalam kebesaran-Nya!"},{"id":29523,"book_id":51,"chapter":3,"verse":5,"text":"Sebab itu, matikanlah keinginan-keinginan dunia yang merongrong dirimu, seperti percabulan, hal-hal yang tidak senonoh, hawa nafsu, keinginan yang jahat, dan keserakahan (karena keserakahan adalah serupa dengan menyembah berhala)."},{"id":29524,"book_id":51,"chapter":3,"verse":6,"text":"Hal-hal semacam itulah yang membangkitkan murka Allah terhadap orang-orang yang tidak mentaatinya."},{"id":29525,"book_id":51,"chapter":3,"verse":7,"text":"Dahulu kalian sendiri pun menuruti keinginan-keinginan itu, pada waktu kalian dikuasai olehnya."},{"id":29526,"book_id":51,"chapter":3,"verse":8,"text":"Tetapi sekarang hendaklah kalian membuang hal-hal yang jahat dari dirimu: jangan lagi marah, atau mengamuk atau mempunyai perasaan benci terhadap orang lain. Jangan sekali-kali keluar dari mulutmu perkataan-perkataan caci maki atau perkataan yang kotor."},{"id":29527,"book_id":51,"chapter":3,"verse":9,"text":"Jangan berbohong satu sama lain, sebab hidup yang lama dengan segala sifatnya sudah kalian lepaskan."},{"id":29528,"book_id":51,"chapter":3,"verse":10,"text":"Kalian sekarang sudah diberi hidup yang baru. Kalian adalah manusia baru, yang sedang diperbarui terus-menerus oleh Penciptanya, yaitu Allah, menurut rupa-Nya sendiri. Maksudnya ialah supaya kalian mengenal Allah dengan sempurna."},{"id":29529,"book_id":51,"chapter":3,"verse":11,"text":"Sebagai akibat daripada itu lenyaplah segala perbedaan-perbedaan antara orang Yahudi dan bukan Yahudi, orang bersunat dan orang yang tidak bersunat, tidak ada lagi perbedaan antara orang asing dan orang biadab, antara hamba dan orang bebas, sebab Kristus adalah segala-galanya dan Ia bersatu dengan mereka semuanya!"},{"id":29530,"book_id":51,"chapter":3,"verse":12,"text":"Saudara adalah umat Allah. Allah mengasihi kalian dan memilih kalian untuk menjadi milik-Nya yang khusus. Itulah sebabnya kalian harus menunjukkan belas kasihan, kalian harus baik hati, rendah hati, lemah lembut, dan tahan menderita."},{"id":29531,"book_id":51,"chapter":3,"verse":13,"text":"Kalian harus sabar satu sama lain, dan saling mengampuni kalau ada yang menaruh dendam terhadap yang lain. Tuhan dengan senang hati mengampuni kalian, jadi kalian pun harus mau mengampuni satu sama lain."},{"id":29532,"book_id":51,"chapter":3,"verse":14,"text":"Dan yang terpenting, ialah: Kalian harus saling mengasihi sebab kasih itulah yang menyatupadukan Saudara-saudara semuanya sehingga menjadi sempurna."},{"id":29533,"book_id":51,"chapter":3,"verse":15,"text":"Hendaklah keputusan-keputusanmu ditentukan oleh kedamaian yang diberikan oleh Kristus di dalam hatimu. Sebab Allah memanggil kalian untuk menjadi anggota satu tubuh, supaya kalian hidup dalam kedamaian dari Kristus itu. Hendaklah kalian berterima kasih."},{"id":29534,"book_id":51,"chapter":3,"verse":16,"text":"Hendaklah ajaran-ajaran Kristus yang penuh berkat meresap ke dalam hatimu. Hendaklah kalian saling mengajar dan saling memberi nasihat sebijaksana mungkin. Nyanyikanlah mazmur dan puji-pujian serta lagu-lagu rohani; bernyanyilah untuk Allah dengan perasaan syukur di dalam hatimu."},{"id":29535,"book_id":51,"chapter":3,"verse":17,"text":"Segala apa yang kalian lakukan atau katakan, haruslah itu dilakukan dan dikatakan atas nama Tuhan Yesus. Bersyukurlah kepada Allah Bapa untuk apa yang dilakukan Yesus bagimu."},{"id":29536,"book_id":51,"chapter":3,"verse":18,"text":"Saudara-saudara yang menjadi istri! Taatlah kepada suamimu, sebab begitulah seharusnya kelakuanmu sebagai orang Kristen."},{"id":29537,"book_id":51,"chapter":3,"verse":19,"text":"Saudara-saudara yang menjadi suami! Kasihilah istrimu. Jangan kasar terhadap mereka."},{"id":29538,"book_id":51,"chapter":3,"verse":20,"text":"Anak-anak! Adalah kewajiban kalian sebagai orang Kristen untuk selalu taat kepada ayah ibu, karena itulah yang menyenangkan hati Allah."},{"id":29539,"book_id":51,"chapter":3,"verse":21,"text":"Saudara-saudara yang menjadi ayah! Janganlah menyakiti hati anak-anakmu sehingga mereka menjadi putus asa."},{"id":29540,"book_id":51,"chapter":3,"verse":22,"text":"Saudara-saudara yang menjadi hamba! Dalam segala hal, hendaklah kalian taat kepada tuanmu yang di dunia ini. Janganlah taat kepada mereka hanya pada waktu mereka sedang mengawasi kalian, karena kalian ingin dipuji. Taatilah mereka dengan hati yang ikhlas, karena kalian menghormati Tuhan."},{"id":29541,"book_id":51,"chapter":3,"verse":23,"text":"Pekerjaan apa saja yang diberikan kepadamu, hendaklah kalian mengerjakannya dengan sepenuh hati, seolah-olah Tuhanlah yang kalian layani, dan bukan hanya manusia."},{"id":29542,"book_id":51,"chapter":3,"verse":24,"text":"Ingatlah bahwa kalian akan menerima upah dari Tuhan. Apa yang disediakan Tuhan untuk umat-Nya, itulah yang akan diberikan kepadamu. Sebab majikan yang sebenarnya sedang dilayani oleh kalian adalah Kristus sendiri."},{"id":29543,"book_id":51,"chapter":3,"verse":25,"text":"Dan siapa pun yang berbuat salah, akan menanggung kesalahan-kesalahannya itu; karena Tuhan tidak memandang muka."},{"id":29544,"book_id":51,"chapter":4,"verse":1,"text":"Saudara-saudara yang menjadi tuan! Hendaklah kalian memperlakukan hamba-hambamu dengan benar dan adil. Ingatlah bahwa kalian pun mempunyai seorang majikan di surga."},{"id":29545,"book_id":51,"chapter":4,"verse":2,"text":"Hendaklah kalian berdoa dengan tekun dan siap siaga, sambil mengucap syukur kepada Allah."},{"id":29546,"book_id":51,"chapter":4,"verse":3,"text":"Berdoalah juga untuk kami supaya Allah memberikan kepada kami kesempatan yang baik untuk menyebarkan berita tentang rahasia Kristus. Karena hal itulah maka saya sekarang ini berada di dalam penjara."},{"id":29547,"book_id":51,"chapter":4,"verse":4,"text":"Berdoalah supaya saya dapat menjelaskan rahasia itu sejelas-jelasnya sebagaimana mestinya."},{"id":29548,"book_id":51,"chapter":4,"verse":5,"text":"Di dalam hubungan kalian dengan orang-orang yang tidak percaya, hendaklah kalian hidup bijaksana dan memakai setiap kesempatan dengan sebaik-baiknya."},{"id":29549,"book_id":51,"chapter":4,"verse":6,"text":"Hendaklah hal-hal yang kalian ucapkan selalu menyenangkan dan menarik. Hendaklah kalian tahu bagaimana seharusnya kalian menjawab pertanyaan-pertanyaan orang."},{"id":29550,"book_id":51,"chapter":4,"verse":7,"text":"Tikhikus, saudara kita yang kekasih, akan memberitahukan kepada kalian segala sesuatu tentang saya. Ia setia bekerja bersama-sama kami untuk Tuhan."},{"id":29551,"book_id":51,"chapter":4,"verse":8,"text":"Saya mengutus dia kepadamu dengan alasan supaya kalian mengetahui keadaan kami dan kalian terhibur."},{"id":29552,"book_id":51,"chapter":4,"verse":9,"text":"Onesimus akan pergi bersama-sama dengan Tikhikus; ia seorang dari kalanganmu. Ia orang yang setia, dan kami mengasihinya. Ia dan Tikhikus akan memberitahukan kepadamu segala-galanya yang terjadi di tempat saya ini."},{"id":29553,"book_id":51,"chapter":4,"verse":10,"text":"Aristarkhus, yang berada dalam penjara bersama-sama saya, mengirim salam kepada kalian. Begitu juga Markus, saudara sepupu Barnabas. (Kalian sudah dikirimi berita untuk menyambut dia kalau ia datang kepadamu.)"},{"id":29554,"book_id":51,"chapter":4,"verse":11,"text":"Salam pula dari Yesus yang bernama Yustus juga. Dari orang-orang Yahudi yang sudah percaya kepada Tuhan Yesus, hanya mereka bertiga sajalah yang sekarang bekerja bersama dengan saya untuk menjalankan tugas dari Allah. Mereka sungguh-sungguh sangat menolong saya."},{"id":29555,"book_id":51,"chapter":4,"verse":12,"text":"Salam dari Epafras. Ia juga dari kalanganmu. Ia hamba Kristus Yesus, yang selalu berdoa dengan tekun untuk kalian. Ia minta dengan sangat kepada Allah supaya keyakinanmu menjadi kuat dan kalian betul-betul dewasa, agar kalian dengan sempurna taat kepada kemauan Allah."},{"id":29556,"book_id":51,"chapter":4,"verse":13,"text":"Saya saksikan sendiri bahwa ia sudah bekerja keras untuk kalian dan untuk orang-orang yang di Laodikia dan Hierapolis."},{"id":29557,"book_id":51,"chapter":4,"verse":14,"text":"Dokter Lukas, yang kita kasihi, dan Demas mengirim salam kepadamu."},{"id":29558,"book_id":51,"chapter":4,"verse":15,"text":"Sampaikanlah salam kami kepada saudara-saudara Kristen di Laodikia; juga kepada Nimfa, dan kepada jemaat yang beribadat di rumahnya."},{"id":29559,"book_id":51,"chapter":4,"verse":16,"text":"Sesudah surat ini dibacakan kepadamu, usahakanlah supaya itu dibacakan juga kepada jemaat yang di Laodikia. Begitu juga kalian sendiri harus membaca surat yang akan dikirim dari Laodikia kepadamu."},{"id":29560,"book_id":51,"chapter":4,"verse":17,"text":"Dan beritahukan Arkhipus, \"Selesaikanlah tugas yang diberikan kepadamu guna melayani Tuhan.\""},{"id":29561,"book_id":51,"chapter":4,"verse":18,"text":"Salam dari saya, Paulus. Saya sendiri yang menulis bagian ini. Jangan lupa bahwa saya masih di dalam penjara! Semoga Tuhan memberkati kalian. Hormat kami, Paulus."}]