[{"id":29059,"book_id":48,"chapter":1,"verse":1,"text":"Saudara-saudara jemaat-jemaat di wilayah Galatia, Saya, Paulus, dan semua saudara Kristen yang bersama saya, mengharap semoga Allah Bapa kita dan Tuhan Yesus Kristus memberi berkat dan sejahtera kepadamu. Saya menjadi rasul bukan dengan perantaraan manusia atau karena diangkat oleh manusia, melainkan oleh Yesus Kristus dan Allah Bapa kita yang sudah menghidupkan Dia kembali dari kematian."},{"id":29060,"book_id":48,"chapter":1,"verse":2,"text":"(1:1)"},{"id":29061,"book_id":48,"chapter":1,"verse":3,"text":"(1:1)"},{"id":29062,"book_id":48,"chapter":1,"verse":4,"text":"Mentaati kemauan Allah Bapa kita, Kristus menyerahkan diri-Nya menjadi kurban untuk dosa-dosa kita, supaya kita diselamatkan dari zaman yang jahat ini."},{"id":29063,"book_id":48,"chapter":1,"verse":5,"text":"Terpujilah Allah selama-lamanya! Amin."},{"id":29064,"book_id":48,"chapter":1,"verse":6,"text":"Saya heran tentang Saudara-saudara! Kalian dipanggil Allah oleh karena rahmat Kristus, tetapi sekarang kalian begitu cepat membelakangi Allah dan mengikuti \"kabar baik\" yang lain daripada Kabar Baik yang dari Allah."},{"id":29065,"book_id":48,"chapter":1,"verse":7,"text":"Sebenarnya tidak ada \"kabar baik yang lain\". Hanya ada orang-orang yang memberitakan kepada kalian \"kabar baik\" tentang Kristus yang mereka putar balikkan sehingga mengacaukan kalian."},{"id":29066,"book_id":48,"chapter":1,"verse":8,"text":"Orang yang memberitakan \"kabar baik\" yang lain daripada Kabar Baik yang telah kami beritakan, biarlah ia dihukum Allah--sekalipun orang itu kami sendiri atau malaikat dari surga!"},{"id":29067,"book_id":48,"chapter":1,"verse":9,"text":"Kami sudah mengatakannya dahulu, sekarang saya mengatakannya sekali lagi: Orang yang memberitakan kepadamu \"kabar baik\" yang lain daripada Kabar Baik yang sudah kalian terima dari kami, orang itu hendaknya dihukum Allah!"},{"id":29068,"book_id":48,"chapter":1,"verse":10,"text":"Apakah dengan itu nampaknya saya seolah-olah mengharap diakui oleh manusia? Sama sekali tidak! Saya hanya mengharapkan pengakuan dari Allah. Apakah saya sedang berusaha mengambil hati manusia supaya disenangi orang? Kalau saya masih berbuat begitu, saya bukanlah hamba Kristus."},{"id":29069,"book_id":48,"chapter":1,"verse":11,"text":"Saudara-saudara harus mengetahui bahwa Kabar Baik yang saya beritakan itu tidak berasal dari manusia."},{"id":29070,"book_id":48,"chapter":1,"verse":12,"text":"Saya tidak menerima kabar itu dari manusia, dan tidak seorang pun yang mengajarkannya kepada saya. Yesus Kristus sendirilah yang mengungkapkan isi Kabar Baik itu kepada saya."},{"id":29071,"book_id":48,"chapter":1,"verse":13,"text":"Tentu kalian sudah mendengar tentang kehidupan saya dahulu sebagai seorang penganut agama Yahudi. Kalian tahu bagaimana kejamnya saya memperlakukan jemaat Allah dan bagaimana kerasnya saya berusaha menghancurkannya."},{"id":29072,"book_id":48,"chapter":1,"verse":14,"text":"Dalam hal menjalankan agama Yahudi, saya melebihi kebanyakan orang Yahudi yang sebaya dengan saya. Saya bersemangat sekali dalam hal-hal mengenai adat istiadat nenek moyang kami."},{"id":29073,"book_id":48,"chapter":1,"verse":15,"text":"Tetapi karena kebaikan hati Allah, Ia memilih saya sebelum saya lahir dan memanggil saya untuk melayani Dia."},{"id":29074,"book_id":48,"chapter":1,"verse":16,"text":"Allah menyatakan Anak-Nya kepada saya supaya Kabar Baik tentang Anak-Nya dapat saya beritakan kepada orang-orang bukan Yahudi. Pada waktu itu saya tidak pergi kepada seorang pun untuk minta nasihat."},{"id":29075,"book_id":48,"chapter":1,"verse":17,"text":"Saya tidak juga pergi kepada orang-orang di Yerusalem yang sudah terlebih dahulu dari saya menjadi rasul. Tetapi saya pergi ke negeri Arab, lalu dari situ kembali ke Damsyik lagi."},{"id":29076,"book_id":48,"chapter":1,"verse":18,"text":"Tiga tahun kemudian, saya pergi ke Yerusalem untuk berkenalan dengan Petrus. Saya tinggal dengan dia hanya 15 hari lamanya."},{"id":29077,"book_id":48,"chapter":1,"verse":19,"text":"Saya tidak bertemu dengan rasul-rasul yang lain, kecuali Yakobus, saudara Tuhan."},{"id":29078,"book_id":48,"chapter":1,"verse":20,"text":"Apa yang saya tulis ini benar. Allah tahu bahwa saya tidak berbohong!"},{"id":29079,"book_id":48,"chapter":1,"verse":21,"text":"Setelah itu saya pergi ke daerah-daerah di Siria dan Kilikia."},{"id":29080,"book_id":48,"chapter":1,"verse":22,"text":"Sampai pada saat itu jemaat-jemaat Kristen di Yudea masih belum mengenal saya secara langsung."},{"id":29081,"book_id":48,"chapter":1,"verse":23,"text":"Mereka hanya mendengar orang berkata, \"Orang yang dahulu menganiaya kami, sekarang memberitakan kepercayaan yang dahulu mau dimusnahkannya.\""},{"id":29082,"book_id":48,"chapter":1,"verse":24,"text":"Maka mereka memuji Allah karena saya."},{"id":29083,"book_id":48,"chapter":2,"verse":1,"text":"Empat belas tahun kemudian, saya kembali ke Yerusalem bersama Barnabas, serta membawa Titus juga."},{"id":29084,"book_id":48,"chapter":2,"verse":2,"text":"Saya pergi ke Yerusalem sebab Allah sudah menyatakan kepada saya bahwa saya harus pergi. Dan dalam suatu pertemuan yang khusus dengan pemimpin-pemimpin di sana, saya menjelaskan Kabar Baik yang saya beritakan kepada orang-orang bukan Yahudi. Sebab saya tidak mau usaha saya yang dahulu, maupun yang sekarang, hanya sia-sia."},{"id":29085,"book_id":48,"chapter":2,"verse":3,"text":"Titus, yang menemani saya, adalah seorang Yunani, tetapi ia tidak dipaksa mengikuti peraturan sunat,"},{"id":29086,"book_id":48,"chapter":2,"verse":4,"text":"meskipun ada orang-orang yang mendesakkan hal itu. Mereka adalah orang-orang yang menyelundup ke dalam golongan kita dan menyamar sebagai saudara. Mereka masuk dengan diam-diam untuk menyelidiki kebebasan yang ada pada kita karena kita bersatu dengan Kristus Yesus. Mereka mau mengembalikan kita pada keadaan yang semula sebagai hamba,"},{"id":29087,"book_id":48,"chapter":2,"verse":5,"text":"tetapi kami tidak menyerah sedikit pun kepada mereka, karena kami mau menjaga supaya Kabar Baik itu tetap murni untuk kalian."},{"id":29088,"book_id":48,"chapter":2,"verse":6,"text":"Namun demikian, tidak ada hal-hal baru yang dituntut dari saya oleh orang-orang yang dianggap terpandang--bagi saya tidak ada bedanya kalau mereka terpandang atau tidak, sebab Allah tidak memandang muka."},{"id":29089,"book_id":48,"chapter":2,"verse":7,"text":"Sebaliknya, orang-orang yang dianggap terpandang itu mengakui bahwa Allah sudah menugaskan saya untuk memberitakan Kabar Baik kepada orang bukan Yahudi, sama seperti Ia sudah menugaskan Petrus untuk memberitakan Kabar Baik itu kepada orang Yahudi."},{"id":29090,"book_id":48,"chapter":2,"verse":8,"text":"Sebab Allah yang memberikan kepada Petrus kemampuan untuk menjadi rasul orang Yahudi, memberikan juga kepada saya kemampuan untuk menjadi rasul orang bukan Yahudi."},{"id":29091,"book_id":48,"chapter":2,"verse":9,"text":"Yakobus, Petrus dan Yohanes, yang nampaknya menjadi pemimpin-pemimpin jemaat, mengakui bahwa Allah telah memberikan kepada saya tugas khusus ini. Maka mereka berjabat tangan dengan Barnabas dan saya sebagai tanda persahabatan. Lalu mereka dan kami setuju bahwa kami akan bekerja di antara bangsa-bangsa yang bukan Yahudi, dan mereka di antara orang Yahudi."},{"id":29092,"book_id":48,"chapter":2,"verse":10,"text":"Satu-satunya permintaan mereka ialah supaya kami memperhatikan orang miskin. Dan saya justru senang melakukan hal itu."},{"id":29093,"book_id":48,"chapter":2,"verse":11,"text":"Ketika Petrus datang ke Antiokhia, saya menentang dia terang-terangan, sebab tindakannya salah."},{"id":29094,"book_id":48,"chapter":2,"verse":12,"text":"Mula-mula ia duduk makan bersama-sama dengan saudara-saudara yang bukan Yahudi. Tetapi setelah orang-orang utusan Yakobus tiba, ia menjauhkan diri dari saudara-saudara bukan Yahudi dan tidak mau lagi makan dengan mereka, sebab takut terhadap orang-orang yang mau agar semua orang disunat."},{"id":29095,"book_id":48,"chapter":2,"verse":13,"text":"Saudara-saudara Yahudi yang lain juga turut bersikap munafik seperti Petrus, sehingga Barnabas pun terpengaruh untuk bersikap seperti mereka."},{"id":29096,"book_id":48,"chapter":2,"verse":14,"text":"Begitu saya melihat bahwa mereka tidak bersikap sesuai dengan kebenaran Kabar Baik itu, saya berkata kepada Petrus di depan semua orang yang hadir di situ, \"Kalau Saudara sebagai orang Yahudi sudah hidup seperti orang bukan Yahudi, mengapa Saudara sekarang mau memaksa orang-orang lain hidup seperti orang Yahudi?\""},{"id":29097,"book_id":48,"chapter":2,"verse":15,"text":"Memang menurut kelahiran, kami adalah orang Yahudi dan bukan \"orang bukan Yahudi yang berdosa\"."},{"id":29098,"book_id":48,"chapter":2,"verse":16,"text":"Meskipun begitu kami tahu bahwa orang berbaik kembali dengan Allah hanya karena percaya kepada Yesus Kristus, dan bukan karena menjalankan hukum agama. Kami sendiri pun percaya kepada Yesus Kristus, supaya kami berbaik dengan Allah melalui iman kami itu, bukan karena kami menjalankan hukum agama. Sebab dengan menjalankan hukum agama, tidak seorang pun bisa berbaik kembali dengan Allah."},{"id":29099,"book_id":48,"chapter":2,"verse":17,"text":"Kami berusaha berbaik kembali dengan Allah melalui hidup bersatu dengan Kristus. Tetapi kalau sesudah melakukan yang demikian, ternyata kami masih \"orang-orang berdosa\" juga seperti orang-orang bukan Yahudi, apakah ini berarti bahwa Kristuslah yang menyebabkan kami berdosa? Tentu saja tidak!"},{"id":29100,"book_id":48,"chapter":2,"verse":18,"text":"Kalau saya mulai mendirikan kembali pola hukum agama yang telah saya runtuhkan, maka saya menunjukkan bahwa saya sudah menjadi pelanggar hukum."},{"id":29101,"book_id":48,"chapter":2,"verse":19,"text":"Tetapi saya sudah mati terhadap hukum agama--dimatikan oleh hukum itu sendiri--supaya saya dapat hidup untuk Allah. Saya sudah disalibkan bersama Kristus."},{"id":29102,"book_id":48,"chapter":2,"verse":20,"text":"Sekarang bukan lagi saya yang hidup, tetapi Kristus yang hidup dalam diri saya. Hidup ini yang saya hayati sekarang adalah hidup oleh iman kepada Anak Allah yang mengasihi saya dan yang telah mengurbankan diri-Nya untuk saya."},{"id":29103,"book_id":48,"chapter":2,"verse":21,"text":"Saya tidak meremehkan rahmat Allah. Kalau hubungan orang dengan Allah menjadi baik kembali karena menjalankan hukum agama, itu berarti kematian Kristus tidak ada gunanya!"},{"id":29104,"book_id":48,"chapter":3,"verse":1,"text":"Saudara-saudara orang-orang Galatia! Kalian sungguh bodoh! Entah kalian sudah kena pengaruh siapa? Kematian Kristus disalib sudah saya terangkan dengan sejelas-jelasnya kepadamu!"},{"id":29105,"book_id":48,"chapter":3,"verse":2,"text":"Coba beritahukan kepada saya satu hal ini: Apakah kalian telah menerima Roh Allah karena menjalankan hukum agama, ataukah karena kalian mendengar Kabar Baik dari Allah dan percaya kepada Kristus?"},{"id":29106,"book_id":48,"chapter":3,"verse":3,"text":"Mengapa kalian begitu bodoh! Kalian sudah mulai hidup baru dengan Roh Allah, masakan sekarang kalian mau mencapai kesempurnaannya dengan kekuatanmu sendiri?"},{"id":29107,"book_id":48,"chapter":3,"verse":4,"text":"Percumakah saja semua yang sudah kalian alami itu? Masakan percuma!"},{"id":29108,"book_id":48,"chapter":3,"verse":5,"text":"Allah memberikan Roh-Nya kepadamu dan mengadakan keajaiban-keajaiban di antara kalian. Apakah Allah melakukan itu karena kalian menjalankan hukum agama atau karena kalian mendengar Kabar Baik itu dan percaya kepada Kristus?"},{"id":29109,"book_id":48,"chapter":3,"verse":6,"text":"Itu sama seperti yang tertulis dalam Alkitab mengenai Abraham--begini, \"Abraham percaya kepada Allah, dan karena kepercayaannya itu ia diterima oleh Allah sebagai orang yang menyenangkan hati Allah.\""},{"id":29110,"book_id":48,"chapter":3,"verse":7,"text":"Jadi hendaklah kalian menyadari bahwa orang yang benar-benar keturunan Abraham adalah orang yang percaya kepada Allah."},{"id":29111,"book_id":48,"chapter":3,"verse":8,"text":"Alkitab sudah melihat terlebih dahulu bahwa Allah memungkinkan orang-orang bukan Yahudi berbaik kembali dengan Allah, kalau mereka percaya kepada-Nya. Kabar Baik itu diberitahukan terlebih dahulu kepada Abraham dalam janji ini, \"Melalui engkau, Allah akan memberkati seluruh umat manusia di atas bumi.\""},{"id":29112,"book_id":48,"chapter":3,"verse":9,"text":"Abraham percaya, maka ia diberkati. Begitu juga semua orang yang percaya, akan diberkati bersama-sama Abraham."},{"id":29113,"book_id":48,"chapter":3,"verse":10,"text":"Orang-orang yang bergantung kepada hukum agama, semuanya hidup di bawah kutukan. Sebab dalam Alkitab tertulis, \"Orang yang tidak setia menjalankan semua yang tertulis dalam Buku Hukum Agama, dikutuk Allah!\""},{"id":29114,"book_id":48,"chapter":3,"verse":11,"text":"Tidak seorang pun yang berbaik dengan Allah oleh karena menjalankan hukum agama. Hal itu sudah dinyatakan dalam Alkitab, \"Hanya orang yang percaya kepada Allah sehingga hubungannya dengan Allah menjadi baik kembali, akan hidup!\""},{"id":29115,"book_id":48,"chapter":3,"verse":12,"text":"Tetapi hukum agama tidak didasarkan atas iman. Dalam Alkitab tertulis bahwa orang yang menjalankan hukum agama, akan hidup karena hukum itu."},{"id":29116,"book_id":48,"chapter":3,"verse":13,"text":"Tetapi Kristus membebaskan kita dari kutukan hukum agama. Ia melakukan itu dengan membiarkan diri-Nya terkutuk karena kita. Sebab di dalam Alkitab tertulis, \"Terkutuklah orang yang mati digantung di tiang kayu.\""},{"id":29117,"book_id":48,"chapter":3,"verse":14,"text":"Kristus melakukan begitu supaya berkat yang dijanjikan Allah kepada Abraham diberikan juga kepada orang-orang bukan Yahudi. Dengan demikian kita pun yang percaya kepada Allah, dapat menerima Roh yang dijanjikan oleh Allah itu."},{"id":29118,"book_id":48,"chapter":3,"verse":15,"text":"Saudara-saudara! Baiklah saya memakai contoh dari pengalaman sehari-hari. Kalau orang membuat suatu ikatan janji dan janji itu sudah disahkan, maka tidak seorang pun dapat membatalkan perjanjian itu, atau menambah sesuatu pun kepadanya."},{"id":29119,"book_id":48,"chapter":3,"verse":16,"text":"Janji-janji Allah dibuat oleh Allah untuk Abraham dan untuk orang keturunan Abraham. Dalam Alkitab tidak tertulis \"dan untuk orang-orang keturunan Abraham\", yang berarti banyak orang. Yang tertulis di situ adalah \"dan untuk orang keturunanmu\", berarti satu orang saja, yaitu Kristus."},{"id":29120,"book_id":48,"chapter":3,"verse":17,"text":"Yang hendak saya kemukakan di sini ialah ini: janji Allah sudah dibuat dan disahkan lebih dahulu. Hukum agama yang diberikan 430 tahun kemudian tidak dapat membatalkan pengesahannya serta menghapuskan janji Allah itu."},{"id":29121,"book_id":48,"chapter":3,"verse":18,"text":"Sebab kalau pemberian Allah tergantung kepada hukum agama, maka itu bukan lagi pemberian yang dijanjikan. Justru karena Allah sudah menjanjikannya kepada Abraham, maka Allah memberikan itu kepadanya."},{"id":29122,"book_id":48,"chapter":3,"verse":19,"text":"Kalau begitu, untuk apa hukum agama diberikan? Jawabnya ialah bahwa hukum itu ditambahkan untuk menyatakan pelanggaran manusia. Hukum agama itu berlaku hanya sampai datangnya seorang keturunan Abraham, yang disebut di dalam janji Allah kepada Abraham. Hukum agama itu disampaikan oleh malaikat-malaikat dengan perantaraan seorang manusia."},{"id":29123,"book_id":48,"chapter":3,"verse":20,"text":"Nah, harus ada dua pihak, baru perlu seorang perantara. Tetapi Allah tidak memerlukan perantara, sebab Ia sendiri bertindak."},{"id":29124,"book_id":48,"chapter":3,"verse":21,"text":"Apakah itu berarti bahwa hukum agama berlawanan dengan janji Allah? Tentu saja tidak! Sebab kalau hukum agama diberikan untuk menganugerahkan hidup kepada manusia, maka manusia dapat berbaik dengan Allah melalui hukum agama."},{"id":29125,"book_id":48,"chapter":3,"verse":22,"text":"Tetapi di dalam Alkitab tertulis bahwa seluruh umat manusia berada di bawah kekuasaan dosa. Karena itu, pemberian yang dijanjikan berdasarkan percaya kepada Yesus Kristus diberikan kepada mereka yang percaya."},{"id":29126,"book_id":48,"chapter":3,"verse":23,"text":"Sebelum tiba waktunya untuk percaya kepada Kristus, kita dijaga ketat oleh hukum agama; kita seperti dikurung sampai iman itu dinyatakan."},{"id":29127,"book_id":48,"chapter":3,"verse":24,"text":"Dengan demikian, hukum agama menjadi sebagai pengawas kita sampai Kristus datang untuk membuat kita berbaik kembali dengan Allah karena kita percaya kepada Kristus."},{"id":29128,"book_id":48,"chapter":3,"verse":25,"text":"Sekarang, karena sudah waktunya manusia dapat percaya kepada Kristus, maka kita tidak lagi diawasi oleh hukum agama."},{"id":29129,"book_id":48,"chapter":3,"verse":26,"text":"Karena kalian percaya kepada Kristus Yesus, maka kalian bersatu dengan Dia; dan oleh karena itu kalian menjadi anak-anak Allah."},{"id":29130,"book_id":48,"chapter":3,"verse":27,"text":"Kalian semuanya sudah dibaptis atas nama Kristus, jadi kalian sudah menerima pada diri kalian sifat-sifat Kristus sendiri."},{"id":29131,"book_id":48,"chapter":3,"verse":28,"text":"Dalam hal ini tidak lagi diadakan perbedaan antara orang Yahudi dan orang bukan Yahudi, antara hamba dan orang bebas, antara laki-laki dan perempuan. Saudara semuanya satu karena Kristus Yesus."},{"id":29132,"book_id":48,"chapter":3,"verse":29,"text":"Kalau kalian milik Kristus, maka kalian adalah keturunan Abraham. Dan kalian akan menerima apa yang dijanjikan Allah."},{"id":29133,"book_id":48,"chapter":4,"verse":1,"text":"Tetapi perlu saya tegaskan: selama seorang ahli waris masih di bawah umur, ada orang yang mengawasi dia dan mengurus kepentingan-kepentinga sampai ia mencapai umur yang ditentukan oleh bapaknya. Ia diperlakukan sama seperti seorang hamba, meskipun sebenarnya ia pemilik dari seluruh harta itu."},{"id":29134,"book_id":48,"chapter":4,"verse":2,"text":"(4:1)"},{"id":29135,"book_id":48,"chapter":4,"verse":3,"text":"Begitu juga dengan kita: Selama kita masih belum dewasa, kita diperhamba oleh roh-roh yang menguasai dunia ini."},{"id":29136,"book_id":48,"chapter":4,"verse":4,"text":"Tetapi pada saatnya yang tepat, Allah mengutus Anak-Nya ke dunia. Anak-Nya itu dilahirkan oleh seorang wanita dan hidup di bawah kekuasaan hukum agama."},{"id":29137,"book_id":48,"chapter":4,"verse":5,"text":"Dengan demikian Ia membebaskan orang-orang yang hidup di bawah kekuasaan hukum agama; agar kita pun dapat menjadi anak-anak Allah."},{"id":29138,"book_id":48,"chapter":4,"verse":6,"text":"Karena kalian adalah anak-anak Allah, Allah menyuruh Roh Anak-Nya masuk ke dalam hati Saudara dan hati saya, yaitu Roh yang berseru, \"Bapa, ya Bapaku.\""},{"id":29139,"book_id":48,"chapter":4,"verse":7,"text":"Jadi, kalian bukan lagi hamba, melainkan anak. Dan karena kalian anak Allah, maka Allah akan memberikan kepadamu segala sesuatu yang disediakan-Nya untuk anak-anak-Nya."},{"id":29140,"book_id":48,"chapter":4,"verse":8,"text":"Dahulu kalian tidak mengenal Allah, itu sebabnya kalian menjadi hamba dari kuasa-kuasa yang dianggap sebagai ilah tetapi sebenarnya bukan Allah sama sekali."},{"id":29141,"book_id":48,"chapter":4,"verse":9,"text":"Tetapi sekarang kalian mengenal Allah, atau lebih tepat lagi, Allah mengenal kalian. Nah, mengapa kalian mau kembali lagi kepada roh-roh dunia ini, yang lemah dan miskin? Mengapa kalian mau diperhamba lagi oleh roh-roh itu?"},{"id":29142,"book_id":48,"chapter":4,"verse":10,"text":"Kalian merayakan hari-hari tertentu, bulan-bulan tertentu, dan tahun-tahun tertentu."},{"id":29143,"book_id":48,"chapter":4,"verse":11,"text":"Saya khawatir, jangan-jangan jerih payah saya untuk kalian sia-sia saja."},{"id":29144,"book_id":48,"chapter":4,"verse":12,"text":"Saudara-saudara! Saya mohon dengan sangat supaya kalian menjadi seperti saya. Karena saya juga sudah menjadi seperti kalian. Kalian tidak melakukan sesuatu pun yang salah terhadap saya."},{"id":29145,"book_id":48,"chapter":4,"verse":13,"text":"Kalian tentu masih ingat apa yang menyebabkan saya pada mulanya memberitakan Kabar Baik itu kepadamu. Sebabnya ialah karena saya jatuh sakit."},{"id":29146,"book_id":48,"chapter":4,"verse":14,"text":"Pada waktu itu kalian tidak merasa jijik terhadap saya, meskipun keadaan badan saya merupakan cobaan yang besar bagimu. Kalian malah menerima saya seperti menerima malaikat Allah atau seperti menerima Kristus Yesus sendiri."},{"id":29147,"book_id":48,"chapter":4,"verse":15,"text":"Kalian bahagia sekali pada waktu itu. Tetapi sekarang, di manakah kebahagiaan itu? Saya tahu bahwa pada waktu itu kalian rela mencungkil matamu sendiri untuk memberikannya kepada saya, kalau itu dapat dilakukan."},{"id":29148,"book_id":48,"chapter":4,"verse":16,"text":"Apakah kalian sekarang sudah menganggap saya sebagai musuh, karena saya menyatakan yang benar kepadamu?"},{"id":29149,"book_id":48,"chapter":4,"verse":17,"text":"Orang-orang yang lain itu dengan penuh semangat mencari kalian, tetapi maksud-maksud mereka tidak baik. Mereka hanya ingin memutuskan hubunganmu dengan kami, supaya kalian mengikuti mereka dengan penuh semangat."},{"id":29150,"book_id":48,"chapter":4,"verse":18,"text":"Memang baik untuk bersemangat dalam hal-hal yang baik, asal selalu demikian dan jangan hanya kalau saya berada bersama-sama dengan kalian."},{"id":29151,"book_id":48,"chapter":4,"verse":19,"text":"Anak-anakku yang tercinta! Saya sekarang ini menderita lagi karena kalian. Saya menderita seperti seorang ibu menderita pada waktu melahirkan anak. Saya akan terus menderita, kalau sifat-sifat Kristus belum tertanam pada dirimu!"},{"id":29152,"book_id":48,"chapter":4,"verse":20,"text":"Saya rindu sekali berada di tengah-tengah kalian sekarang, supaya saya dapat berbicara kepadamu dengan suara yang lain, karena saya sudah tidak tahu mau berbuat apa lagi dengan kalian!"},{"id":29153,"book_id":48,"chapter":4,"verse":21,"text":"Saudara-saudara yang mau hidup di bawah kekuasaan hukum-hukum agama, coba dengarkan saya! Saya akan memberitahukan kepadamu apa yang sebenarnya tertulis dalam Kitab Hukum Musa."},{"id":29154,"book_id":48,"chapter":4,"verse":22,"text":"Di situ tertulis bahwa Abraham mempunyai dua orang anak: Ibu dari anak yang satu adalah seorang hamba, dan ibu dari anak yang lainnya itu adalah seorang yang bebas."},{"id":29155,"book_id":48,"chapter":4,"verse":23,"text":"Anak dari wanita yang menjadi hamba lahir biasa karena kemauan manusia. Tetapi anak dari wanita yang bebas, lahir karena dijanjikan Allah."},{"id":29156,"book_id":48,"chapter":4,"verse":24,"text":"Ini dapat dipakai sebagai kiasan. Dua orang wanita itu adalah ibarat dua perjanjian: yang satunya berasal dari Gunung Sinai--itulah Hagar; anak-anaknya dilahirkan sebagai hamba."},{"id":29157,"book_id":48,"chapter":4,"verse":25,"text":"Jadi, Hagar itulah Gunung Sinai, di negeri Arab. Ia melambangkan kota Yerusalem dengan seluruh penduduknya yang sekarang ini sudah menjadi hamba."},{"id":29158,"book_id":48,"chapter":4,"verse":26,"text":"Tetapi Yerusalem yang di surga itu adalah Yerusalem yang bebas, dan ialah ibu kita."},{"id":29159,"book_id":48,"chapter":4,"verse":27,"text":"Sebab di dalam Alkitab tertulis, \"Bergembiralah engkau hai wanita mandul, yang tidak pernah melahirkan! Bersukarialah dan bersorak-sorailah hai engkau yang tidak pernah merasakan sakit bersalin! Sebab wanita yang ditinggalkan suaminya akan mendapat lebih banyak anak daripada wanita yang hidup dengan suaminya.\""},{"id":29160,"book_id":48,"chapter":4,"verse":28,"text":"Saudara-saudara! Kalian sendiri adalah anak-anak Allah yang dilahirkan karena janji Allah; kalian sama seperti Ishak."},{"id":29161,"book_id":48,"chapter":4,"verse":29,"text":"Pada waktu itu anak yang lahir menurut kemauan manusia, menganiaya anak yang dilahirkan karena kemauan Roh Allah. Begitu juga sekarang."},{"id":29162,"book_id":48,"chapter":4,"verse":30,"text":"Tetapi apakah yang tertulis dalam Alkitab? Di situ tertulis begini: \"Usirlah hamba wanita itu bersama anaknya, sebab anak dari hamba wanita itu tidak akan menjadi ahli waris bersama anak dari wanita bebas itu.\""},{"id":29163,"book_id":48,"chapter":4,"verse":31,"text":"Jadi, Saudara-saudara, kita ini bukannya anak-anak dari seorang hamba wanita; kita adalah anak-anak dari wanita bebas."},{"id":29164,"book_id":48,"chapter":5,"verse":1,"text":"Kita sekarang bebas, sebab Kristus sudah membebaskan kita! Sebab itu pertahankanlah kebebasanmu, dan jangan mau diperhamba lagi."},{"id":29165,"book_id":48,"chapter":5,"verse":2,"text":"Ingat, kalau kalian minta disunat, itu berarti Kristus tidak ada gunanya bagimu. Yang mengatakan ini adalah saya sendiri, Paulus."},{"id":29166,"book_id":48,"chapter":5,"verse":3,"text":"Sekali lagi saya memberi peringatan kepada orang yang minta disunat, bahwa ia wajib menjalankan seluruh hukum agama!"},{"id":29167,"book_id":48,"chapter":5,"verse":4,"text":"Kalau kalian berusaha berbaik dengan Allah melalui hukum agama, itu berarti hubunganmu dengan Kristus sudah putus. Dengan demikian kalian hidup di luar lingkungan rahmat Allah."},{"id":29168,"book_id":48,"chapter":5,"verse":5,"text":"Tetapi bagi kami, kami berharap bahwa dengan pertolongan Roh Allah dan berdasarkan percaya kami kepada Kristus, Allah memungkinkan kami berbaik dengan Dia."},{"id":29169,"book_id":48,"chapter":5,"verse":6,"text":"Sebab kalau kita sudah bersatu dengan Kristus Yesus, hal menuruti atau tidak menuruti peraturan sunat tidak menjadi soal lagi. Yang penting hanyalah percaya kepada Kristus, dan itu nyata dalam kasih kita kepada orang lain."},{"id":29170,"book_id":48,"chapter":5,"verse":7,"text":"Dahulu kalian berjuang dengan baik! Sekarang mengapa kalian tidak taat lagi kepada kemauan Allah? Siapa sudah membujuk kalian?"},{"id":29171,"book_id":48,"chapter":5,"verse":8,"text":"Pasti yang melakukan itu bukanlah Allah yang sudah memanggil kalian!"},{"id":29172,"book_id":48,"chapter":5,"verse":9,"text":"\"Ragi yang sedikit akan mengembangkan seluruh adonan,\" kata orang."},{"id":29173,"book_id":48,"chapter":5,"verse":10,"text":"Meskipun begitu saya masih percaya bahwa kalian tidak akan menganut pendirian lain, sebab kita sudah bersatu dengan Kristus. Dan saya yakin bahwa siapa pun yang mengacaukan pikiranmu, akan dihukum Allah."},{"id":29174,"book_id":48,"chapter":5,"verse":11,"text":"Mengenai saya, Saudara-saudara, mengapa saya terus saja dimusuhi kalau saya masih memberitakan bahwa peraturan sunat itu perlu? Kalau saya memang memberitakan demikian, maka pemberitaan saya mengenai salib Kristus tidak menimbulkan persoalan."},{"id":29175,"book_id":48,"chapter":5,"verse":12,"text":"Lebih baik orang-orang yang mengacaukan pikiranmu itu langsung saja keluar sekaligus dari jemaat!"},{"id":29176,"book_id":48,"chapter":5,"verse":13,"text":"Saudara sudah dipanggil untuk menjadi orang yang bebas. Tetapi janganlah memakai kebebasanmu itu untuk terus-menerus melakukan apa saja yang kalian ingin lakukan. Sebaliknya, kalian harus saling mengasihi dan saling melayani."},{"id":29177,"book_id":48,"chapter":5,"verse":14,"text":"Seluruh hukum agama tersimpul dalam perintah yang satu ini, \"Hendaklah engkau mengasihi sesamamu manusia seperti engkau mengasihi dirimu sendiri.\""},{"id":29178,"book_id":48,"chapter":5,"verse":15,"text":"Tetapi kalau kalian saling cakar-mencakar, awas, nanti kalian sama-sama hancur."},{"id":29179,"book_id":48,"chapter":5,"verse":16,"text":"Maksud saya begini: Biarlah Roh Allah membimbing kalian dan janganlah hidup menurut keinginan tabiat manusia."},{"id":29180,"book_id":48,"chapter":5,"verse":17,"text":"Sebab keinginan manusia bertentangan dengan keinginan Roh Allah, dan keinginan Roh Allah bertentangan dengan keinginan manusia. Kedua-duanya saling berlawanan, sehingga kalian tidak dapat melakukan apa yang kalian inginkan."},{"id":29181,"book_id":48,"chapter":5,"verse":18,"text":"Tetapi kalau Roh Allah memimpin kalian, maka kalian tidak dikuasai oleh hukum agama."},{"id":29182,"book_id":48,"chapter":5,"verse":19,"text":"Keinginan tabiat manusia nyata dalam perbuatan-perbuatan yang cabul, kotor, dan tidak patut;"},{"id":29183,"book_id":48,"chapter":5,"verse":20,"text":"dalam penyembahan berhala dan ilmu guna-guna; dalam bermusuh-musuhan, berkelahi, cemburu, lekas marah, dan mementingkan diri sendiri; perpecahan dan berpihak-pihak,"},{"id":29184,"book_id":48,"chapter":5,"verse":21,"text":"serta iri hati, bermabuk-mabukan, berpesta-pesta dan lain sebagainya. Terhadap semuanya itu saya peringatkan kalian sekarang sebagaimana saya peringatkan kalian dahulu juga, bahwa orang-orang yang melakukan hal-hal seperti itu tidak akan menjadi anggota umat Allah."},{"id":29185,"book_id":48,"chapter":5,"verse":22,"text":"Sebaliknya, kalau orang-orang dipimpin oleh Roh Allah, hasilnya ialah: Mereka saling mengasihi, mereka gembira, mereka mempunyai ketenangan hati, mereka sabar dan berbudi, mereka baik terhadap orang lain, mereka setia,"},{"id":29186,"book_id":48,"chapter":5,"verse":23,"text":"mereka rendah hati, dan selalu sanggup menguasai diri. Tidak ada hukum agama yang melarang hal-hal seperti itu."},{"id":29187,"book_id":48,"chapter":5,"verse":24,"text":"Orang-orang yang sudah menjadi milik Kristus Yesus, orang-orang itu sudah mematikan tabiat manusianya dengan segala nafsu dan keinginannya."},{"id":29188,"book_id":48,"chapter":5,"verse":25,"text":"Roh Allah sudah memberikan kepada kita hidup yang baru; oleh sebab itu Ia jugalah harus menguasai hidup kita."},{"id":29189,"book_id":48,"chapter":5,"verse":26,"text":"Kita tidak boleh menjadi sombong, dan saling menyakiti hati, serta iri hati satu sama lain."},{"id":29190,"book_id":48,"chapter":6,"verse":1,"text":"Saudara-saudara! Kalau seseorang didapati melakukan suatu dosa, hendaklah kalian yang hidup menurut Roh Allah, membimbing orang itu kembali pada jalan yang benar. Tetapi kalian harus melakukan itu dengan lemah lembut, dan jagalah jangan sampai kalian sendiri tergoda juga."},{"id":29191,"book_id":48,"chapter":6,"verse":2,"text":"Hendaklah kalian saling membantu menanggung beban orang, supaya dengan demikian kalian mentaati perintah Kristus."},{"id":29192,"book_id":48,"chapter":6,"verse":3,"text":"Kalau seseorang menyangka dirinya penting, padahal tidak, orang itu membohongi dirinya sendiri."},{"id":29193,"book_id":48,"chapter":6,"verse":4,"text":"Setiap orang harus memeriksa sendiri apakah kelakuannya baik atau tidak. Kalau baik, ia boleh merasa bangga atas hal itu. Tetapi tidak usah ia membandingkannya dengan apa yang dilakukan orang lain."},{"id":29194,"book_id":48,"chapter":6,"verse":5,"text":"Sebab masing-masing orang harus memikul tanggung jawabnya sendiri."},{"id":29195,"book_id":48,"chapter":6,"verse":6,"text":"Orang yang menerima pengajaran Kristus, hendaknya membagi dengan gurunya semua yang baik yang ada padanya."},{"id":29196,"book_id":48,"chapter":6,"verse":7,"text":"Janganlah tertipu. Allah tidak bisa dipermainkan! Apa yang ditanam, itulah yang dituai."},{"id":29197,"book_id":48,"chapter":6,"verse":8,"text":"Kalau orang menanam menurut tabiat manusianya, ia akan menuai kematian dari tabiatnya itu. Tetapi kalau ia menanam menurut pimpinan Roh Allah, ia akan menuai hidup sejati dan kekal dari Roh Allah."},{"id":29198,"book_id":48,"chapter":6,"verse":9,"text":"Sebab itu, janganlah kita menjadi bosan melakukan hal-hal yang baik; sebab kalau kita tidak berhenti melakukan hal-hal itu sekali kelak kita akan menuai hasilnya."},{"id":29199,"book_id":48,"chapter":6,"verse":10,"text":"Jadi, selama ada kesempatan bagi kita, hendaklah kita berbuat baik kepada semua orang, terutama sekali kepada saudara-saudara kita yang seiman."},{"id":29200,"book_id":48,"chapter":6,"verse":11,"text":"Perhatikanlah baik-baik bagian ini yang saya tulis sendiri dengan huruf yang besar-besar."},{"id":29201,"book_id":48,"chapter":6,"verse":12,"text":"Orang-orang yang mau menonjolkan diri dengan hal-hal lahir, merekalah yang berusaha memaksa kalian menuruti peraturan sunat. Tetapi mereka melakukan itu hanya supaya mereka tidak dianiaya orang Yahudi oleh karena salib Kristus."},{"id":29202,"book_id":48,"chapter":6,"verse":13,"text":"Orang-orang yang mengikuti peraturan sunat pun tidak menjalankan hukum agama. Tetapi mereka mau kalian disunat, supaya mereka dapat membanggakan bahwa kalian mentaati peraturan itu."},{"id":29203,"book_id":48,"chapter":6,"verse":14,"text":"Tetapi saya sama sekali tidak mau membanggakan apa pun, selain Tuhan kita Yesus Kristus yang sudah mati disalib. Sebab justru karena Ia sudah mati disalib, maka dunia tidak lagi berarti apa-apa bagi saya. Dan terhadap dunia ini, saya pun seolah-olah sudah mati."},{"id":29204,"book_id":48,"chapter":6,"verse":15,"text":"Disunat atau tidak disunat, itu tidak penting. Yang penting ialah menjadi manusia baru."},{"id":29205,"book_id":48,"chapter":6,"verse":16,"text":"Bagi orang-orang yang hidup dengan pendirian itu, dan begitu juga bagi seluruh umat Allah, saya mengharap Allah akan memberikan sejahtera dan rahmat-Nya."},{"id":29206,"book_id":48,"chapter":6,"verse":17,"text":"Selanjutnya, janganlah seorang pun menyusahkan saya lagi, sebab pada tubuh saya ada bukti-bukti bahwa saya pengikut Yesus."},{"id":29207,"book_id":48,"chapter":6,"verse":18,"text":"Semoga Tuhan kita Yesus Kristus selalu memberkati Saudara-saudara. Amin. Hormat kami, Paulus."}]