[{"id":8024,"book_id":10,"chapter":1,"verse":1,"text":"Setelah Saul wafat, Daud kembali dari pertempuran mengalahkan orang Amalek, lalu tinggal di Ziklag selama dua hari."},{"id":8025,"book_id":10,"chapter":1,"verse":2,"text":"Keesokan harinya, datanglah seorang pemuda dari perkemahan Saul. Sebagai tanda berkabung ia telah mengoyak pakaiannya dan menaruh tanah di atas kepalanya. Ia pergi kepada Daud dan sujud di hadapannya."},{"id":8026,"book_id":10,"chapter":1,"verse":3,"text":"Daud bertanya kepadanya, \"Dari mana engkau?\" Jawabnya, \"Hamba lolos dari perkemahan orang Israel.\""},{"id":8027,"book_id":10,"chapter":1,"verse":4,"text":"Tanya Daud, \"Ceritakanlah apa yang telah terjadi!\" Jawab pemuda itu, \"Tentara kami melarikan diri dari pertempuran, dan banyak yang gugur, termasuk Saul dan Yonatan.\""},{"id":8028,"book_id":10,"chapter":1,"verse":5,"text":"\"Bagaimana kau tahu?\" tanya Daud kepadanya."},{"id":8029,"book_id":10,"chapter":1,"verse":6,"text":"Jawabnya, \"Kebetulan sekali hamba ada di Gunung Gilboa, lalu melihat Saul bersandar pada tombaknya, sedangkan kereta-kereta dan tentara berkuda musuh, sudah mendekat hendak mengepungnya."},{"id":8030,"book_id":10,"chapter":1,"verse":7,"text":"Saul menoleh ke belakang, dan melihat hamba, lalu hamba dipanggilnya, dan hamba menjawab, 'Ya, Tuanku.'"},{"id":8031,"book_id":10,"chapter":1,"verse":8,"text":"Ia bertanya siapa hamba, dan hamba memberitahukan kepadanya bahwa hamba ini orang Amalek."},{"id":8032,"book_id":10,"chapter":1,"verse":9,"text":"Lalu katanya kepada hamba, 'Ke marilah, dan bunuhlah aku! Aku luka parah, dan hampir mati.'"},{"id":8033,"book_id":10,"chapter":1,"verse":10,"text":"Maka hamba dekati dia, dan hamba bunuh, sebab hamba tahu bahwa jika ia jatuh karena tak kuat lagi berdiri, pasti ia akan mati juga. Lalu hamba ambil mahkota dari kepalanya dan gelang dari lengannya, dan hamba bawa ke mari kepada Tuanku.\""},{"id":8034,"book_id":10,"chapter":1,"verse":11,"text":"Mendengar itu Daud menyobek pakaiannya karena sedih, dan semua anak buahnya berbuat demikian juga."},{"id":8035,"book_id":10,"chapter":1,"verse":12,"text":"Mereka meratap dan berkabung serta berpuasa sampai malam untuk Saul dan Yonatan, dan untuk rakyat Israel, umat TUHAN, sebab banyak sekali yang telah gugur dalam pertempuran itu."},{"id":8036,"book_id":10,"chapter":1,"verse":13,"text":"Kemudian Daud bertanya kepada pemuda yang membawa kabar itu, \"Dari mana asalmu?\" Jawabnya, \"Hamba ini orang Amalek, seorang perantau di negeri Tuanku.\""},{"id":8037,"book_id":10,"chapter":1,"verse":14,"text":"Daud berkata, \"Berani sekali engkau membunuh raja pilihan TUHAN!\""},{"id":8038,"book_id":10,"chapter":1,"verse":15,"text":"Lalu ia memanggil salah seorang dari anak buahnya dan memerintahkan, \"Bunuhlah dia!\" Orang itu membacok pemuda Amalek itu sampai mati."},{"id":8039,"book_id":10,"chapter":1,"verse":16,"text":"Kata Daud kepada pemuda Amalek itu, \"Engkau sendiri yang menjatuhkan hukuman mati ini atas dirimu dengan mengakui bahwa telah kaubunuh raja yang dipilih TUHAN!\""},{"id":8040,"book_id":10,"chapter":1,"verse":17,"text":"Setelah itu Daud menyanyikan ratapan ini untuk Saul dan Yonatan,"},{"id":8041,"book_id":10,"chapter":1,"verse":18,"text":"dan memerintahkan supaya nyanyian ini diajarkan kepada suku Yehuda. (Nyanyian ini tertulis dalam Buku Yasar)."},{"id":8042,"book_id":10,"chapter":1,"verse":19,"text":"\"Israel, di bukit-bukitmu, nun di sana gugurlah pahlawan, para putra negara, runtuhlah mereka sebagai bunga bangsa."},{"id":8043,"book_id":10,"chapter":1,"verse":20,"text":"Semoga orang-orang Gat tak mendengar berita itu. Semoga lorong-lorong Askelon tak mendapat kabar tentang itu. Jangan sampai wanita Filistin bersorak-sorai jangan sampai perempuan kafir berpekik ramai."},{"id":8044,"book_id":10,"chapter":1,"verse":21,"text":"Hai bukit-bukit Gilboa, dengarlah seruanku: Jangan sampai embun dan hujan membasahimu! Biarlah kering dan tandus ladang dan padangmu. Sebab di sanalah terdampar perisai pemberani. Dan perisai Saul pun berkarat, tak diminyaki lagi."},{"id":8045,"book_id":10,"chapter":1,"verse":22,"text":"Panah Yonatan ampuh, mematikan. Pedang Saul tak mengenal kasihan membunuh musuh, membinasakan lawan."},{"id":8046,"book_id":10,"chapter":1,"verse":23,"text":"Saul dan Yonatan, begitu ramah dan dikasihi; senantiasa bersatu dalam hidup dan mati; mereka lebih cepat dari burung garuda, lebih kuat dari singa muda."},{"id":8047,"book_id":10,"chapter":1,"verse":24,"text":"Hai, wanita Israel, ratapilah Saul, sang raja! Yang mendandanimu dengan gaun merah yang mewah, dan menghiasmu dengan mas permata yang indah."},{"id":8048,"book_id":10,"chapter":1,"verse":25,"text":"Telah gugur para pahlawan, jatuh di medan pertempuran dan di bukit-bukit lengang Yonatan terbujur, tegang."},{"id":8049,"book_id":10,"chapter":1,"verse":26,"text":"Yonatan, hai saudaraku, hatiku pilu, sebab engkau sangat berharga bagiku. Kasihmu kepadaku amat mulia, malahan melebihi kasih wanita."},{"id":8050,"book_id":10,"chapter":1,"verse":27,"text":"Telah gugur para pahlawan bangsa. Tersia-sialah senjata mereka!\""},{"id":8051,"book_id":10,"chapter":2,"verse":1,"text":"Setelah itu Daud bertanya kepada TUHAN, \"Apakah TUHAN menghendaki aku pergi menguasai salah satu kota di Yehuda?\" \"Ya,\" jawab TUHAN. \"Kota yang mana?\" tanya Daud. \"Hebron,\" jawab TUHAN."},{"id":8052,"book_id":10,"chapter":2,"verse":2,"text":"Maka pergilah Daud ke Hebron bersama dengan kedua orang istrinya: Ahinoam wanita Yizreel, dan Abigail janda Nabal yaitu wanita Karmel."},{"id":8053,"book_id":10,"chapter":2,"verse":3,"text":"Demikian juga anak buahnya dengan keluarga mereka masing-masing ikut dengan Daud, lalu mereka itu menetap di Hebron dan di sekitarnya."},{"id":8054,"book_id":10,"chapter":2,"verse":4,"text":"Kemudian orang-orang Yehuda datang ke Hebron, dan melantik Daud menjadi raja atas Yehuda. Ketika Daud mendengar bahwa orang-orang Yabesh di Gilead telah menguburkan jenazah Saul,"},{"id":8055,"book_id":10,"chapter":2,"verse":5,"text":"ia mengirim utusan ke sana dengan menyampaikan pesan, \"Semoga TUHAN memberkati kamu, karena kamu telah menunjukkan kesetiaanmu kepada rajamu dengan memakamkan jenazahnya."},{"id":8056,"book_id":10,"chapter":2,"verse":6,"text":"Oleh sebab itu, semoga TUHAN menunjukkan kasih dan setia-Nya kepadamu. Aku pun akan memperlakukan kamu dengan baik karena perbuatanmu itu."},{"id":8057,"book_id":10,"chapter":2,"verse":7,"text":"Tabahkanlah hatimu dan bertindaklah sebagai pahlawan! Saul, rajamu memang sudah wafat, tetapi orang-orang Yehuda telah melantik aku menjadi raja mereka.\""},{"id":8058,"book_id":10,"chapter":2,"verse":8,"text":"Panglima tentara Saul, yaitu Abner anak Ner, telah melarikan diri bersama-sama Isyboset anak Saul, ke Mahanaim di seberang Sungai Yordan."},{"id":8059,"book_id":10,"chapter":2,"verse":9,"text":"Di sana Abner mengangkat Isyboset menjadi raja atas wilayah-wilayah Gilead, Asyuri, Yizreel, Efraim dan Benyamin, bahkan atas seluruh Israel."},{"id":8060,"book_id":10,"chapter":2,"verse":10,"text":"Isyboset berumur empat puluh tahun pada waktu dijadikan raja atas Israel, dan ia memerintah dua tahun lamanya. Tetapi suku Yehuda tetap setia kepada Daud,"},{"id":8061,"book_id":10,"chapter":2,"verse":11,"text":"dan Daud memerintah di Hebron atas Yehuda tujuh setengah tahun lamanya."},{"id":8062,"book_id":10,"chapter":2,"verse":12,"text":"Pada suatu hari Abner pergi dari Mahanaim ke kota Gibeon, disertai oleh anak buah Isyboset."},{"id":8063,"book_id":10,"chapter":2,"verse":13,"text":"Juga Yoab (ibunya bernama Zeruya), bersama anak buah Daud menuju ke kota itu. Kedua regu berlawanan itu berhadap-hadapan di kolam Gibeon; Abner dan pihaknya duduk di seberang sini, Yoab dan pihaknya di seberang sana."},{"id":8064,"book_id":10,"chapter":2,"verse":14,"text":"Lalu berkatalah Abner kepada Yoab, \"Ayo, kita suruh anak buah kita bertanding!\" \"Baiklah,\" jawab Yoab."},{"id":8065,"book_id":10,"chapter":2,"verse":15,"text":"Lalu majulah dua belas orang dari suku Benyamin yang mewakili Isyboset, dan dua belas orang dari anak buah Daud."},{"id":8066,"book_id":10,"chapter":2,"verse":16,"text":"Mereka masing-masing saling menjambak rambut dan saling menikam perut lawannya, sehingga matilah mereka bersama-sama. Sebab itu tempat di Gibeon itu disebut \"Ladang Pedang\"."},{"id":8067,"book_id":10,"chapter":2,"verse":17,"text":"Setelah itu terjadilah pertempuran yang sengit, dan Abner serta tentara Israel dikalahkan oleh anak buah Daud."},{"id":8068,"book_id":10,"chapter":2,"verse":18,"text":"Ketiga orang anak Zeruya ada di situ, yaitu Yoab, Abisai dan Asael. Asael larinya cepat seperti kijang,"},{"id":8069,"book_id":10,"chapter":2,"verse":19,"text":"maka dikejarnya Abner terus-menerus."},{"id":8070,"book_id":10,"chapter":2,"verse":20,"text":"Abner menengok ke belakang dan bertanya, \"Engkaukah itu Asael?\" \"Ya,\" jawabnya."},{"id":8071,"book_id":10,"chapter":2,"verse":21,"text":"\"Jangan kejar aku!\" kata Abner. \"Cobalah tangkap salah seorang dari para prajurit itu dan ambillah senjatanya!\" Tetapi Asael terus saja mengejar dia."},{"id":8072,"book_id":10,"chapter":2,"verse":22,"text":"Sekali lagi Abner berkata kepadanya, \"Jangan kejar aku! Nanti terpaksa engkau kubunuh. Jadi, bagaimana aku dapat memandang muka Yoab abangmu itu?\""},{"id":8073,"book_id":10,"chapter":2,"verse":23,"text":"Ketika Asael tetap tidak mau berhenti, Abner menombak ke belakang, dan kenalah perut Asael sampai tombak itu tembus ke punggungnya. Asael rebah dan tewas di tempat itu juga. Semua orang yang datang ke tempat ia tergeletak itu, berhenti di situ."},{"id":8074,"book_id":10,"chapter":2,"verse":24,"text":"Tetapi Yoab dan Abisai meneruskan pengejaran terhadap Abner. Ketika matahari terbenam, sampailah mereka di Bukit Ama, yang ada di sebelah timur Giah, ke arah padang gurun Gibeon."},{"id":8075,"book_id":10,"chapter":2,"verse":25,"text":"Di sana orang-orang dari suku Benyamin bergabung lagi dengan Abner, lalu mengatur barisan mereka di puncak sebuah bukit."},{"id":8076,"book_id":10,"chapter":2,"verse":26,"text":"Dari sana berserulah Abner kepada Yoab, \"Haruskah kita bertempur selamanya? Tidak sadarkah engkau bahwa perang ini hanya membawa kepahitan? Kami ini saudaramu sebangsa. Berapa lama lagi engkau mau menunggu sebelum memerintahkan anak buahmu supaya berhenti memburu kami?\""},{"id":8077,"book_id":10,"chapter":2,"verse":27,"text":"Yoab menjawab, \"Demi Allah yang hidup, seandainya engkau tidak mulai berbicara, pasti anak buahku akan terus memburu kamu sampai besok pagi.\""},{"id":8078,"book_id":10,"chapter":2,"verse":28,"text":"Lalu Yoab meniup trompet sebagai tanda bagi anak buahnya supaya berhenti mengejar orang Israel, maka berhentilah pertempuran itu."},{"id":8079,"book_id":10,"chapter":2,"verse":29,"text":"Abner dan anak buahnya semalam suntuk berbaris melalui Lembah Yordan, lalu menyeberangi Sungai Yordan, dan setelah berjalan terus sepanjang siang berikutnya, sampailah mereka ke Mahanaim."},{"id":8080,"book_id":10,"chapter":2,"verse":30,"text":"Setelah Yoab berhenti memburu Abner, ia mengumpulkan semua anak buahnya. Selain Asael ternyata sembilan belas dari mereka hilang."},{"id":8081,"book_id":10,"chapter":2,"verse":31,"text":"Anak buah Daud telah menewaskan 360 orang pasukan Abner dari suku Benyamin."},{"id":8082,"book_id":10,"chapter":2,"verse":32,"text":"Setelah itu Yoab dan anak buahnya mengangkat jenazah Asael dan menguburkannya di dalam kuburan keluarganya di Betlehem. Lalu mereka berjalan semalam-malaman dan sampai di Hebron pada waktu dini hari."},{"id":8083,"book_id":10,"chapter":3,"verse":1,"text":"Pertempuran antara pendukung keluarga Saul dan pendukung Daud terus berlangsung. Daud semakin kuat, sedangkan lawannya semakin lemah."},{"id":8084,"book_id":10,"chapter":3,"verse":2,"text":"Putra-putra Daud yang dilahirkan di Hebron adalah yang berikut ini menurut urutan kelahirannya: Amnon. Ibunya ialah Ahinoam dari Yizreel."},{"id":8085,"book_id":10,"chapter":3,"verse":3,"text":"Kileab. Ibunya ialah Abigail, janda Nabal dari Karmel. Absalom. Ibunya ialah Maakha, putri Raja Talmai dari Gesur."},{"id":8086,"book_id":10,"chapter":3,"verse":4,"text":"Adonia. Ibunya ialah Hagit. Sefaca. Ibunya ialah Abital."},{"id":8087,"book_id":10,"chapter":3,"verse":5,"text":"Yitram. Ibunya ialah Egla. Keenam putra itu dilahirkan di Hebron."},{"id":8088,"book_id":10,"chapter":3,"verse":6,"text":"Sementara perang terus berlangsung antara pendukung Daud dan pendukung keluarga Saul, Abner berusaha supaya pengaruhnya makin besar di antara para pendukung Saul."},{"id":8089,"book_id":10,"chapter":3,"verse":7,"text":"Pada suatu hari Isyboset, putra Saul, menuduh Abner meniduri seorang selir Saul yang bernama Rizpa anak Aya."},{"id":8090,"book_id":10,"chapter":3,"verse":8,"text":"Lalu Abner menjadi sangat marah dan ia berkata, \"Apakah Tuanku menyangka aku ini mengkhianati Saul dan memihak kepada Yehuda? Sejak semula aku setia kepada Saul ayah Tuan, dan kepada sanak-saudaranya serta teman-temannya. Aku telah menolong Tuanku sehingga tidak bisa dikalahkan oleh Daud. Meskipun begitu Tuanku menghina aku hanya karena persoalan wanita!"},{"id":8091,"book_id":10,"chapter":3,"verse":9,"text":"Lebih baik aku menolong Daud, apalagi TUHAN telah berjanji kepadanya akan mengambil kerajaan ini dari Saul dan dari keturunannya, lalu mengangkat Daud menjadi raja atas seluruh Israel dan Yehuda. Semoga Allah membunuhku, jika tidak kulaksanakan janji Allah kepada Daud itu!\""},{"id":8092,"book_id":10,"chapter":3,"verse":10,"text":"(3:9)"},{"id":8093,"book_id":10,"chapter":3,"verse":11,"text":"Isyboset tidak dapat menjawab sepatah kata pun, karena ia takut kepada Abner."},{"id":8094,"book_id":10,"chapter":3,"verse":12,"text":"Lalu Abner mengirim utusan kepada Daud yang pada waktu itu ada di Hebron, dengan membawa pesan, \"Siapa yang akan menguasai tanah ini? Buatlah perjanjian dengan aku, maka aku akan membantu Tuanku supaya seluruh bangsa Israel berpihak kepada Tuanku!\""},{"id":8095,"book_id":10,"chapter":3,"verse":13,"text":"Daud menjawab, \"Baik! Sampaikanlah pesan ini kepada Abner: Aku mau membuat perjanjian dengan engkau, tetapi dengan satu syarat: Mikhal, putri Saul, harus kaubawa kepadaku apabila engkau datang menghadap aku.\""},{"id":8096,"book_id":10,"chapter":3,"verse":14,"text":"Setelah itu Daud juga mengirim utusan kepada Isyboset, dengan membawa pesan, \"Hendaknya Tuan kembalikan Mikhal, istriku, kepadaku. Dia telah kubeli dengan seratus kulit kulup orang Filistin.\""},{"id":8097,"book_id":10,"chapter":3,"verse":15,"text":"Lalu Isyboset menyuruh utusannya mengambil Mikhal dari suaminya, yaitu Paltiel anak Lais."},{"id":8098,"book_id":10,"chapter":3,"verse":16,"text":"Tetapi Paltiel terus mengikuti Mikhal sambil menangis. Ketika mereka sampai di kota Bahurim, Abner berkata kepadanya, \"Sudahlah, pulang sajalah!\" Lalu pulanglah Paltiel."},{"id":8099,"book_id":10,"chapter":3,"verse":17,"text":"Sementara itu Abner berunding dengan para pemuka Israel dan berkata, \"Sudah lama kamu menghendaki Daud menjadi rajamu."},{"id":8100,"book_id":10,"chapter":3,"verse":18,"text":"Nah, inilah kesempatan bagimu. Ingatlah, TUHAN sudah berjanji kepada Daud, bahwa Ia akan memakai Daud untuk menyelamatkan umat-Nya Israel dari orang Filistin dan dari semua musuhnya yang lain.\""},{"id":8101,"book_id":10,"chapter":3,"verse":19,"text":"Abner juga berunding dengan orang-orang Benyamin, dan kemudian juga pergi ke Hebron untuk memberitahukan kepada Daud apa yang telah disetujui oleh orang Benyamin dan orang Israel itu."},{"id":8102,"book_id":10,"chapter":3,"verse":20,"text":"Ketika Abner bersama dengan dua puluh orang anak buahnya menghadap Daud di Hebron, Daud mengadakan pesta untuk mereka."},{"id":8103,"book_id":10,"chapter":3,"verse":21,"text":"Sesudah itu Abner minta diri dan berkata, \"Izinkanlah aku pergi untuk menggerakkan seluruh Israel supaya bergabung dengan Tuanku. Mereka akan menerima Tuanku sebagai raja, dan dengan demikian Tuanku akan memerintah seluruh negeri, sesuai dengan kehendak Tuanku.\" Kemudian Abner diizinkan pergi oleh Daud serta dijamin keselamatannya."},{"id":8104,"book_id":10,"chapter":3,"verse":22,"text":"Sesudah Abner pergi, Yoab bersama anak buah Daud yang lain kembali dari penyerbuan dan membawa pulang banyak barang rampasan."},{"id":8105,"book_id":10,"chapter":3,"verse":23,"text":"Kepada Yoab diberitahukan bahwa Abner telah datang menghadap Raja Daud dan sudah diizinkan pergi serta dijamin keselamatannya."},{"id":8106,"book_id":10,"chapter":3,"verse":24,"text":"Lalu menghadaplah Yoab kepada raja dan berkata, \"Bagaimana tindakan Baginda itu? Abner telah datang menghadap Baginda. Mengapa Baginda izinkan dia pergi begitu saja?"},{"id":8107,"book_id":10,"chapter":3,"verse":25,"text":"Pastilah Baginda tahu bahwa kedatangan Abner itu hanya untuk menipu Baginda, dan untuk mengetahui keadaan serta segala rencana Baginda.\""},{"id":8108,"book_id":10,"chapter":3,"verse":26,"text":"Sesudah meninggalkan Daud, Yoab mengirim utusan-utusan untuk memanggil Abner. Mereka menyusul Abner sampai dekat sumur Sira, lalu mereka bawa kembali. Semua itu terjadi tanpa diketahui oleh Daud."},{"id":8109,"book_id":10,"chapter":3,"verse":27,"text":"Segera setelah Abner sampai di Hebron, ia diajak oleh Yoab ke samping, ke dekat pintu gerbang, seolah-olah hendak membicarakan suatu rahasia. Tiba-tiba Yoab menikam perut Abner sampai tewas. Demikianlah Abner mati dibunuh oleh Yoab untuk membalas dendam atas pembunuhan terhadap Asael adiknya."},{"id":8110,"book_id":10,"chapter":3,"verse":28,"text":"Ketika Daud mendengar hal itu, ia berkata, \"TUHAN tahu bahwa aku dan rakyatku sama sekali tidak bersalah dalam hal pembunuhan terhadap Abner itu."},{"id":8111,"book_id":10,"chapter":3,"verse":29,"text":"Biarlah Yoab dan seluruh keluarganya dihukum karena perbuatannya itu. Semoga dalam keluarga Yoab turun-temurun selalu ada orang yang menderita penyakit kulit yang mengerikan, atau laki-laki yang tak bertenaga, atau yang tewas dalam pertempuran atau yang kekurangan makanan!\""},{"id":8112,"book_id":10,"chapter":3,"verse":30,"text":"Demikianlah Yoab dan Abisai adiknya, membalas dendam kepada Abner karena Abner telah membunuh Asael adik mereka dalam pertempuran di Gibeon."},{"id":8113,"book_id":10,"chapter":3,"verse":31,"text":"Kemudian Daud memerintahkan kepada Yoab dan anak buahnya supaya menyobek pakaian mereka, dan memakai kain kabung serta meratapi Abner. Dan waktu mengantar jenazah, Raja Daud sendiri berjalan di belakang peti jenazah."},{"id":8114,"book_id":10,"chapter":3,"verse":32,"text":"Abner dikubur di Hebron, dan raja serta seluruh rakyat menangis dengan nyaring di depan kuburan itu."},{"id":8115,"book_id":10,"chapter":3,"verse":33,"text":"Setelah itu Daud meratap untuk Abner, katanya, \"Haruskah Abner mati sebagai orang dungu?"},{"id":8116,"book_id":10,"chapter":3,"verse":34,"text":"Tangannya tak terikat, dan kakinya tak terbelenggu. Ia mati tertikam oleh orang yang jahat dan kejam.\" Lalu seluruh rakyat menangisi Abner lebih keras lagi."},{"id":8117,"book_id":10,"chapter":3,"verse":35,"text":"Sepanjang hari orang-orang berusaha membujuk Daud supaya makan sedikit, tetapi ia bersumpah, \"Kiranya Allah membunuh aku, jika aku makan sebelum matahari terbenam!\""},{"id":8118,"book_id":10,"chapter":3,"verse":36,"text":"Mendengar hal itu rakyat merasa senang. Memang, apa saja yang dilakukan Raja Daud, membuat hati mereka senang."},{"id":8119,"book_id":10,"chapter":3,"verse":37,"text":"Pada hari itu seluruh rakyat Daud dan seluruh bangsa Israel mengerti, bahwa raja tidak menghendaki pembunuhan terhadap Abner itu."},{"id":8120,"book_id":10,"chapter":3,"verse":38,"text":"Kata raja kepada para pengiringnya, \"Tidak tahukah kamu bahwa pada hari ini seorang pemimpin besar di Israel telah gugur?"},{"id":8121,"book_id":10,"chapter":3,"verse":39,"text":"Meskipun aku ini raja yang dipilih oleh Allah, tetapi sekarang aku merasa lemah. Anak-anak Zeruya itu terlalu kejam. Aku tak sanggup menguasai mereka. Semoga TUHAN menghukum penjahat-penjahat itu, setimpal dengan perbuatan mereka!\""},{"id":8122,"book_id":10,"chapter":4,"verse":1,"text":"Keturunan Saul yang lain ialah Mefiboset, putra Yonatan. Dia pincang sejak berumur lima tahun, yaitu ketika Saul dan Yonatan meninggal. Sebab pada saat kabar tentang kematian mereka datang dari kota Yizreel, inang pengasuh Mefiboset menggendongnya lalu lari; tetapi karena wanita itu sangat terburu-buru, anak itu jatuh sehingga menjadi pincang. Ketika Isyboset putra Saul mendengar bahwa Abner telah dibunuh di Hebron, hilanglah semangatnya, dan seluruh bangsa Israel menjadi gentar. Isyboset mempunyai dua orang perwira yang menjadi kepala pasukan penyerbu; yang seorang bernama Baana, yang seorang lagi bernama Rekhab. Mereka anak Rimon, dari Beerot dari suku Benyamin. (Beerot terhitung daerah Benyamin. Penduduk aslinya sudah melarikan diri ke Gitaim dan tinggal di sana semenjak itu.)"},{"id":8123,"book_id":10,"chapter":4,"verse":2,"text":"(4:1)"},{"id":8124,"book_id":10,"chapter":4,"verse":3,"text":"(4:1)"},{"id":8125,"book_id":10,"chapter":4,"verse":4,"text":"(4:1)"},{"id":8126,"book_id":10,"chapter":4,"verse":5,"text":"Kedua orang perwira itu, yaitu Rekhab dan Baana berangkat ke rumah Isyboset dan tiba di situ pada waktu tengah hari, ketika Isyboset sedang istirahat siang."},{"id":8127,"book_id":10,"chapter":4,"verse":6,"text":"Wanita penjaga rumah mengantuk ketika sedang membersihkan gandum, lalu tertidur. Karena itu Rekhab dan Baana dapat menyelinap masuk."},{"id":8128,"book_id":10,"chapter":4,"verse":7,"text":"Mereka terus masuk ke kamar tidur di mana Isyboset sedang tidur nyenyak, lalu menikam dia sampai mati. Mereka memenggal kepalanya dan membawanya pergi. Semalam suntuk mereka berjalan melalui Lembah Yordan."},{"id":8129,"book_id":10,"chapter":4,"verse":8,"text":"Kemudian mereka menyerahkan kepala Isyboset itu kepada Daud di Hebron sambil berkata, \"Inilah kepala Isyboset putra Saul, musuh Baginda yang berusaha hendak membunuh Baginda. Hari ini TUHAN telah membalas perbuatan Saul dan keturunannya bagi Baginda.\""},{"id":8130,"book_id":10,"chapter":4,"verse":9,"text":"Tetapi Daud menjawab, \"TUHAN yang hidup, yang telah menyelamatkan aku dari segala bahaya, tahu bahwa yang akan kukatakan ini benar."},{"id":8131,"book_id":10,"chapter":4,"verse":10,"text":"Ketika di Ziklag ada orang yang memberitahukan kepadaku tentang wafatnya Saul, dikiranya bahwa dia membawa kabar baik. Tetapi dia telah kutangkap dan kubunuh. Itulah upah yang kuberikan kepadanya sebagai imbalan atas kabar yang dibawanya itu."},{"id":8132,"book_id":10,"chapter":4,"verse":11,"text":"Betapa lebih berat lagi hukuman yang akan kujatuhkan kepada penjahat yang telah membunuh orang yang tidak bersalah dan sedang tidur di rumahnya sendiri! Sekarang aku menuntut pembalasan kepadamu atas pembunuhan itu, serta melenyapkan kamu dari muka bumi ini!\""},{"id":8133,"book_id":10,"chapter":4,"verse":12,"text":"Setelah itu Daud memerintahkan kepada anak buahnya untuk membunuh Rekhab dan Baana. Sesudah dibunuh, tangan dan kaki mereka dipotong dan digantung di dekat kolam. Tetapi kepala Isyboset itu diambil dan dikuburkan di kota itu juga di dalam kuburan Abner."},{"id":8134,"book_id":10,"chapter":5,"verse":1,"text":"Setelah itu datanglah semua pemimpin suku-suku Israel kepada Daud di Hebron dan berkata kepadanya, \"Kami ini kerabat Baginda."},{"id":8135,"book_id":10,"chapter":5,"verse":2,"text":"Sejak dahulu, bahkan ketika Saul masih memerintah kami, Baginda juga yang memimpin tentara Israel setiap kali mereka maju berperang, lagipula TUHAN telah berjanji kepada Baginda bahwa Bagindalah yang akan memimpin umat-Nya dan menjadi raja mereka.\""},{"id":8136,"book_id":10,"chapter":5,"verse":3,"text":"Daud membuat perjanjian dengan pemimpin-pemimpin Israel itu di Hebron, lalu mereka melantik dia menjadi raja Israel."},{"id":8137,"book_id":10,"chapter":5,"verse":4,"text":"Daud berumur tiga puluh tahun pada waktu ia menjadi raja, dan ia memerintah empat puluh tahun lamanya."},{"id":8138,"book_id":10,"chapter":5,"verse":5,"text":"Di Hebron ia memerintah Yehuda selama tujuh setengah tahun, dan di Yerusalem ia memerintah seluruh Israel dan Yehuda selama tiga puluh tiga tahun."},{"id":8139,"book_id":10,"chapter":5,"verse":6,"text":"Pada suatu hari Raja Daud dan anak buahnya berangkat hendak menyerang Yerusalem. Orang Yebus penduduk kota itu, mengira bahwa Daud tidak akan dapat mengalahkan Yerusalem. Sebab itu mereka berkata kepadanya, \"Engkau tidak akan dapat masuk ke mari; orang-orang buta dan orang-orang pincang pun sanggup mengusirmu.\""},{"id":8140,"book_id":10,"chapter":5,"verse":7,"text":"Daud berkata kepada anak buahnya, \"Adakah di sini orang yang membenci orang Yebus sama seperti aku membenci mereka? Cukup bencikah dia sehingga ingin sekali membunuh mereka? Kalau begitu, masuklah melalui terowongan air dan seranglah orang-orang pincang dan buta yang kubenci itu.\" (Itulah sebabnya orang berkata, \"Orang buta dan orang pincang tidak boleh masuk Rumah TUHAN.\") Daud berhasil merebut benteng Sion dan mendudukinya. Ia menamakannya \"Kota Daud\". Kota itu dibangunnya di sekeliling benteng itu, mulai dari sebelah timur bukit yang ditinggikan dengan tanah."},{"id":8141,"book_id":10,"chapter":5,"verse":8,"text":"(5:7)"},{"id":8142,"book_id":10,"chapter":5,"verse":9,"text":"(5:7)"},{"id":8143,"book_id":10,"chapter":5,"verse":10,"text":"Daud makin lama makin kuat, karena TUHAN, Allah Yang Mahakuasa menolongnya."},{"id":8144,"book_id":10,"chapter":5,"verse":11,"text":"Raja Hiram dari negeri Tirus mengirim duta-dutanya kepada Daud, juga kayu cemara Libanon dan tukang-tukang kayu serta tukang-tukang batu untuk mendirikan istana."},{"id":8145,"book_id":10,"chapter":5,"verse":12,"text":"Karena itu Daud merasa yakin bahwa TUHAN telah mengukuhkan dia sebagai raja Israel, dan menguatkan kerajaannya untuk kepentingan umat TUHAN."},{"id":8146,"book_id":10,"chapter":5,"verse":13,"text":"Sesudah Daud pindah dari Hebron ke Yerusalem, ia memperistri lagi beberapa wanita dan mengambil beberapa wanita pula untuk selirnya; maka bertambahlah putra-putrinya."},{"id":8147,"book_id":10,"chapter":5,"verse":14,"text":"Putra-putranya yang dilahirkan di Yerusalem adalah: Syamua, Sobab, Natan, Salomo,"},{"id":8148,"book_id":10,"chapter":5,"verse":15,"text":"Yibhar, Elisua, Nefeg, Yafia,"},{"id":8149,"book_id":10,"chapter":5,"verse":16,"text":"Elisama, Elyada dan Elifelet."},{"id":8150,"book_id":10,"chapter":5,"verse":17,"text":"Ketika orang Filistin mendengar bahwa Daud telah dijadikan raja Israel, mereka datang hendak menangkap dia. Tetapi Daud mendengar hal itu, lalu pergi ke benteng."},{"id":8151,"book_id":10,"chapter":5,"verse":18,"text":"Orang Filistin sampai di Lembah Refaim dan mendudukinya."},{"id":8152,"book_id":10,"chapter":5,"verse":19,"text":"Daud bertanya kepada TUHAN, \"Haruskah aku menyerang orang Filistin itu? Apakah Engkau akan memberikan kemenangan kepadaku?\" \"Seranglah!\" jawab TUHAN. \"Aku akan memberikan kemenangan kepadamu!\""},{"id":8153,"book_id":10,"chapter":5,"verse":20,"text":"Kemudian pergilah Daud ke Baal-Perasim dan di situ pasukan Filistin itu dikalahkannya. Lalu ia berkata, \"TUHAN telah mendobrak pertahanan musuhku, seperti banjir merobohkan segalanya dalam seketika.\" Sebab itu tempat itu disebut Baal-Perasim."},{"id":8154,"book_id":10,"chapter":5,"verse":21,"text":"Pasukan Filistin lari tanpa sempat membawa patung-patung berhala mereka. Patung-patung itu diambil oleh Daud dan anak buahnya."},{"id":8155,"book_id":10,"chapter":5,"verse":22,"text":"Tidak lama kemudian orang Filistin datang lagi menduduki Lembah Refaim."},{"id":8156,"book_id":10,"chapter":5,"verse":23,"text":"Sekali lagi Daud meminta petunjuk kepada TUHAN. Jawab TUHAN, \"Jangan menyerang mereka dari sini, tetapi berjalanlah memutar dan seranglah mereka dari belakang, dekat pohon-pohon murbei."},{"id":8157,"book_id":10,"chapter":5,"verse":24,"text":"Bilamana kaudengar bunyi seperti derap orang berbaris di puncak pohon-pohon itu, maka majulah, sebab Aku akan berjalan di depanmu untuk mengalahkan tentara Filistin.\""},{"id":8158,"book_id":10,"chapter":5,"verse":25,"text":"Daud melaksanakan apa yang diperintahkan TUHAN, dan ia berhasil memukul mundur orang Filistin dari Geba sampai ke Gezer."},{"id":8159,"book_id":10,"chapter":6,"verse":1,"text":"Kemudian Daud memanggil lagi prajurit-prajurit yang terbaik di Israel supaya berkumpul, jumlahnya 30.000 orang."},{"id":8160,"book_id":10,"chapter":6,"verse":2,"text":"Mereka dipimpinnya menuju ke Baale-Yehuda, untuk mengambil dari sana Peti Perjanjian yang disebut dengan nama TUHAN Mahakuasa yang bertahta di atas kerub-kerub."},{"id":8161,"book_id":10,"chapter":6,"verse":3,"text":"Peti Perjanjian itu diambil dari rumah Abinadab di atas bukit dan dinaikkan ke dalam pedati yang baru. Lalu Uza dan Ahio, anak-anak Abinadab mengiringi pedati itu; Uza berjalan di sampingnya,"},{"id":8162,"book_id":10,"chapter":6,"verse":4,"text":"dan Ahio berjalan di depannya."},{"id":8163,"book_id":10,"chapter":6,"verse":5,"text":"Daud dan seluruh bangsa Israel berjalan di depan Peti itu sambil menari-nari sekuat tenaga dan bernyanyi-nyanyi untuk menghormati TUHAN. Mereka bermain kecapi, gambus, rebana, kelentingan, dan simbal."},{"id":8164,"book_id":10,"chapter":6,"verse":6,"text":"Ketika mereka sampai di tempat pengirikan gandum milik Nakhon, sapi-sapi yang menarik pedati itu tersandung, lalu Uza mengulurkan tangannya dan memegang Peti Perjanjian itu supaya jangan jatuh."},{"id":8165,"book_id":10,"chapter":6,"verse":7,"text":"Pada saat itu juga TUHAN Allah menjadi marah kepada Uza, karena perbuatannya itu merupakan penghinaan kepada TUHAN. Uza dibunuh-Nya di tempat itu, di dekat Peti Perjanjian."},{"id":8166,"book_id":10,"chapter":6,"verse":8,"text":"Maka sejak saat itu tempat itu disebut Peres-Uza. Daud marah karena TUHAN membinasakan Uza."},{"id":8167,"book_id":10,"chapter":6,"verse":9,"text":"Tetapi Daud takut juga kepada TUHAN dan berkata, \"Sekarang bagaimana Peti Perjanjian itu dapat kubawa?\""},{"id":8168,"book_id":10,"chapter":6,"verse":10,"text":"Sebab itu ia tidak mau lagi membawa Peti Perjanjian itu ke Yerusalem, melainkan menyimpannya di rumah Obed-Edom orang Gat."},{"id":8169,"book_id":10,"chapter":6,"verse":11,"text":"Peti Perjanjian itu tinggal di situ tiga bulan lamanya, dan TUHAN memberkati Obed-Edom dan keluarganya."},{"id":8170,"book_id":10,"chapter":6,"verse":12,"text":"Raja Daud mendengar bahwa TUHAN memberkati keluarga Obed-Edom dan segala miliknya karena Peti Perjanjian itu. Maka pergilah ia ke rumah Obed-Edom, mengambil Peti untuk memindahkannya ke Yerusalem dengan perayaan besar."},{"id":8171,"book_id":10,"chapter":6,"verse":13,"text":"Ketika orang-orang yang mengangkat Peti Perjanjian itu sudah berjalan enam langkah, Daud menyuruh mereka berhenti. Lalu ia mempersembahkan kurban kepada TUHAN, yaitu sapi jantan dan anak sapi yang digemukkan."},{"id":8172,"book_id":10,"chapter":6,"verse":14,"text":"Kemudian Daud menari-nari dengan penuh semangat untuk menghormati TUHAN. Pada waktu itu ia hanya memakai sarung linen pendek yang diikat pada pinggangnya."},{"id":8173,"book_id":10,"chapter":6,"verse":15,"text":"Demikianlah Daud dan seluruh rakyat Israel memindahkan Peti Perjanjian itu ke Yerusalem, diiringi sorak-sorai dan bunyi trompet."},{"id":8174,"book_id":10,"chapter":6,"verse":16,"text":"Ketika Peti itu sedang dibawa masuk ke dalam kota, Mikhal putri Saul menjenguk dari jendela lalu melihat Raja Daud melompat-lompat dan menari-nari untuk menghormati TUHAN, dan Mikhal merasa muak melihat Daud."},{"id":8175,"book_id":10,"chapter":6,"verse":17,"text":"Peti Perjanjian itu diletakkan di tempatnya di dalam kemah yang telah dipasang oleh Daud untuk Peti itu. Kemudian Daud mempersembahkan kurban bakaran dan kurban perdamaian kepada TUHAN."},{"id":8176,"book_id":10,"chapter":6,"verse":18,"text":"Lalu ia memberkati rakyat Israel dengan nama TUHAN Yang Mahakuasa."},{"id":8177,"book_id":10,"chapter":6,"verse":19,"text":"Kemudian membagi-bagikan makanan kepada mereka semua. Setiap orang yang ada di situ baik laki-laki maupun wanita diberinya sepotong daging panggang, roti dan kue kismis. Setelah itu mereka semua pulang ke rumahnya masing-masing."},{"id":8178,"book_id":10,"chapter":6,"verse":20,"text":"Pada waktu Daud pulang ke istana untuk memberi salam kepada keluarganya, Mikhal ke luar mendapatkan Daud dan berkata, \"Hari ini raja Israel sungguh-sungguh membuat dirinya terhormat! Ia telah bertelanjang seperti orang dungu yang tak tahu malu di depan budak-budak perempuan milik para pegawai istana!\""},{"id":8179,"book_id":10,"chapter":6,"verse":21,"text":"Daud menjawab, \"Aku menari untuk menghormati TUHAN, yang telah menolak ayahmu serta keluarganya, lalu memilih aku menjadi pemimpin Israel, umat-Nya. Sebab itu aku akan terus menari untuk menghormati TUHAN."},{"id":8180,"book_id":10,"chapter":6,"verse":22,"text":"Bahkan aku bersedia dihina lebih daripada tadi. Boleh saja engkau memandang rendah kepadaku, tetapi budak-budak yang kausebutkan tadi, akan menghargai aku!\""},{"id":8181,"book_id":10,"chapter":6,"verse":23,"text":"Mikhal, putri Saul itu tidak beranak seumur hidupnya."},{"id":8182,"book_id":10,"chapter":7,"verse":1,"text":"TUHAN melindungi Raja Daud dari segala gangguan musuhnya, sehingga ia dapat menetap di dalam istananya."},{"id":8183,"book_id":10,"chapter":7,"verse":2,"text":"Maka berkatalah raja kepada Nabi Natan, \"Lihat, aku ini tinggal di istana yang dibuat dari kayu cemara Libanon, padahal Peti Perjanjian Allah hanya disimpan di dalam kemah saja!\""},{"id":8184,"book_id":10,"chapter":7,"verse":3,"text":"Jawab Natan, \"Lakukanlah segala niat Baginda, sebab TUHAN menolong Baginda.\""},{"id":8185,"book_id":10,"chapter":7,"verse":4,"text":"Tetapi pada malam itu TUHAN berkata kepada Natan,"},{"id":8186,"book_id":10,"chapter":7,"verse":5,"text":"\"Pergilah dan sampaikanlah kepada hamba-Ku Daud pesan-Ku ini, 'Masakan engkau yang mendirikan rumah bagi-Ku."},{"id":8187,"book_id":10,"chapter":7,"verse":6,"text":"Sejak bangsa Israel Kubebaskan dari Mesir sampai sekarang, belum pernah Aku tinggal dalam sebuah rumah, melainkan selalu mengembara dan tinggal di sebuah kemah."},{"id":8188,"book_id":10,"chapter":7,"verse":7,"text":"Selama pengembaraan-Ku bersama bangsa Israel, belum pernah Aku bertanya kepada pemimpin-pemimpin yang telah Kupilih, apa sebabnya mereka tidak mendirikan rumah dari kayu cemara Libanon untuk Aku.'"},{"id":8189,"book_id":10,"chapter":7,"verse":8,"text":"Sebab itu, Natan, beritahukanlah kepada hamba-Ku Daud, bahwa Aku, TUHAN Yang Mahakuasa, berkata kepadanya, 'Engkau telah kuambil dari pekerjaanmu menggembalakan domba dipadang dan Kuangkat menjadi raja atas umat-Ku Israel."},{"id":8190,"book_id":10,"chapter":7,"verse":9,"text":"Aku telah menyertai engkau ke mana saja engkau pergi, dan segala musuhmu telah Kutumpas pada waktu engkau bertempur. Engkau akan Kubuat termasyhur seperti pemimpin-pemimpin yang paling besar di dunia."},{"id":8191,"book_id":10,"chapter":7,"verse":10,"text":"Lagipula, bagi umat-Ku Israel telah Kusediakan tempat dan Kusuruh mereka menetap di situ, supaya mereka dapat hidup tenang, tanpa diganggu lagi. Sejak kedatangan mereka ke tanah ini dahulu, dan Kuangkat pemimpin-pemimpin untuk mereka, mereka telah diserang oleh orang-orang yang suka kekerasan, tetapi hal itu tidak akan terjadi lagi. Aku berjanji bahwa engkau akan aman dari segala musuh, dan Aku akan memberikan keturunan kepadamu."},{"id":8192,"book_id":10,"chapter":7,"verse":11,"text":"(7:10)"},{"id":8193,"book_id":10,"chapter":7,"verse":12,"text":"Kelak, jika sampai ajalmu, dan engkau dikuburkan di makam leluhurmu, seorang dari putramu akan Kuangkat menjadi raja. Dialah yang akan mendirikan rumah bagi-Ku. Kerajaannya akan Kukukuhkan dan untuk selama-lamanya seorang keturunannya akan memerintah sebagai raja."},{"id":8194,"book_id":10,"chapter":7,"verse":13,"text":"(7:12)"},{"id":8195,"book_id":10,"chapter":7,"verse":14,"text":"Aku akan menjadi bapaknya, dan dia akan menjadi putra-Ku. Apabila dia berbuat salah, dia akan Kuhukum seperti seorang bapak menghukum anaknya."},{"id":8196,"book_id":10,"chapter":7,"verse":15,"text":"Tetapi Aku akan tetap berbuat baik kepadanya sesuai dengan janji-Ku. Janji-Ku kepadanya akan tetap Kupegang, tidak seperti yang Kulakukan kepada Saul yang telah Kugeser dari kedudukannya supaya engkau bisa menjadi raja."},{"id":8197,"book_id":10,"chapter":7,"verse":16,"text":"Engkau akan selalu mempunyai keturunan, dan Aku akan membuat kerajaanmu bertahan selama-lamanya. Untuk selama-lamanya seorang dari keturunanmu akan memerintah sebagai raja.'\""},{"id":8198,"book_id":10,"chapter":7,"verse":17,"text":"Lalu Natan memberitahukan kepada Daud segala yang telah dinyatakan Allah kepadanya."},{"id":8199,"book_id":10,"chapter":7,"verse":18,"text":"Lalu masuklah Raja Daud ke dalam Kemah TUHAN. Dia duduk dan berdoa, \"Ya TUHAN Yang Mahatinggi, aku dan keluargaku tidak layak menerima segala kebaikan yang Kautunjukkan kepadaku selama ini."},{"id":8200,"book_id":10,"chapter":7,"verse":19,"text":"Bahkan Engkau berbuat lebih dari itu, ya TUHAN Yang Mahatinggi; Engkau telah membuat janji mengenai keturunanku untuk masa yang akan datang. Dan Kauperlihatkan hal itu kepadaku, meskipun aku hanya manusia, ya TUHAN Yang Mahatinggi!"},{"id":8201,"book_id":10,"chapter":7,"verse":20,"text":"Apalagi yang dapat kukatakan kepada-Mu? Engkau mengetahui segalanya tentang hamba-Mu ini."},{"id":8202,"book_id":10,"chapter":7,"verse":21,"text":"Demi janji-Mu dan atas kemauan-Mu sendiri Engkau melakukan perbuatan-perbuatan besar itu untuk mengajar hamba-Mu ini."},{"id":8203,"book_id":10,"chapter":7,"verse":22,"text":"Engkau sungguh besar, ya TUHAN Allah! Hanya Engkaulah Allah, tidak ada yang sama dengan Engkau. Kami tahu hal itu sebab sudah diberitahukan sejak dahulu."},{"id":8204,"book_id":10,"chapter":7,"verse":23,"text":"Di seluruh bumi tidak ada bangsa seperti Israel. Israel satu-satunya bangsa yang telah Kaubebaskan dari perbudakan untuk menjadi umat-Mu sendiri. Segala perbuatan besar dan ajaib yang Kaulakukan bagi mereka, membuat nama-Mu termasyhur di seluruh dunia. Bangsa-bangsa lain beserta dewa-dewa mereka telah Kauusir pada waktu umat-Mu maju bertempur."},{"id":8205,"book_id":10,"chapter":7,"verse":24,"text":"Bangsa Israel telah Kaujadikan umat-Mu sendiri untuk selama-lamanya, dan Engkau ya TUHAN, menjadi Allah mereka."},{"id":8206,"book_id":10,"chapter":7,"verse":25,"text":"Dan sekarang, ya TUHAN Allah, sudilah Engkau mengukuhkan untuk selama-lamanya janji yang Kauucapkan mengenai diriku dan keturunanku. Sudilah melaksanakan apa yang telah Kaujanjikan itu."},{"id":8207,"book_id":10,"chapter":7,"verse":26,"text":"Di mana-mana orang akan selalu mengagungkan nama-Mu dan berkata, 'TUHAN Yang Mahakuasa ialah Allah atas Israel.' Maka untuk selama-lamanya seorang dari keturunanku akan memerintah sebagai raja atas bangsa ini."},{"id":8208,"book_id":10,"chapter":7,"verse":27,"text":"TUHAN Yang Mahakuasa! Aku memberanikan diri memanjatkan doa ini kepada-Mu, sebab Engkau sendiri sudah memberitahukan kepadaku bahwa anak cucuku turun-temurun Kaujadikan raja atas bangsa ini."},{"id":8209,"book_id":10,"chapter":7,"verse":28,"text":"Ya TUHAN Yang Mahatinggi, Engkaulah Allah; semua janji-Mu Kautepati, dan hal yang indah itu telah Kaujanjikan kepadaku."},{"id":8210,"book_id":10,"chapter":7,"verse":29,"text":"Sebab itu, aku mohon, sudilah memberkati keturunanku supaya selama-lamanya mereka tetap merasakan kasih-Mu. Ya TUHAN Yang Mahatinggi, semua itu telah Kaujanjikan, maka keturunanku akan tetap Kauberkati untuk selama-lamanya.\""},{"id":8211,"book_id":10,"chapter":8,"verse":1,"text":"Beberapa waktu kemudian Raja Daud menyerang orang Filistin lagi. Ia mengalahkan mereka dan merebut tanah mereka."},{"id":8212,"book_id":10,"chapter":8,"verse":2,"text":"Daud juga mengalahkan orang Moab. Disuruhnya mereka berbaring di tanah, lalu dibunuhnya dua orang di antara tiap tiga orang. Jadi, orang Moab takluk kepada Daud dan membayar upeti kepadanya."},{"id":8213,"book_id":10,"chapter":8,"verse":3,"text":"Selanjutnya Daud mengalahkan Raja Hadadezer anak Rehob yang memerintah di Zoba, yaitu sebuah kerajaan dekat Damsyik. Pada waktu itu Hadadezer sedang dalam perjalanan hendak memulihkan kekuasaannya atas wilayah di dekat hulu Sungai Efrat."},{"id":8214,"book_id":10,"chapter":8,"verse":4,"text":"Daud menawan 1.700 orang tentara berkuda dan 20.000 orang tentara berjalan kaki. Ia melumpuhkan semua kuda, kecuali sebagian, cukup untuk seratus kereta perang."},{"id":8215,"book_id":10,"chapter":8,"verse":5,"text":"Orang Siria dari Damsyik mengirim tentara untuk menolong Raja Hadadezer. Tetapi Daud mengalahkan mereka dan menewaskan 22.000 orang dari mereka."},{"id":8216,"book_id":10,"chapter":8,"verse":6,"text":"Kemudian Daud mendirikan perkemahan-perkemahan militer dalam wilayah mereka, dan mereka takluk serta membayar upeti kepadanya. TUHAN memberikan kemenangan kepada Daud di mana pun ia berperang."},{"id":8217,"book_id":10,"chapter":8,"verse":7,"text":"Tameng-tameng emas yang dipakai oleh tentara Hadadezer dirampas oleh Daud dan dibawa ke Yerusalem."},{"id":8218,"book_id":10,"chapter":8,"verse":8,"text":"Selain itu Daud juga mengambil perunggu banyak sekali dari Betah dan Berotai, kota-kota yang dahulu dikuasai oleh Hadadezer."},{"id":8219,"book_id":10,"chapter":8,"verse":9,"text":"Raja Tou dari Hamat mendengar bahwa Daud telah mengalahkan seluruh tentara Hadadezer."},{"id":8220,"book_id":10,"chapter":8,"verse":10,"text":"Maka ia mengutus Yoram putranya untuk menyampaikan salam kepada Raja Daud dan mengucapkan selamat atas kemenangannya itu, sebab Hadadezer sudah sering berperang dengan Tou. Yoram datang kepada Daud dengan membawa banyak hadiah dari emas, perak dan perunggu."},{"id":8221,"book_id":10,"chapter":8,"verse":11,"text":"Raja Daud mempersembahkan semua hadiah itu kepada TUHAN untuk dipergunakan dalam upacara ibadat. Demikian juga dilakukannya dengan barang-barang emas dan perak yang telah dirampasnya dari Hadadezer dan bangsa-bangsa yang dikalahkannya, yaitu bangsa Edom, Moab, Amon, Filistin dan Amalek."},{"id":8222,"book_id":10,"chapter":8,"verse":12,"text":"(8:11)"},{"id":8223,"book_id":10,"chapter":8,"verse":13,"text":"Nama Daud menjadi lebih termasyhur lagi ketika ia kembali setelah menewaskan 18.000 orang Edom di Lembah Asin."},{"id":8224,"book_id":10,"chapter":8,"verse":14,"text":"Ia mendirikan perkemahan-perkemahan militer di seluruh Edom, dan orang-orang Edom itu takluk kepadanya. TUHAN memberikan kemenangan kepada Daud di mana pun ia berperang."},{"id":8225,"book_id":10,"chapter":8,"verse":15,"text":"Demikianlah Daud memerintah seluruh Israel dan menjaga agar rakyatnya selalu diperlakukan dengan adil dan baik."},{"id":8226,"book_id":10,"chapter":8,"verse":16,"text":"Inilah pejabat-pejabat tinggi yang diangkat oleh Daud: Panglima angkatan bersenjata: Yoab anak Zeruya; Sekretaris istana: Yosafat anak Ahilud; Imam-imam: Zadok anak Ahitub, dan Ahimelekh anak Abyatar; Sekretaris negara: Seraya"},{"id":8227,"book_id":10,"chapter":8,"verse":17,"text":"(8:16)"},{"id":8228,"book_id":10,"chapter":8,"verse":18,"text":"Kepala pengawal pribadi raja: Benaya anak Yoyada; Imam-imam di istana: putra-putra Daud."},{"id":8229,"book_id":10,"chapter":9,"verse":1,"text":"Pada suatu hari Daud bertanya, \"Masih adakah orang yang hidup dari keluarga Saul? Jika ada, aku ingin berbuat baik kepadanya demi Yonatan.\""},{"id":8230,"book_id":10,"chapter":9,"verse":2,"text":"Keluarga Saul mempunyai budak yang bernama Ziba, dan ia disuruh menghadap Raja Daud. Raja bertanya, \"Engkaukah Ziba?\" \"Ya, Baginda,\" jawabnya."},{"id":8231,"book_id":10,"chapter":9,"verse":3,"text":"Kemudian raja bertanya, \"Masih adakah orang yang hidup dari keluarga Saul? Aku ingin berbuat baik kepadanya, seperti yang telah kujanjikan kepada Allah.\" Ziba menjawab, \"Masih ada seorang putra Yonatan. Dia pincang.\""},{"id":8232,"book_id":10,"chapter":9,"verse":4,"text":"\"Di mana dia?\" tanya raja. \"Di Lodebar, di rumah Makhir anak Amiel,\" jawab Ziba."},{"id":8233,"book_id":10,"chapter":9,"verse":5,"text":"Lalu Raja Daud menyuruh memanggil putra Yonatan itu."},{"id":8234,"book_id":10,"chapter":9,"verse":6,"text":"Putra Yonatan itu bernama Mefiboset. Ketika ia datang, ia sujud menghormati Daud. Daud menyapa dia, katanya, \"Mefiboset,\" dan dia menjawab, \"Ya, Baginda.\""},{"id":8235,"book_id":10,"chapter":9,"verse":7,"text":"Daud berkata, \"Jangan takut. Aku akan bermurah hati kepadamu demi Yonatan ayahmu. Semua tanah kakekmu Saul, akan kukembalikan kepadamu dan untuk selama-lamanya engkau boleh makan di istana.\""},{"id":8236,"book_id":10,"chapter":9,"verse":8,"text":"Mefiboset sujud lagi dan berkata, \"Apalah artinya hamba ini! Mengapa Baginda begitu baik kepada hamba?\""},{"id":8237,"book_id":10,"chapter":9,"verse":9,"text":"Lalu raja memanggil Ziba budak Saul itu, dan berkata, \"Segala peninggalan Saul dan keluarganya kuberikan kepada cucu tuanmu ini."},{"id":8238,"book_id":10,"chapter":9,"verse":10,"text":"Engkau dan anak-anakmu serta pembantumu harus mengerjakan tanah itu bagi keluarga tuanmu Saul, dan berikanlah hasil tanah itu kepada mereka untuk mencukupi kebutuhan mereka. Tetapi Mefiboset boleh makan di istana selama-lamanya.\" (Ziba mempunyai 15 orang anak laki-laki dan 20 orang budak)."},{"id":8239,"book_id":10,"chapter":9,"verse":11,"text":"Ziba menjawab kepada raja, \"Segala perintah Baginda akan hamba laksanakan.\" Jadi Mefiboset makan sehidangan dengan raja, seperti putra Raja Daud sendiri."},{"id":8240,"book_id":10,"chapter":9,"verse":12,"text":"Mefiboset mempunyai putra yang bernama Mikha. Semua anggota keluarga Ziba menjadi hamba-hamba Mefiboset."},{"id":8241,"book_id":10,"chapter":9,"verse":13,"text":"Demikianlah Mefiboset yang cacat pada kedua kakinya itu tinggal di Yerusalem dan selalu makan di istana."},{"id":8242,"book_id":10,"chapter":10,"verse":1,"text":"Beberapa waktu kemudian Nahas raja Amon meninggal, dan Hanun putranya menjadi raja."},{"id":8243,"book_id":10,"chapter":10,"verse":2,"text":"Lalu berkatalah Raja Daud, \"Nahas adalah sahabatku yang setia. Jadi aku harus bersahabat juga dengan Hanun anaknya.\" Karena itu Daud mengirim utusan ke negeri Amon untuk menghibur Hanun atas kematian ayahnya."},{"id":8244,"book_id":10,"chapter":10,"verse":3,"text":"Ketika mereka sampai di Amon, para pemimpin negeri itu berkata kepada Raja Hanun, \"Janganlah Baginda berpikir Daud mengirim utusannya itu karena ia mau menghormati ayah Baginda! Ia mengirim orang-orang itu ke mari sebagai mata-mata untuk menyelidiki kota ini, supaya dapat merebutnya.\""},{"id":8245,"book_id":10,"chapter":10,"verse":4,"text":"Lalu Hanun menangkap para utusan Daud itu, mencukur jenggot mereka sebelah, memotong pakaian mereka sependek pinggul, dan menyuruh mereka pergi."},{"id":8246,"book_id":10,"chapter":10,"verse":5,"text":"Tetapi mereka malu untuk pulang ke negeri mereka. Ketika hal itu diberitahukan kepada Daud, ia mengirim pesan supaya utusan-utusan itu tinggal di Yerikho sampai jenggot mereka tumbuh lagi."},{"id":8247,"book_id":10,"chapter":10,"verse":6,"text":"Kemudian orang Amon menyadari bahwa perbuatan mereka menyebabkan Daud memusuhi mereka. Sebab itu mereka menyewa 20.000 orang prajurit Siria yang tinggal di Bet-Rehob dan Zoba, juga 12.000 orang prajurit dari Tob, serta raja negeri Maakha dengan 1.000 orang anak buahnya."},{"id":8248,"book_id":10,"chapter":10,"verse":7,"text":"Ketika Daud mendengar hal itu, ia menyuruh Yoab dengan seluruh angkatan perangnya maju melawan musuh."},{"id":8249,"book_id":10,"chapter":10,"verse":8,"text":"Orang Amon ke luar dan mengatur barisannya di depan pintu gerbang Raba ibukota mereka, sedangkan orang Siria, orang Tob dan Maakha mengatur barisan mereka di padang."},{"id":8250,"book_id":10,"chapter":10,"verse":9,"text":"Yoab melihat bahwa ia terjepit oleh pasukan musuh di depan dan di belakang. Karena itu ia memilih tentara Israel yang terbaik dan menempatkan mereka berhadap-hadapan dengan tentara Siria."},{"id":8251,"book_id":10,"chapter":10,"verse":10,"text":"Selebihnya dari tentara Israel diserahkannya kepada Abisai adiknya, yang mengatur barisan mereka berhadap-hadapan dengan tentara Amon."},{"id":8252,"book_id":10,"chapter":10,"verse":11,"text":"Yoab berkata kepada adiknya itu, \"Jika aku tidak sanggup lagi bertahan terhadap tentara Siria, cepatlah tolong aku; sebaliknya, jika engkau tidak sanggup lagi bertahan terhadap tentara Amon, aku akan datang menolongmu."},{"id":8253,"book_id":10,"chapter":10,"verse":12,"text":"Tabahlah! Mari kita berjuang dengan berani untuk bangsa kita dan untuk kota-kota Allah kita. Semoga TUHAN melakukan apa yang dikehendaki-Nya.\""},{"id":8254,"book_id":10,"chapter":10,"verse":13,"text":"Yoab dan pasukannya maju menyerang, sehingga tentara Siria lari."},{"id":8255,"book_id":10,"chapter":10,"verse":14,"text":"Ketika orang Amon melihat tentara Siria melarikan diri, mereka juga lari dari Abisai dan mundur ke dalam kota. Setelah memerangi orang Amon, Yoab pulang ke Yerusalem."},{"id":8256,"book_id":10,"chapter":10,"verse":15,"text":"Orang Siria sadar bahwa mereka telah dikalahkan oleh orang Israel, sebab itu mereka memanggil segenap pasukannya supaya berkumpul lagi."},{"id":8257,"book_id":10,"chapter":10,"verse":16,"text":"Lalu Raja Hadadezer menyuruh memanggil orang Siria yang ada di sebelah timur Sungai Efrat, maka datanglah mereka ke Helam di bawah pimpinan Sobakh, panglima tentara Raja Hadadezer dari Zoba."},{"id":8258,"book_id":10,"chapter":10,"verse":17,"text":"Mendengar hal itu, Daud segera mengumpulkan seluruh pasukan Israel, lalu menyeberangi Sungai Yordan, kemudian maju ke Helam. Di situ orang Siria mengatur barisan mereka lalu maju menyerang pasukan Daud."},{"id":8259,"book_id":10,"chapter":10,"verse":18,"text":"Tetapi orang Israel memukul mundur tentara Siria. Daud dan pasukannya menewaskan 700 orang pengemudi kereta perang, dan 40.000 orang tentara berkuda; selain itu Sobakh panglima tentara musuh luka parah sehingga gugur di medan pertempuran."},{"id":8260,"book_id":10,"chapter":10,"verse":19,"text":"Ketika raja-raja yang dikuasai Hadadezer melihat bahwa mereka dikalahkan oleh tentara Israel, mereka minta berdamai lalu takluk kepada orang Israel. Sejak itu orang Siria tidak berani lagi membantu orang Amon."},{"id":8261,"book_id":10,"chapter":11,"verse":1,"text":"Raja-raja biasanya maju berperang pada musim semi. Dan pada musim semi tahun itu Daud menyuruh Yoab maju berperang bersama para perwiranya dan seluruh tentara Israel; lalu mereka mengalahkan orang Amon dan mengepung kota Raba. Tetapi Daud tinggal di Yerusalem."},{"id":8262,"book_id":10,"chapter":11,"verse":2,"text":"Pada suatu sore, setelah Daud bangun tidur, ia berjalan-jalan di atap istana yang datar itu. Dari situ ia melihat seorang wanita sedang mandi, dan wanita itu sangat cantik."},{"id":8263,"book_id":10,"chapter":11,"verse":3,"text":"Lalu Daud menyuruh menanyakan siapa wanita itu, dan diberitahu kepadanya bahwa wanita itu bernama Batsyeba; ayahnya bernama Eliam dan suaminya adalah Uria orang Het."},{"id":8264,"book_id":10,"chapter":11,"verse":4,"text":"Daud menyuruh menjemput wanita itu, dan setelah ia datang ke istana, Daud tidur bersamanya. (Batsyeba baru saja selesai melakukan upacara penyucian sehabis haid). Lalu pulanglah ia ke rumahnya."},{"id":8265,"book_id":10,"chapter":11,"verse":5,"text":"Beberapa waktu kemudian Batsyeba mulai mengandung, lalu ia mengirim kabar kepada Daud tentang hal itu."},{"id":8266,"book_id":10,"chapter":11,"verse":6,"text":"Segera Daud mengirim perintah kepada Yoab, katanya, \"Suruhlah Uria orang Het itu datang kepadaku.\" Maka Yoab menyuruh Uria menemui Daud."},{"id":8267,"book_id":10,"chapter":11,"verse":7,"text":"Ketika Uria menghadap Raja Daud, raja menanyakan bagaimana keadaan Yoab dan pasukan Israel, dan juga bagaimana jalannya peperangan."},{"id":8268,"book_id":10,"chapter":11,"verse":8,"text":"Kemudian Daud berkata kepada Uria, \"Pulanglah ke rumahmu dan beristirahatlah sebentar.\" Setelah Uria meninggalkan istana, Daud mengirim hadiah ke rumah Uria."},{"id":8269,"book_id":10,"chapter":11,"verse":9,"text":"Tetapi Uria tidak pulang melainkan tidur di depan pintu gerbang istana bersama para pengawal raja."},{"id":8270,"book_id":10,"chapter":11,"verse":10,"text":"Kepada Daud diberitahukan tentang hal itu. Maka ia bertanya kepada Uria, \"Engkau baru saja kembali dari perjalanan jauh, mengapa tidak pulang ke rumahmu?\""},{"id":8271,"book_id":10,"chapter":11,"verse":11,"text":"Jawab Uria, \"Tentara Israel dan Yehuda sedang berjuang mati-matian dan Peti Perjanjian TUHAN menyertai mereka; Yoab panglima kami dan para perwiranya berkemah di padang. Masakan hamba ini pulang ke rumah, dan makan minum serta tidur dengan istri hamba? Demi nyawa Baginda dan nyawa hamba, hamba tidak akan melakukan itu!\""},{"id":8272,"book_id":10,"chapter":11,"verse":12,"text":"Lalu kata Daud, \"Sudahlah, beristirahatlah lagi di sini hari ini dan besok pagi akan kuizinkan engkau pergi.\" Jadi Uria tinggal di Yerusalem pada hari itu. Pada hari berikutnya ia diundang makan oleh Daud."},{"id":8273,"book_id":10,"chapter":11,"verse":13,"text":"Maka makanlah ia dan diberi kepadanya banyak minuman sehingga ia mabuk. Tetapi pada malam itu pun Uria tidak juga pulang ke rumahnya, melainkan tidur beralaskan selimutnya di dalam ruang pengawal istana."},{"id":8274,"book_id":10,"chapter":11,"verse":14,"text":"Keesokan harinya Daud menulis surat kepada Yoab, dan mengirimkannya dengan perantaraan Uria."},{"id":8275,"book_id":10,"chapter":11,"verse":15,"text":"Tulisnya, \"Tempatkanlah Uria di garis depan, di mana pertempuran paling sengit, lalu mundurlah engkau tanpa setahu dia supaya dia tewas.\""},{"id":8276,"book_id":10,"chapter":11,"verse":16,"text":"Maka sementara Yoab mengepung kota itu, Uria disuruhnya pergi ke tempat yang setahunya dijaga kuat oleh musuh."},{"id":8277,"book_id":10,"chapter":11,"verse":17,"text":"Ketika tentara musuh keluar dari kota dan menyerang pasukan Yoab, beberapa orang perwira Daud terbunuh, termasuk Uria."},{"id":8278,"book_id":10,"chapter":11,"verse":18,"text":"Kemudian Yoab mengirim utusan kepada Daud untuk memberitahukan jalan pertempuran itu."},{"id":8279,"book_id":10,"chapter":11,"verse":19,"text":"Perintah Yoab kepada utusan itu, \"Setelah baginda mendengar laporanmu tentang jalannya pertempuran ini,"},{"id":8280,"book_id":10,"chapter":11,"verse":20,"text":"mungkin ia menjadi marah dan bertanya kepadamu, 'Mengapa kamu begitu dekat dengan kota itu? Bukankah kamu tahu bahwa musuh pasti akan memanah dari atas tembok-temboknya?"},{"id":8281,"book_id":10,"chapter":11,"verse":21,"text":"Sudah lupakah kamu bagaimana Abimelekh anak Gideon itu terbunuh di Tebes? Bukankah dia mati karena seorang wanita melemparkan batu gilingan tepung dari atas tembok kepadanya? Jadi, mengapa kamu begitu dekat dengan tembok itu?' Jika Baginda bertanya begitu, katakanlah kepadanya, 'Uria perwira Baginda, juga gugur!'\""},{"id":8282,"book_id":10,"chapter":11,"verse":22,"text":"Lalu pergilah utusan itu menghadap Daud dan memberitahukan apa yang diperintahkan Yoab kepadanya."},{"id":8283,"book_id":10,"chapter":11,"verse":23,"text":"Utusan itu berkata, \"Lawan kami lebih kuat dan mereka keluar dari kota menyerang kami di padang. Tetapi dengan sangat gigih kami mendesak mereka kembali sampai ke pintu gerbang kota."},{"id":8284,"book_id":10,"chapter":11,"verse":24,"text":"Kemudian dari atas tembok mereka memanahi kami, dan beberapa orang dari perwira Baginda termasuk Uria telah gugur.\""},{"id":8285,"book_id":10,"chapter":11,"verse":25,"text":"Daud berkata kepada utusan itu, \"Kuatkanlah hati Yoab dan katakanlah kepadanya supaya jangan berkecil hati, sebab tidak dapat diramalkan siapa yang akan mati dalam pertempuran. Katakanlah kepadanya supaya melancarkan serangan yang lebih hebat lagi terhadap kota itu sampai kota itu menyerah.\""},{"id":8286,"book_id":10,"chapter":11,"verse":26,"text":"Ketika Batsyeba mendengar bahwa suaminya telah mati, ia berkabung."},{"id":8287,"book_id":10,"chapter":11,"verse":27,"text":"Kemudian sehabis masa berkabung, Daud menyuruh jemput wanita itu ke istana dan ia menjadi istrinya. Beberapa bulan kemudian ia melahirkan seorang putra. Tetapi TUHAN tidak senang dengan perbuatan Daud itu."},{"id":8288,"book_id":10,"chapter":12,"verse":1,"text":"Setelah itu TUHAN mengutus Nabi Natan menemui Daud. Natan pergi kepadanya dan berkata, \"Ada dua orang yang tinggal dalam satu kota; yang seorang kaya dan yang seorang lagi miskin."},{"id":8289,"book_id":10,"chapter":12,"verse":2,"text":"Si kaya mempunyai banyak ternak dan domba,"},{"id":8290,"book_id":10,"chapter":12,"verse":3,"text":"sedang si miskin hanya mempunyai seekor anak domba, yang dibelinya. Anak domba itu dipeliharanya sampai menjadi besar dalam rumahnya bersama-sama dengan anak-anaknya. Anak domba itu diberi makan dari makanan orang itu, malahan minum dari cangkirnya, dan tidur dalam pangkuannya; pendek kata, dibuatnya seperti anak perempuannya sendiri."},{"id":8291,"book_id":10,"chapter":12,"verse":4,"text":"Pada suatu hari si kaya kedatangan tamu. Si kaya tidak mau memotong domba atau lembunya sendiri supaya dimasak untuk tamunya. Tetapi ia mengambil anak domba si miskin itu, lalu dimasaknya untuk tamunya.\""},{"id":8292,"book_id":10,"chapter":12,"verse":5,"text":"Mendengar itu Daud menjadi sangat marah karena perbuatan si kaya itu dan ia berkata, \"Kejam sekali orang kaya itu! Demi TUHAN yang hidup, orang itu harus mengganti anak domba itu empat kali lipat dan ia harus dihukum mati!\""},{"id":8293,"book_id":10,"chapter":12,"verse":6,"text":"(12:5)"},{"id":8294,"book_id":10,"chapter":12,"verse":7,"text":"Kata Natan kepada Daud, \"Bagindalah orang itu! Dan inilah yang dikatakan TUHAN, Allah Israel, 'Engkau sudah Kuangkat menjadi raja atas Israel dan Kuselamatkan dari Saul."},{"id":8295,"book_id":10,"chapter":12,"verse":8,"text":"Kerajaan Saul dan istri-istrinya telah Kuberikan kepadamu, bahkan engkau Kuangkat menjadi raja atas Israel dan Yehuda. Seandainya itu belum cukup, pasti akan Kuberikan lagi kepadamu sebanyak itu."},{"id":8296,"book_id":10,"chapter":12,"verse":9,"text":"Mengapa engkau tidak mempedulikan perintah-perintah-Ku? Mengapa kaulakukan kejahatan itu? Uria kausuruh bunuh dalam pertempuran; kaubiarkan dia dibunuh oleh orang Amon, dan kauambil istrinya!"},{"id":8297,"book_id":10,"chapter":12,"verse":10,"text":"Karena engkau tidak mentaati Aku dan kauambil istri Uria, maka dalam setiap keturunanmu turun-temurun ada yang mati terbunuh."},{"id":8298,"book_id":10,"chapter":12,"verse":11,"text":"Aku bersumpah akan menimpakan malapetaka terhadapmu yang datangnya dari keluargamu sendiri. Aku akan mengambil istri-istrimu di depan matamu sendiri dan Kuberikan kepada orang lain yang akan tidur bersama mereka pada siang bolong."},{"id":8299,"book_id":10,"chapter":12,"verse":12,"text":"Engkau telah berbuat dosa dengan diam-diam, sebaliknya Aku akan membuktikan ancaman-Ku dengan terang-terangan di depan seluruh Israel.'\""},{"id":8300,"book_id":10,"chapter":12,"verse":13,"text":"Lalu kata Daud kepada Natan, \"Aku telah berdosa terhadap TUHAN.\" Jawab Natan, \"TUHAN telah mengampuni Baginda; jadi Baginda tidak akan mati."},{"id":8301,"book_id":10,"chapter":12,"verse":14,"text":"Tetapi karena Baginda telah menghina TUHAN dengan perbuatan itu, putra Baginda yang baru lahir itu akan mati.\""},{"id":8302,"book_id":10,"chapter":12,"verse":15,"text":"Setelah itu pulanglah Natan ke rumahnya. Putra Daud yang dilahirkan oleh Batsyeba janda Uria, jatuh sakit dengan kehendak TUHAN."},{"id":8303,"book_id":10,"chapter":12,"verse":16,"text":"Lalu Daud berdoa kepada TUHAN supaya anak itu sembuh. Ia berpuasa dan setiap malam ia berbaring semalam suntuk di lantai kamarnya."},{"id":8304,"book_id":10,"chapter":12,"verse":17,"text":"Lalu para pembesar istana pergi kepadanya dan membujuknya supaya bangkit, tetapi ia menolak dan tidak mau makan bersama dengan mereka."},{"id":8305,"book_id":10,"chapter":12,"verse":18,"text":"Seminggu kemudian anak itu meninggal, dan hamba-hamba Daud takut untuk memberitahukannya. Kata mereka, \"Ketika anak itu masih hidup, raja tidak mau mendengarkan jika kita berbicara kepadanya. Apalagi sekarang sesudah putranya meninggal! Jangan-jangan ia akan nekad menyakiti dirinya!\""},{"id":8306,"book_id":10,"chapter":12,"verse":19,"text":"Ketika Daud melihat hamba-hambanya itu berbisik-bisik, sadarlah dia bahwa anak itu sudah meninggal. Lalu bertanyalah ia kepada mereka, \"Apakah anak itu sudah meninggal?\" \"Sudah, Baginda,\" jawab mereka."},{"id":8307,"book_id":10,"chapter":12,"verse":20,"text":"Maka bangkitlah Daud dari lantai, lalu mandi dan menyisir rambutnya, serta bertukar pakaian. Kemudian ia pergi beribadat ke Rumah TUHAN. Setelah itu ia kembali ke istana, dan minta dihidangkan makanan baginya, lalu ia makan."},{"id":8308,"book_id":10,"chapter":12,"verse":21,"text":"Melihat itu, para hambanya berkata kepadanya, \"Kami tidak mengerti, Baginda. Ketika anak itu masih hidup, Baginda berpuasa dan menangisinya, tetapi setelah ia meninggal, Baginda bangkit dan makan!\""},{"id":8309,"book_id":10,"chapter":12,"verse":22,"text":"\"Ya,\" jawab Daud, \"memang aku berpuasa dan menangis ketika anak itu masih hidup sebab aku pikir: Mungkin TUHAN akan kasihan kepadaku dan menghendaki anak itu hidup."},{"id":8310,"book_id":10,"chapter":12,"verse":23,"text":"Tetapi sekarang, setelah ia mati, apa gunanya aku terus berpuasa? Dapatkah aku menghidupkannya kembali? Kelak aku akan pergi juga ke tempat dia berada, tetapi sekarang dia tidak akan kembali kepadaku.\""},{"id":8311,"book_id":10,"chapter":12,"verse":24,"text":"Kemudian Daud menghibur hati Batsyeba istrinya, lalu tidur bersamanya. Batsyeba melahirkan seorang putra yang dinamakan Salomo oleh Daud. TUHAN mengasihi anak itu"},{"id":8312,"book_id":10,"chapter":12,"verse":25,"text":"dan menyuruh Nabi Natan menamakan anak itu Yedija, karena TUHAN mengasihinya."},{"id":8313,"book_id":10,"chapter":12,"verse":26,"text":"Sementara itu Yoab masih bertempur melawan Raba ibukota negeri Amon, dan sudah hampir merebutnya."},{"id":8314,"book_id":10,"chapter":12,"verse":27,"text":"Lalu ia mengirim utusan kepada Daud dan melaporkan, \"Aku telah menyerang Raba, dan merebut persediaan airnya."},{"id":8315,"book_id":10,"chapter":12,"verse":28,"text":"Sekarang, sudilah Baginda mengumpulkan sisa tentara kita, lalu memimpin serangan untuk menaklukkan kota itu. Dengan demikian nanti tidak dikatakan orang bahwa aku yang merebut kota itu.\""},{"id":8316,"book_id":10,"chapter":12,"verse":29,"text":"Lalu Daud mengumpulkan seluruh tentaranya, dan menyerang Raba, diserbunya serta dikalahkannya."},{"id":8317,"book_id":10,"chapter":12,"verse":30,"text":"Daud mengambil mahkota dari kepala raja mereka dan dipakainya sendiri di kepalanya. Mahkota itu beratnya kira-kira 35 kilogram dan bertatahkan permata indah. Daud juga membawa banyak sekali barang rampasan dari kota itu."},{"id":8318,"book_id":10,"chapter":12,"verse":31,"text":"Selain itu penduduknya digiring, dan disuruh membawa gergaji, cangkul besi, dan kapak besi dan mereka pun dipekerjakan di tempat pembuatan batu bata. Hal itu dilakukannya juga terhadap penduduk kota-kota Amon yang lain. Sesudah itu Daud dan seluruh tentaranya kembali ke Yerusalem."},{"id":8319,"book_id":10,"chapter":13,"verse":1,"text":"Absalom putra Daud mempunyai seorang adik perempuan yang cantik, namanya Tamar. Amnon putra Daud dari istri yang lain, jatuh cinta kepada Tamar"},{"id":8320,"book_id":10,"chapter":13,"verse":2,"text":"dan ingin tidur bersamanya. Tetapi itu mustahil baginya karena Tamar belum kawin dan tidak boleh bergaul dengan laki-laki. Amnon terus-menerus memikirkan hal itu sampai akhirnya ia jatuh sakit."},{"id":8321,"book_id":10,"chapter":13,"verse":3,"text":"Amnon mempunyai seorang sahabat yang sangat cerdik, namanya Yonadab anak Simea abang Daud."},{"id":8322,"book_id":10,"chapter":13,"verse":4,"text":"Yonadab berkata kepada Amnon, \"Pangeran, mengapa setiap hari engkau kelihatan begitu sedih? Ada apa?\" Jawab Amnon, \"Aku jatuh cinta kepada Tamar, adik Absalom saudaraku itu.\""},{"id":8323,"book_id":10,"chapter":13,"verse":5,"text":"Lalu kata Yonadab kepadanya, \"Itu mudah saja! Berbaringlah di tempat tidur, dan buatlah seolah-olah sedang sakit. Jika ayahmu datang menengokmu, katakan kepadanya, 'Ayah, izinkanlah Tamar datang supaya diberinya aku makan. Jika aku dapat melihat dia memasak makanan itu di sini, aku bisa makan.'\""},{"id":8324,"book_id":10,"chapter":13,"verse":6,"text":"Kemudian Amnon berbaring di tempat tidur, seolah-olah sakit. Ketika Raja Daud datang menengoknya, Amnon berkata kepadanya, \"Ayah, izinkanlah Tamar datang untuk memasak kue di hadapanku di sini; nanti aku akan mau makan.\""},{"id":8325,"book_id":10,"chapter":13,"verse":7,"text":"Kemudian Daud mengirim pesan kepada Tamar di istana, katanya, \"Pergilah ke rumah abangmu Amnon, dan buatlah makanan untuk dia.\""},{"id":8326,"book_id":10,"chapter":13,"verse":8,"text":"Lalu Tamar pergi ke sana dan mendapati Amnon berbaring di tempat tidur. Tamar mengambil sedikit adonan, lalu di depan Amnon ia menyiapkan kue untuk dipanggang."},{"id":8327,"book_id":10,"chapter":13,"verse":9,"text":"Setelah itu dikeluarkannya kue itu dari panci dan dihidangkannya. Tetapi Amnon tidak mau makan. Ia berkata, \"Suruhlah semuanya keluar dari sini!\""},{"id":8328,"book_id":10,"chapter":13,"verse":10,"text":"Setelah semua orang keluar dari kamar itu, berkatalah Amnon kepada Tamar, \"Bawalah kue-kue itu ke mari, ke tempat tidurku, dan suapilah aku!\" Tamar menurut."},{"id":8329,"book_id":10,"chapter":13,"verse":11,"text":"Tetapi ketika Tamar mengulurkan kue itu kepadanya, Amnon memegang gadis itu sambil berkata, \"Dik, mari tidur bersamaku!\""},{"id":8330,"book_id":10,"chapter":13,"verse":12,"text":"\"Ah, jangan, bang!\" jawab gadis itu. \"Janganlah kaupaksa aku melakukan hal yang sehina itu! Hal seperti itu tak pernah dilakukan di Israel."},{"id":8331,"book_id":10,"chapter":13,"verse":13,"text":"Jika terjadi begitu, ke mana aku harus menyembunyikan mukaku? Lagipula, engkau pun akan dihina orang di Israel ini. Sebaiknya engkau bicarakanlah dengan raja, pasti raja akan setuju aku menjadi istrimu.\""},{"id":8332,"book_id":10,"chapter":13,"verse":14,"text":"Tetapi Amnon tidak mau menurut, dan karena ia lebih kuat, dipaksanya adiknya itu dengan kekerasan, lalu diperkosanya."},{"id":8333,"book_id":10,"chapter":13,"verse":15,"text":"Tetapi sesudah itu Amnon sangat benci kepada Tamar dan kebenciannya itu lebih besar daripada cintanya semula. Lalu ia berkata kepada adiknya itu, \"Ke luar!\""},{"id":8334,"book_id":10,"chapter":13,"verse":16,"text":"Tamar menjawab, \"Ah, mengapa begitu bang? Kalau kauusir aku, kejahatan itu lebih besar daripada hal yang telah kaulakukan tadi!\" Tetapi Amnon tidak mau mendengarkan."},{"id":8335,"book_id":10,"chapter":13,"verse":17,"text":"Ia memanggil pelayan pribadinya lalu berkata, \"Bawalah perempuan ini ke luar, dan kuncilah pintu!\""},{"id":8336,"book_id":10,"chapter":13,"verse":18,"text":"Pelayan itu melakukan perintahnya itu. Pakaian Tamar adalah jubah panjang yang berlengan panjang. Pada zaman itu putri-putri yang belum kawin biasanya memakai pakaian seperti itu."},{"id":8337,"book_id":10,"chapter":13,"verse":19,"text":"Lalu Tamar menaruh abu di kepalanya, menyobek jubahnya, dan pergi sambil menutup mukanya dengan kedua tangannya serta menangis pilu."},{"id":8338,"book_id":10,"chapter":13,"verse":20,"text":"Ketika Absalom melihatnya, bertanyalah ia, \"Apakah Amnon tadi melanggar kehormatanmu? Sudahlah adikku, jangan kaupikirkan lagi. Kan dia abangmu, jadi janganlah beritahukan hal itu kepada siapa-siapa.\" Lalu Tamar mengasingkan diri di rumah Absalom, dan ia sangat sedih serta kesepian."},{"id":8339,"book_id":10,"chapter":13,"verse":21,"text":"Raja Daud mendengar tentang peristiwa itu, dan ia menjadi sangat marah."},{"id":8340,"book_id":10,"chapter":13,"verse":22,"text":"Absalom dendam sekali kepada Amnon dan tidak mau lagi berbicara dengan dia karena ia telah memperkosa Tamar adiknya."},{"id":8341,"book_id":10,"chapter":13,"verse":23,"text":"Dua tahun kemudian Absalom mengadakan pesta pengguntingan bulu domba di Baal-Hazor, dekat kota Efraim, dan ia mengundang semua putra raja."},{"id":8342,"book_id":10,"chapter":13,"verse":24,"text":"Ia menghadap Raja Daud dan berkata, \"Ayah, aku mengadakan pesta pengguntingan bulu domba. Sudilah Ayah datang juga ke pesta itu dengan para pembesar istana.\""},{"id":8343,"book_id":10,"chapter":13,"verse":25,"text":"Tetapi raja menjawab, \"Jangan, Anakku, sebab jika kami semua datang kami akan menyusahkanmu.\" Absalom terus mendesak, tetapi ayahnya tetap tidak mau datang. Ia hanya memberi restu kepadanya."},{"id":8344,"book_id":10,"chapter":13,"verse":26,"text":"Lalu berkatalah Absalom, \"Kalau begitu, izinkanlah saudaraku Amnon ikut dengan kami.\" Kata raja, \"Tak usahlah dia ikut.\""},{"id":8345,"book_id":10,"chapter":13,"verse":27,"text":"Tetapi karena Absalom terus mendesak, akhirnya Daud mengizinkan Amnon dan semua putranya yang lain ikut dengan Absalom. (Lalu Absalom menghidangkan makanan yang mewah sekali.)"},{"id":8346,"book_id":10,"chapter":13,"verse":28,"text":"Ia memerintahkan kepada hamba-hambanya, \"Perhatikan baik-baik, jika Amnon sudah mabuk karena minum anggur, aku akan memberi aba-aba, lalu bunuhlah dia. Jangan takut. Aku yang bertanggung jawab atas hal itu. Bertindaklah dengan berani dan jangan ragu-ragu!\""},{"id":8347,"book_id":10,"chapter":13,"verse":29,"text":"Hamba-hamba itu melaksanakan perintah Absalom, lalu mereka membunuh Amnon. Melihat itu putra-putra Daud yang lain menaiki bagalnya masing-masing dan melarikan diri."},{"id":8348,"book_id":10,"chapter":13,"verse":30,"text":"Sementara mereka masih dalam perjalanan pulang, diberitahu orang kepada Daud, \"Absalom telah membunuh semua putra Baginda--tak seorang pun yang hidup!\""},{"id":8349,"book_id":10,"chapter":13,"verse":31,"text":"Raja bangkit, lalu menyobek pakaiannya karena sedih, dan merebahkan dirinya ke lantai. Semua pegawainya ikut menyobek pakaian mereka."},{"id":8350,"book_id":10,"chapter":13,"verse":32,"text":"Tetapi Yonadab anak Simea abang Daud berkata, \"Baginda, jangan cemas dan jangan pikir bahwa semua putra Baginda sudah mati. Hanya Amnon yang tewas, sebab sudah jelas bahwa itulah yang dikehendaki Absalom sejak Tamar adiknya diperkosa oleh Amnon."},{"id":8351,"book_id":10,"chapter":13,"verse":33,"text":"Jadi janganlah percaya bahwa putra Baginda telah meninggal semua, sebab yang tewas hanyalah Amnon saja.\""},{"id":8352,"book_id":10,"chapter":13,"verse":34,"text":"Sementara itu Absalom telah melarikan diri. Penjaga istana Daud melihat banyak orang datang menuruni gunung dari jurusan Horonaim. Maka pergilah ia kepada raja melaporkan hal itu."},{"id":8353,"book_id":10,"chapter":13,"verse":35,"text":"Lalu Yonadab berkata kepada Daud, \"Itulah putra-putra Baginda! Betul seperti yang hamba katakan tadi.\""},{"id":8354,"book_id":10,"chapter":13,"verse":36,"text":"Baru saja ia selesai bicara, masuklah putra-putra Daud ke dalam ruangan. Mereka itu mulai menangis, dan Daud serta hamba-hambanya juga menangis dengan sedih."},{"id":8355,"book_id":10,"chapter":13,"verse":37,"text":"Absalom mengungsi ke istana raja negeri Gesur, yaitu Talmai anak Amihur. Ia tinggal di situ selama tiga tahun. Lama Daud berkabung untuk Amnon,"},{"id":8356,"book_id":10,"chapter":13,"verse":38,"text":"(13:37)"},{"id":8357,"book_id":10,"chapter":13,"verse":39,"text":"tetapi setelah Daud tak bersedih hati lagi, ia sangat merindukan Absalom."},{"id":8358,"book_id":10,"chapter":14,"verse":1,"text":"Yoab tahu bahwa Raja Daud sangat merindukan Absalom,"},{"id":8359,"book_id":10,"chapter":14,"verse":2,"text":"sebab itu dia menyuruh jemput seorang wanita cerdik yang tinggal di Tekoa. Ketika wanita itu sampai, Yoab berkata kepadanya, \"Ibu harus pura-pura berkabung; pakailah pakaian berkabung, dan jangan memakai minyak wangi. Buatlah seperti wanita yang sudah lama menangisi kematian orang yang tercinta."},{"id":8360,"book_id":10,"chapter":14,"verse":3,"text":"Kemudian pergilah kepada raja, katakanlah kepadanya begini.\" Lalu Yoab memberitahukan kepadanya apa yang harus dikatakannya."},{"id":8361,"book_id":10,"chapter":14,"verse":4,"text":"Lalu wanita itu pergi menghadap raja, dan sujud menyembah serta berkata, \"Tuanku Yang Mulia, tolonglah hamba!\""},{"id":8362,"book_id":10,"chapter":14,"verse":5,"text":"\"Ada apa?\" tanya raja kepadanya. Wanita itu menjawab, \"Hamba ini seorang janda yang miskin. Suami hamba sudah mati."},{"id":8363,"book_id":10,"chapter":14,"verse":6,"text":"Hamba mempunyai dua orang anak laki-laki, dan pada suatu hari mereka bertengkar di padang. Karena tak ada orang yang melerai, maka seorang di antaranya mati dibunuh."},{"id":8364,"book_id":10,"chapter":14,"verse":7,"text":"Dan sekarang, seluruh kaum keluarga hamba memusuhi hamba dan menuntut supaya hamba menyerahkan anak hamba yang membunuh itu kepada mereka, agar mereka menghukumnya dengan hukuman mati, sebab dia telah membunuh saudaranya. Jika hamba serahkan anak itu, tinggallah hamba sebatang kara. Mereka akan menghancurkan harapan hamba satu-satunya dan tidak meninggalkan seorang anak laki-laki bagi suami hamba untuk meneruskan keturunannya.\""},{"id":8365,"book_id":10,"chapter":14,"verse":8,"text":"\"Pulanglah,\" jawab raja, \"akan kuurus perkara itu.\""},{"id":8366,"book_id":10,"chapter":14,"verse":9,"text":"\"Tuanku Yang Mulia,\" kata wanita itu, \"apa pun yang akan Tuanku perbuat, hamba dan keluarga hambalah yang akan menanggung akibatnya; Tuanku dan keluarga Tuanku tidaklah bersalah.\""},{"id":8367,"book_id":10,"chapter":14,"verse":10,"text":"Raja menjawab, \"Jika ada orang yang mengancam engkau, bawalah dia kepadaku, maka selanjutnya pasti ia tak akan mengganggumu lagi.\""},{"id":8368,"book_id":10,"chapter":14,"verse":11,"text":"Kata wanita itu, \"Kiranya berdoalah Tuanku kepada TUHAN Allah Tuanku, supaya orang yang hendak membalas kematian anak hamba itu jangan sampai melakukan kejahatan yang lebih besar lagi dengan membunuh anak hamba yang seorang lagi.\" Jawab Daud, \"Demi TUHAN yang hidup, anakmu itu tidak akan diapa-apakan walau sedikit pun.\""},{"id":8369,"book_id":10,"chapter":14,"verse":12,"text":"Lalu berkatalah wanita itu, \"Tuanku Yang Mulia, izinkanlah kiranya hamba berbicara sedikit lagi.\" \"Baiklah,\" jawab raja."},{"id":8370,"book_id":10,"chapter":14,"verse":13,"text":"Kata wanita itu, \"Dengan ucapan Tuanku itu, Tuanku telah mengaku bahwa Tuanku sendiri bersalah karena tidak mengizinkan putra Tuanku pulang dari pengasingan. Mengapa Tuanku melakukan kesalahan seperti itu terhadap umat Allah?"},{"id":8371,"book_id":10,"chapter":14,"verse":14,"text":"Kita semua akan mati; kita ini seumpama air yang tumpah ke tanah dan tidak dapat dikumpulkan kembali. Allah pun tidak akan menghidupkan lagi orang yang sudah mati; sebab itu hendaklah kiranya Tuanku berusaha supaya orang buangan dapat pulang lagi."},{"id":8372,"book_id":10,"chapter":14,"verse":15,"text":"Hamba menghadap Tuanku karena hamba diancam orang. Lalu hamba berpikir sebaiknya hamba berbicara dengan Tuanku dengan harapan permintaan hamba ini akan Tuanku kabulkan."},{"id":8373,"book_id":10,"chapter":14,"verse":16,"text":"Hamba pikir Tuanku akan mendengarkan dan menyelamatkan hamba dari orang yang berusaha hendak membunuh hamba dan anak hamba. Mereka bermaksud menyingkirkan kami dari tanah yang diberikan Allah kepada umat-Nya."},{"id":8374,"book_id":10,"chapter":14,"verse":17,"text":"Hamba yakin bahwa janji Tuanku itu akan menjamin keselamatan hamba sebab Tuanku adalah seperti malaikat Allah, yang dapat membedakan apa yang baik dan apa yang jahat. Semoga TUHAN Allah Tuanku menyertai Tuanku!\""},{"id":8375,"book_id":10,"chapter":14,"verse":18,"text":"Raja menjawab, \"Aku mau menanyakan sesuatu kepadamu, jawablah dengan jujur.\" \"Silakan Tuanku berbicara,\" jawab wanita itu."},{"id":8376,"book_id":10,"chapter":14,"verse":19,"text":"Kata raja, \"Yoabkah yang menyuruh engkau?\" Jawab wanita itu, \"Demi nyawa Tuanku, hamba tidak mungkin mengelak diri dari pertanyaan Tuanku. Memang benar Tuanku, Yoab telah memberitahukan kepada hamba apa yang harus hamba lakukan dan hamba katakan."},{"id":8377,"book_id":10,"chapter":14,"verse":20,"text":"Tetapi ia berbuat begitu untuk menyelesaikan perkara itu dengan baik. Tuanku adalah bijaksana seperti malaikat Allah sehingga mengetahui segala sesuatu yang terjadi.\""},{"id":8378,"book_id":10,"chapter":14,"verse":21,"text":"Setelah itu raja memanggil Yoab dan berkata kepadanya, \"Keinginanmu itu akan kupenuhi. Pergilah menjemput Absalom dan bawalah dia ke mari.\""},{"id":8379,"book_id":10,"chapter":14,"verse":22,"text":"Yoab sujud di hadapan Daud, lalu berkata, \"Kiranya Allah memberkati Baginda! Sekarang hamba tahu bahwa Baginda menyukai hamba karena Baginda telah mengabulkan permohonan hamba.\""},{"id":8380,"book_id":10,"chapter":14,"verse":23,"text":"Lalu berangkatlah Yoab ke Gesur untuk menjemput Absalom kembali ke Yerusalem."},{"id":8381,"book_id":10,"chapter":14,"verse":24,"text":"Tetapi raja tidak mengizinkan Absalom tinggal di istana. \"Aku tidak mau melihatnya,\" kata raja. Jadi Absalom langsung pulang ke rumahnya sendiri, dan tidak menghadap raja."},{"id":8382,"book_id":10,"chapter":14,"verse":25,"text":"Absalom dipuji sebagai orang yang paling tampan di seluruh Israel. Tidak ada orang yang lebih tampan dari dia. Dari telapak kaki sampai ke ujung rambut tak ada cacatnya."},{"id":8383,"book_id":10,"chapter":14,"verse":26,"text":"Rambutnya sangat lebat, dan dia harus memotongnya sekali setahun sebab dirasanya terlalu berat. Rambut yang dipotongnya itu beratnya lebih dari dua kilogram menurut timbangan raja."},{"id":8384,"book_id":10,"chapter":14,"verse":27,"text":"Absalom mempunyai tiga orang putra dan seorang putri yang sangat cantik, bernama Tamar."},{"id":8385,"book_id":10,"chapter":14,"verse":28,"text":"Sudah dua tahun Absalom tinggal di Yerusalem, tetapi belum juga ia bertemu dengan raja."},{"id":8386,"book_id":10,"chapter":14,"verse":29,"text":"Maka pada suatu hari ia memanggil Yoab, untuk menyuruhnya menghadap raja, tetapi Yoab tidak mau datang, Absalom memanggilnya sekali lagi, tetapi Yoab tidak mau datang juga."},{"id":8387,"book_id":10,"chapter":14,"verse":30,"text":"Kemudian berkatalah Absalom kepada budak-budaknya, \"Kamu tahu ladang Yoab di sebelah ladangku yang ditanami jelai? Bakarlah ladang itu.\" Mereka pun pergi membakarnya."},{"id":8388,"book_id":10,"chapter":14,"verse":31,"text":"Maka Yoab datang ke rumah Absalom dan bertanya, \"Mengapa budak-budakmu membakar ladangku?\""},{"id":8389,"book_id":10,"chapter":14,"verse":32,"text":"Jawab Absalom, \"Sebab engkau tidak mau datang ketika kupanggil. Aku hendak mengutusmu menghadap raja dan menyampaikan pertanyaanku ini, 'Apa gunanya aku meninggalkan Gesur dan kembali ke mari? Lebih baik aku tinggal di sana saja.'\" Dan kata Absalom lagi, \"Usahakanlah supaya aku dapat menghadap raja, dan jika aku masih dianggap bersalah, aku bersedia dihukum mati.\""},{"id":8390,"book_id":10,"chapter":14,"verse":33,"text":"Kemudian pergilah Yoab menghadap Raja Daud dan menyampaikan permohonan Absalom. Lalu raja memanggil Absalom, dan Absalom datang bersujud di hadapan raja. Dan raja menyambutnya dengan ciuman."},{"id":8391,"book_id":10,"chapter":15,"verse":1,"text":"Sesudah itu Absalom menyediakan untuk dirinya sebuah kereta perang dengan kuda beserta lima puluh orang pengiring."},{"id":8392,"book_id":10,"chapter":15,"verse":2,"text":"Setiap hari Absalom bangun pagi-pagi lalu berdiri di tepi jalan di dekat pintu gerbang istana. Setiap orang yang hendak mengadukan perkaranya kepada raja, dipanggil dan ditanyai oleh Absalom, katanya, \"Engkau dari suku mana?\" Dan jika orang itu menjawab, \"Dari suku ini atau itu,\""},{"id":8393,"book_id":10,"chapter":15,"verse":3,"text":"maka Absalom berkata, \"Menurut hukum, engkau benar, tetapi sayang tidak ada wakil raja yang mau mendengarkan pengaduanmu.\""},{"id":8394,"book_id":10,"chapter":15,"verse":4,"text":"Lalu katanya lagi, \"Coba, andaikata aku yang menjadi hakim, maka setiap orang yang mempunyai persengketaan atau tuntutan boleh datang kepadaku dan akan kuperlakukan dengan adil.\""},{"id":8395,"book_id":10,"chapter":15,"verse":5,"text":"Jika ada orang yang mendekati Absalom untuk sujud menyembah dia, Absalom mengulurkan tangannya, lalu orang itu dipeluknya dan diciumnya."},{"id":8396,"book_id":10,"chapter":15,"verse":6,"text":"Begitulah sikap Absalom terhadap setiap orang Israel yang hendak mengadukan perkaranya kepada raja, dan dengan demikian Absalom mengambil hati orang Israel."},{"id":8397,"book_id":10,"chapter":15,"verse":7,"text":"Setelah lewat empat tahun, Absalom berkata kepada Raja Daud, \"Ayah, izinkanlah aku pergi ke Hebron untuk memenuhi janjiku kepada TUHAN."},{"id":8398,"book_id":10,"chapter":15,"verse":8,"text":"Sebab pada waktu aku masih tinggal di Gesur negeri Siria, aku berjanji akan pergi beribadat kepada TUHAN di Hebron jika Ia mengizinkan aku pulang ke Yerusalem.\""},{"id":8399,"book_id":10,"chapter":15,"verse":9,"text":"Jawab raja, \"Pergilah dengan selamat.\" Lalu berangkatlah Absalom ke Hebron."},{"id":8400,"book_id":10,"chapter":15,"verse":10,"text":"Tetapi sebelum itu ia sudah mengirim utusan-utusan kepada semua suku Israel dengan membawa pesan, \"Jika kalian mendengar bunyi trompet, serukanlah, 'Absalom sudah menjadi raja di Hebron!'\""},{"id":8401,"book_id":10,"chapter":15,"verse":11,"text":"Dari Yerusalem ada dua ratus orang yang mengiringi Absalom ke Hebron. Mereka tidak tahu apa-apa tentang komplotan itu dan mereka semua turut pergi tanpa curiga."},{"id":8402,"book_id":10,"chapter":15,"verse":12,"text":"Lalu sementara Absalom mempersembahkan kurban, ia juga mengirim utusan ke kota Gilo untuk memanggil Ahitofel, yaitu salah seorang penasihat Raja Daud. Demikianlah komplotan melawan raja itu semakin kuat, dan semakin banyaklah pengikut-pengikut Absalom."},{"id":8403,"book_id":10,"chapter":15,"verse":13,"text":"Kemudian seorang pembawa berita melaporkan kepada Daud, \"Orang-orang Israel telah memihak Absalom.\""},{"id":8404,"book_id":10,"chapter":15,"verse":14,"text":"Lalu Daud berkata kepada semua pegawainya yang ada di Yerusalem, \"Mari kita mengungsi. Ini satu-satunya jalan supaya kita luput dari Absalom. Tidak lama lagi ia akan datang. Cepatlah, jangan sampai kita dapat dikejar dan dikalahkannya, sehingga seluruh penduduk kota dibunuh!\""},{"id":8405,"book_id":10,"chapter":15,"verse":15,"text":"\"Baik, Baginda,\" jawab mereka. \"Kami siap melakukan apa pun kehendak Baginda.\""},{"id":8406,"book_id":10,"chapter":15,"verse":16,"text":"Lalu berangkatlah raja diiringi oleh seluruh keluarganya dan pegawainya, kecuali sepuluh orang selirnya yang ditinggalkannya untuk menunggui istana."},{"id":8407,"book_id":10,"chapter":15,"verse":17,"text":"Pada waktu raja dan semua pengiringnya berjalan meninggalkan kota, mereka berhenti di dekat rumah yang terakhir."},{"id":8408,"book_id":10,"chapter":15,"verse":18,"text":"Semua pegawai raja berdiri di sebelahnya ketika pasukan pengawal raja berbaris melewatinya. Juga enam ratus orang prajurit yang telah mengikutinya dari Gat, berbaris di hadapannya."},{"id":8409,"book_id":10,"chapter":15,"verse":19,"text":"Melihat itu raja berkata kepada Itai pemimpin keenam ratus orang prajurit itu, \"Mengapa engkau ikut juga dengan kami? Lebih baik engkau kembali dan tinggal bersama dengan raja yang baru. Bukankah engkau orang asing, pengungsi yang jauh dari negerimu sendiri?"},{"id":8410,"book_id":10,"chapter":15,"verse":20,"text":"Belum lama engkau tinggal di sini, masakan engkau kusuruh ikut mengembara dengan aku? Aku sendiri tidak tahu ke mana aku akan pergi. Kembalilah dan bawalah juga teman-temanmu sebangsa, semoga TUHAN mengasihimu dan setia kepadamu.\""},{"id":8411,"book_id":10,"chapter":15,"verse":21,"text":"Tetapi Itai menjawab, \"Yang Mulia, demi TUHAN yang hidup dan demi nyawa Tuanku, ke mana pun Tuanku pergi, hamba akan ikut juga, meskipun menghadapi kematian.\""},{"id":8412,"book_id":10,"chapter":15,"verse":22,"text":"\"Baiklah!\" jawab Daud, \"Majulah terus!\" Maka berjalanlah Itai bersama-sama dengan seluruh pasukannya dan keluarga mereka."},{"id":8413,"book_id":10,"chapter":15,"verse":23,"text":"Semua rakyat menangis dengan nyaring ketika pasukan-pasukan Daud meninggalkan kota. Kemudian raja menyeberangi anak Sungai Kidron diikuti oleh seluruh pasukannya, lalu berjalanlah mereka menuju ke padang gurun."},{"id":8414,"book_id":10,"chapter":15,"verse":24,"text":"Imam Zadok dan Imam Abyatar ada di situ beserta semua orang Lewi yang membawa Peti Perjanjian TUHAN. Peti Perjanjian itu diletakkan, dan tidak diangkat sebelum seluruh rakyat meninggalkan kota itu."},{"id":8415,"book_id":10,"chapter":15,"verse":25,"text":"Lalu berkatalah raja kepada Zadok, \"Kembalikanlah Peti Perjanjian itu ke kota. Jika TUHAN menyukai aku, tentulah aku akan diizinkan-Nya kembali dan melihat Peti Perjanjian itu lagi bersama tempat kediamannya."},{"id":8416,"book_id":10,"chapter":15,"verse":26,"text":"Tetapi jika TUHAN tidak suka kepadaku, terserah sajalah pada apa kehendak-Nya atas diriku!\""},{"id":8417,"book_id":10,"chapter":15,"verse":27,"text":"Selanjutnya raja berkata lagi kepada Zadok, \"Ajaklah Ahimaas anakmu dan Yonatan anak Abyatar; kembalilah kamu ke kota dengan tenang."},{"id":8418,"book_id":10,"chapter":15,"verse":28,"text":"Aku akan menunggu di dekat tempat-tempat penyeberangan sungai di padang gurun sampai menerima kabar dari kamu.\""},{"id":8419,"book_id":10,"chapter":15,"verse":29,"text":"Lalu Zadok dan Abyatar membawa Peti Perjanjian itu kembali ke Yerusalem dan mereka tinggal di situ."},{"id":8420,"book_id":10,"chapter":15,"verse":30,"text":"Setelah itu Daud membuka sepatunya. Dia bersama semua pengikutnya mendaki Bukit Zaitun sambil menangis dengan kepala berselubung tanda berkabung."},{"id":8421,"book_id":10,"chapter":15,"verse":31,"text":"Ketika diberitahukan kepada Daud bahwa Ahitofel juga ikut bersama komplotan Absalom, berdoalah Daud demikian, \"Ya, TUHAN, kiranya gagalkanlah nasihat Ahitofel!\""},{"id":8422,"book_id":10,"chapter":15,"verse":32,"text":"Pada waktu Daud sampai ke puncak bukit di tempat orang biasanya beribadat kepada TUHAN, ia disambut oleh temannya yang setia, yaitu Husai orang Arki. Pakaian Husai koyak dan kepalanya ditaburi abu."},{"id":8423,"book_id":10,"chapter":15,"verse":33,"text":"Daud berkata kepadanya, \"Jika engkau ikut bersama aku, engkau menjadi beban bagiku."},{"id":8424,"book_id":10,"chapter":15,"verse":34,"text":"Tetapi engkau dapat menolongku, jika engkau kembali ke kota dan berkata kepada Absalom, bahwa sekarang engkau hendak melayani dia dengan setia, seperti telah kaulayani ayahnya dahulu. Dengan cara begitu engkau dapat menggagalkan segala nasihat Ahitofel."},{"id":8425,"book_id":10,"chapter":15,"verse":35,"text":"Imam Zadok dan Abyatar juga ada di sana. Beritahukanlah kepada mereka segala sesuatu yang engkau dengar di istana."},{"id":8426,"book_id":10,"chapter":15,"verse":36,"text":"Ahimaas anak Zadok dan Yonatan anak Abyatar juga mengikuti ayah mereka, jadi mereka ada di situ juga. Anak-anak itulah kausuruh datang kepadaku untuk menyampaikan segala kabar yang dapat kaudengar.\""},{"id":8427,"book_id":10,"chapter":15,"verse":37,"text":"Maka kembalilah Husai teman Daud itu ke Yerusalem, tepat pada waktu Absalom tiba di situ."},{"id":8428,"book_id":10,"chapter":16,"verse":1,"text":"Ketika Daud baru saja melewati puncak bukit, tiba-tiba datanglah Ziba budak Mefiboset, mendapatkan dia dengan membawa sepasang keledai yang bermuatan dua ratus buah roti, seratus rangkai buah anggur kering, seratus ikat buah-buahan segar dan sekantong air anggur."},{"id":8429,"book_id":10,"chapter":16,"verse":2,"text":"Raja Daud bertanya kepadanya, \"Untuk apa semua ini?\" Jawab Ziba, \"Keledai-keledai ini untuk binatang tunggangan bagi keluarga Baginda, roti dan buah-buahan ini untuk pelayan-pelayan Baginda, dan air anggur ini untuk mereka yang lelah di padang gurun.\""},{"id":8430,"book_id":10,"chapter":16,"verse":3,"text":"Lalu tanya raja kepadanya, \"Di mana Mefiboset cucu tuanmu Saul?\" \"Dia masih tetap di Yerusalem,\" jawab Ziba, \"sebab dia yakin bahwa sekarang orang Israel akan mengembalikan kerajaan Saul kakeknya kepadanya.\""},{"id":8431,"book_id":10,"chapter":16,"verse":4,"text":"Lalu berkatalah raja kepada Ziba, \"Mulai sekarang segala milik Mefiboset menjadi milikmu.\" \"Terima kasih Baginda,\" jawab Ziba. \"Semoga Baginda selalu senang pada hamba!\""},{"id":8432,"book_id":10,"chapter":16,"verse":5,"text":"Ketika Daud sampai ke Bahurim, datanglah seorang dari tempat itu, dan sambil mendekati rombongan raja, ia mengutuki Daud. Orang itu bernama Simei anak Gera, dari sanak saudara Saul."},{"id":8433,"book_id":10,"chapter":16,"verse":6,"text":"Simei melempari Daud dan pegawai-pegawainya dengan batu, meskipun Daud dikelilingi oleh anak buahnya dan para perwiranya."},{"id":8434,"book_id":10,"chapter":16,"verse":7,"text":"Simei mengutukinya dengan kata-kata, \"Pergi! Pergi! Pembunuh! Penjahat!"},{"id":8435,"book_id":10,"chapter":16,"verse":8,"text":"Engkau telah merampas kerajaan Saul! Sekarang engkau dihukum TUHAN karena membunuh begitu banyak sanak saudara Saul. TUHAN telah memberikan kerajaanmu kepada anakmu Absalom. Sekarang mampuslah engkau, hai pembunuh!\""},{"id":8436,"book_id":10,"chapter":16,"verse":9,"text":"Abisai adik Yoab anak Zeruya, berkata kepada raja, \"Mengapa Baginda biarkan pengacau itu mengutuki Baginda? Izinkanlah hamba menggorok lehernya!\""},{"id":8437,"book_id":10,"chapter":16,"verse":10,"text":"Tetapi raja berkata kepada Abisai dan Yoab abangnya, \"Jangan pedulikan. Biarkan saja ia mengutuki aku. Sebab jika TUHAN yang menyuruh dia, siapakah yang berhak menanyakan mengapa ia berbuat begitu?\""},{"id":8438,"book_id":10,"chapter":16,"verse":11,"text":"Lalu Daud berkata lagi kepada Abisai dan kepada semua hambanya, \"Anak kandungku sendiri berusaha hendak membunuh aku; mengapa kamu heran melihat kelakuan orang Benyamin ini? Tuhanlah yang menyuruh dia mengutuk aku; sebab itu jangan apa-apakan dia dan biarkan saja dia mengutuk."},{"id":8439,"book_id":10,"chapter":16,"verse":12,"text":"Mungkin TUHAN akan memperhatikan penderitaan ini dan memberkati aku sebagai ganti kutukan itu.\""},{"id":8440,"book_id":10,"chapter":16,"verse":13,"text":"Lalu Daud dan para pengiringnya meneruskan perjalanan, sedangkan Simei berjalan cepat mengikuti mereka di lereng bukit sambil mengutuki dan melempari dengan batu dan tanah."},{"id":8441,"book_id":10,"chapter":16,"verse":14,"text":"Raja dan seluruh anak buahnya letih sekali ketika sampai di Sungai Yordan, lalu mereka beristirahat di situ."},{"id":8442,"book_id":10,"chapter":16,"verse":15,"text":"Sementara itu Absalom dan semua orang Israel yang mengiringinya memasuki kota Yerusalem, dan Ahitofel ikut juga."},{"id":8443,"book_id":10,"chapter":16,"verse":16,"text":"Ketika Husai teman Daud yang setia itu bertemu dengan Absalom, Husai berseru, \"Hidup raja! Hidup raja!\""},{"id":8444,"book_id":10,"chapter":16,"verse":17,"text":"Tetapi Absalom bertanya kepadanya, \"Di mana kesetiaanmu kepada sahabatmu Daud? Mengapa engkau tidak ikut dengan dia?\""},{"id":8445,"book_id":10,"chapter":16,"verse":18,"text":"Husai menjawab, \"Mana mungkin! Aku memihak kepada orang yang dipilih oleh TUHAN, oleh orang-orang ini, dan oleh semua orang Israel. Orang itulah yang akan kuikuti."},{"id":8446,"book_id":10,"chapter":16,"verse":19,"text":"Lagipula, siapakah lagi yang akan kulayani? Bukankah putra tuanku? Seperti telah kulayani ayah Paduka, begitu pula akan kulayani Paduka sekarang.\""},{"id":8447,"book_id":10,"chapter":16,"verse":20,"text":"Kemudian Absalom berkata kepada Ahitofel, \"Katakanlah apa yang harus kita lakukan.\""},{"id":8448,"book_id":10,"chapter":16,"verse":21,"text":"Jawab Ahitofel, \"Pergilah kepada selir-selir ayah Tuanku yang ditinggalkan untuk menunggui istana, dan tidurlah dengan mereka. Seluruh Israel akan tahu bahwa dengan perbuatan Tuanku itu, Tuanku sudah dianggap musuh oleh ayah Tuanku. Maka semua pengikut Tuanku akan bertambah berani.\""},{"id":8449,"book_id":10,"chapter":16,"verse":22,"text":"Jadi, untuk Absalom dibuatkan kemah di atas atap istana yang datar itu. Lalu dengan dilihat oleh semua orang Absalom masuk ke dalam kemah itu dan tidur dengan selir-selir ayahnya."},{"id":8450,"book_id":10,"chapter":16,"verse":23,"text":"Pada masa itu setiap nasihat Ahitofel diterima seakan-akan itu perkataan Allah sendiri; baik Daud maupun Absalom menuruti nasihat-nasihatnya."},{"id":8451,"book_id":10,"chapter":17,"verse":1,"text":"Tidak lama setelah itu, Ahitofel berkata lagi kepada Absalom, \"Izinkanlah aku memilih 12.000 orang. Nanti malam aku akan berangkat mengejar Daud."},{"id":8452,"book_id":10,"chapter":17,"verse":2,"text":"Dia akan kuserang sewaktu dia lelah dan jatuh semangatnya. Aku akan mengejutkan dia, sehingga seluruh anak buahnya melarikan diri. Hanya Raja Daud saja yang akan kubunuh."},{"id":8453,"book_id":10,"chapter":17,"verse":3,"text":"Tetapi seluruh anak buahnya akan kukembalikan kepada Tuanku seperti pengantin perempuan kembali kepada suaminya. Bukankah Tuanku hanya menginginkan nyawa satu orang saja? Yang lain tidak akan diapa-apakan.\""},{"id":8454,"book_id":10,"chapter":17,"verse":4,"text":"Nasihat itu dipandang baik oleh Absalom dan oleh semua pemimpin Israel."},{"id":8455,"book_id":10,"chapter":17,"verse":5,"text":"Meskipun begitu Absalom berkata, \"Panggillah sekarang Husai; mari kita dengar bagaimana pendapatnya.\""},{"id":8456,"book_id":10,"chapter":17,"verse":6,"text":"Ketika Husai datang menghadap, Absalom memberitahukan rencana Ahitofel, lalu berkata, \"Akan kita turutikah nasihat itu? Jika tidak, berikan usul yang lain.\""},{"id":8457,"book_id":10,"chapter":17,"verse":7,"text":"Husai menjawab, \"Nasihat Ahitofel kali ini tidak baik."},{"id":8458,"book_id":10,"chapter":17,"verse":8,"text":"Paduka pasti tahu bahwa Daud dan anak buahnya itu adalah pejuang yang gagah berani. Mereka seganas beruang betina yang kehilangan anaknya. Lagipula Daud adalah prajurit berpengalaman yang tidak pernah bermalam bersama-sama dengan anak buahnya."},{"id":8459,"book_id":10,"chapter":17,"verse":9,"text":"Mungkin pada saat ini pun dia sedang bersembunyi di dalam sebuah gua atau tempat lain. Jadi, seandainya anak buah Paduka diserang oleh Daud, dan ada yang tewas, maka siapa saja yang mendengar hal itu akan berkata bahwa anak buah Absalom telah dikalahkan."},{"id":8460,"book_id":10,"chapter":17,"verse":10,"text":"Maka orang-orang yang paling berani dan gagah perkasa seperti singa pun pasti akan menjadi takut. Sebab semua orang Israel tahu bahwa ayah Paduka itu adalah pahlawan, dan bahwa anak buahnya adalah pejuang-pejuang yang gagah berani."},{"id":8461,"book_id":10,"chapter":17,"verse":11,"text":"Oleh sebab itu, nasihatku begini: Kumpulkanlah semua orang Israel dari seluruh negeri, sehingga jumlahnya sebanyak pasir di tepi laut. Lalu Paduka sendirilah yang memimpin mereka maju bertempur."},{"id":8462,"book_id":10,"chapter":17,"verse":12,"text":"Kita akan menemukan Daud di mana pun dia berada, dan kita serang dia sebelum dia sadar apa yang terjadi. Tak ada yang akan dapat lolos, baik dia maupun anak buahnya."},{"id":8463,"book_id":10,"chapter":17,"verse":13,"text":"Jika dia lari ke dalam sebuah kota, seluruh rakyat kita akan mengambil tali-temali dan menyeret kota itu lalu menjatuhkannya ke dalam lembah yang terdekat. Sebuah batu pun tak akan ada yang tertinggal di atas bukit itu.\""},{"id":8464,"book_id":10,"chapter":17,"verse":14,"text":"Mendengar itu Absalom dan semua orang Israel berkata, \"Nasihat Husai lebih baik daripada nasihat Ahitofel.\" Memang, TUHAN telah menentukan untuk menggagalkan nasihat Ahitofel yang baik itu, supaya Absalom tertimpa malapetaka."},{"id":8465,"book_id":10,"chapter":17,"verse":15,"text":"Sesudah itu Husai melaporkan kepada Imam Zadok dan Imam Abyatar tentang nasihat Ahitofel dan nasihatnya sendiri kepada Absalom dan para pemimpin Israel."},{"id":8466,"book_id":10,"chapter":17,"verse":16,"text":"Kata Husai, \"Cepat! Beritahukanlah kepada Daud supaya jangan bermalam di tempat penyeberangan sungai di padang gurun. Ia harus segera menyeberangi Sungai Yordan. Jika tidak, dia dan seluruh pasukannya akan dihancurkan.\""},{"id":8467,"book_id":10,"chapter":17,"verse":17,"text":"Sementara itu Yonatan anak Abyatar dan Ahimaas anak Zadok sedang menunggu di dekat mata air En-Rogel, di pinggir kota Yerusalem. Mereka tidak berani masuk kota sebab takut dilihat orang. Seperti biasanya, seorang budak wanita menyampaikan kepada mereka berita yang harus dilaporkan kepada Raja Daud."},{"id":8468,"book_id":10,"chapter":17,"verse":18,"text":"Tetapi kali itu seorang anak laki-laki kebetulan melihat mereka, dan memberitahukannya kepada Absalom. Jadi mereka cepat-cepat pergi dan bersembunyi di rumah seorang penduduk desa Bahurim. Di dekat rumahnya ada sumur dan mereka masuk ke dalamnya."},{"id":8469,"book_id":10,"chapter":17,"verse":19,"text":"Istri pemilik rumah itu membentangkan sehelai kain di atas lubang sumur itu dan menaburkan gandum di atasnya, sehingga sumur itu tidak kelihatan."},{"id":8470,"book_id":10,"chapter":17,"verse":20,"text":"Orang-orang suruhan Absalom datang ke rumah itu dan bertanya kepada wanita tadi, \"Di mana Ahimaas dan Yonatan?\" \"Mereka baru saja menyeberangi sungai,\" jawabnya. Mereka mencari kedua pemuda itu, tetapi tidak menemukannya, lalu pulanglah mereka ke Yerusalem."},{"id":8471,"book_id":10,"chapter":17,"verse":21,"text":"Ahimaas dan Yonatan keluar dari sumur itu, lalu cepat-cepat pergi menemui Raja Daud dan melaporkan semuanya. Kata mereka, \"Ahitofel memberi nasihat untuk menyerang Baginda. Jadi berangkatlah sekarang juga menyeberangi sungai ini.\""},{"id":8472,"book_id":10,"chapter":17,"verse":22,"text":"Lalu Daud dan anak buahnya menyeberangi Sungai Yordan, dan sampai di seberang pada waktu fajar."},{"id":8473,"book_id":10,"chapter":17,"verse":23,"text":"Ketika Ahitofel mengerti bahwa nasihatnya tidak dituruti, ia memasang pelana keledainya lalu pulang ke kotanya sendiri. Sesudah membereskan segala urusannya ia menggantung diri, lalu dikuburkan dalam kuburan keluarganya."},{"id":8474,"book_id":10,"chapter":17,"verse":24,"text":"Daud telah sampai ke kota Mahanaim ketika Absalom menyeberangi Sungai Yordan, diiringi oleh orang-orang Israel."},{"id":8475,"book_id":10,"chapter":17,"verse":25,"text":"(Absalom telah mengangkat Amasa menjadi kepala pasukan menggantikan Yoab. Amasa anak Yitra orang Ismael; ibunya bernama Abigail anak Nahas, yakni saudara perempuan Zeruya ibu Yoab.)"},{"id":8476,"book_id":10,"chapter":17,"verse":26,"text":"Absalom dan anak buahnya berkemah di tanah Gilead."},{"id":8477,"book_id":10,"chapter":17,"verse":27,"text":"Ketika Daud tiba di Mahanaim, ia disambut oleh Sobi anak Nahas dari kota Raba di Amon, dan oleh Makhir anak Amiel dari Lodebar, dan oleh Barzilai dari Rogelim di Gilead."},{"id":8478,"book_id":10,"chapter":17,"verse":28,"text":"Mereka membawa mangkok, kuali, dan kasur untuk Daud dan anak buahnya, juga gandum, jelai, tepung, gandum panggang, kacang merah, kacang merah besar, madu, keju, kepala susu dan beberapa ekor domba. Mereka tahu bahwa Daud dan anak buahnya sedang lapar, haus dan lelah karena perjalanan di padang gurun."},{"id":8479,"book_id":10,"chapter":17,"verse":29,"text":"(17:28)"},{"id":8480,"book_id":10,"chapter":18,"verse":1,"text":"Raja Daud mengumpulkan seluruh anak buahnya, lalu dibaginya menjadi kesatuan-kesatuan yang terdiri dari seribu dan dari seratus orang. Kemudian diangkatnya perwira-perwira untuk mengepalai kesatuan-kesatuan itu."},{"id":8481,"book_id":10,"chapter":18,"verse":2,"text":"Setelah itu diberangkatkannya mereka maju berperang dalam tiga kelompok, masing-masing dipimpin oleh Yoab, Abisai adik Yoab dan Itai dari Gat. Kata raja kepada anak buahnya, \"Aku juga ikut bersama kamu.\""},{"id":8482,"book_id":10,"chapter":18,"verse":3,"text":"Tetapi orang-orang itu menjawab, \"Jangan Baginda. Sebab jika kami terpaksa lari, atau walaupun separuh dari kami mati, musuh belum merasa puas, sebab Bagindalah yang mereka cari. Baginda sama nilainya dengan sepuluh ribu orang dari kami. Lagipula lebih baik Baginda mengirim bantuan saja kepada kami dari dalam kota.\""},{"id":8483,"book_id":10,"chapter":18,"verse":4,"text":"Lalu kata raja, \"Baiklah, terserah kepadamu.\" Kemudian ia berdiri di samping pintu gerbang kota, sedang seluruh pasukan berbaris ke luar dalam kesatuan-kesatuan yang terdiri dari seribu dan seratus orang."},{"id":8484,"book_id":10,"chapter":18,"verse":5,"text":"Lalu raja memerintahkan kepada Yoab, Abisai dan Itai, katanya, \"Janganlah kamu lukai Absalom anak muda itu demi aku.\" Seluruh pasukan mendengar perintah Daud itu."},{"id":8485,"book_id":10,"chapter":18,"verse":6,"text":"Lalu berangkatlah pasukan Daud memerangi pasukan Israel, dan mereka bertempur di hutan Efraim."},{"id":8486,"book_id":10,"chapter":18,"verse":7,"text":"Pasukan Israel dikalahkan oleh anak buah Daud; kekalahan itu sungguh besar, 20.000 orang tewas pada hari itu."},{"id":8487,"book_id":10,"chapter":18,"verse":8,"text":"Pertempuran meluas ke seluruh daerah itu, dan lebih banyak orang yang mati terjebak di hutan daripada tewas di medan pertempuran."},{"id":8488,"book_id":10,"chapter":18,"verse":9,"text":"Sewaktu Absalom menunggangi bagalnya, tiba-tiba ia bertemu dengan anak buah Daud. Bagal itu lewat di bawah pohon yang besar dan rendah, maka tersangkutlah kepala Absalom pada sebuah dahannya. Bagalnya berlari terus sedangkan Absalom ketinggalan dan tergantung di situ."},{"id":8489,"book_id":10,"chapter":18,"verse":10,"text":"Seorang dari anak buah Daud melihatnya dan melaporkannya kepada Yoab, \"Tuan, tadi kulihat Absalom tergantung pada sebatang pohon besar!\""},{"id":8490,"book_id":10,"chapter":18,"verse":11,"text":"Yoab menjawab, \"Apa? Kaulihat dia? Mengapa tidak segera kaubunuh? Pastilah kuberikan kepadamu sepuluh uang perak dan sebuah ikat pinggang.\""},{"id":8491,"book_id":10,"chapter":18,"verse":12,"text":"Tetapi orang itu menjawab, \"Meskipun diberi 1.000 uang perak kepadaku, aku takkan mau menyakiti putra raja. Kami semua mendengar apa yang diperintahkan raja kepada Tuan dan kepada Abisai serta Itai, supaya jangan melukai Absalom anak muda itu demi raja."},{"id":8492,"book_id":10,"chapter":18,"verse":13,"text":"Dan seandainya kubunuh Absalom tadi, pastilah ketahuan oleh raja, sebab raja tentu mendengar tentang segala sesuatu--dan Tuan pun pasti tidak akan membelaku.\""},{"id":8493,"book_id":10,"chapter":18,"verse":14,"text":"\"Sudahlah! Habis waktu hanya bersoal jawab dengan engkau,\" kata Yoab. Lalu Yoab mengambil tiga batang tombak dan menikamnya ke dada Absalom yang ketika itu masih hidup dan tergantung pada pohon."},{"id":8494,"book_id":10,"chapter":18,"verse":15,"text":"Kemudian sepuluh orang anak buah Yoab mengeroyoknya dan membunuhnya."},{"id":8495,"book_id":10,"chapter":18,"verse":16,"text":"Yoab membunyikan trompet sehingga anak buahnya berhenti mengejar pasukan Israel."},{"id":8496,"book_id":10,"chapter":18,"verse":17,"text":"Kemudian mayat Absalom diangkat dan dilemparkan ke dalam sumur yang dalam di hutan. Sumur itu mereka timbuni dengan batu sampai tinggi. Seluruh pasukan Israel melarikan diri masing-masing ke rumahnya."},{"id":8497,"book_id":10,"chapter":18,"verse":18,"text":"Sewaktu hidupnya Absalom telah membangun bagi dirinya sebuah tugu di Lembah Raja, sebab dia tidak mempunyai anak laki-laki untuk meneruskan keturunannya. Tugu itu dinamakannya menurut namanya sendiri, dan sampai hari ini tugu ini dikenal sebagai Tugu Absalom."},{"id":8498,"book_id":10,"chapter":18,"verse":19,"text":"Kemudian berkatalah Ahimaas anak Zadok kepada Yoab, \"Izinkanlah aku lari menemui raja dan membawa kabar gembira bahwa TUHAN telah menyelamatkan Baginda dari musuhnya.\""},{"id":8499,"book_id":10,"chapter":18,"verse":20,"text":"\"Jangan,\" kata Yoab, \"lain kali saja. Hari ini tidak boleh engkau membawa kabar, sebab putra raja telah gugur.\""},{"id":8500,"book_id":10,"chapter":18,"verse":21,"text":"Kemudian Yoab berkata kepada budaknya seorang Sudan, \"Pergilah memberitahukan kepada raja apa yang telah kaulihat.\" Budak itu sujud menyembah lalu pergi dengan berlari."},{"id":8501,"book_id":10,"chapter":18,"verse":22,"text":"Tetapi Ahimaas mendesak kepada Yoab, \"Apa pun yang terjadi, izinkanlah juga aku membawa kabar.\" \"Mengapa kau begitu keras mau pergi juga, anakku?\" tanya Yoab. \"Engkau tidak akan menerima upah untuk itu.\""},{"id":8502,"book_id":10,"chapter":18,"verse":23,"text":"\"Tidak mengapa,\" kata Ahimaas lagi, \"Aku akan pergi.\" \"Kalau begitu, pergilah,\" kata Yoab. Maka berlarilah Ahimaas menyusuri jalan yang melewati Lembah Yordan, dan tak lama kemudian ia berhasil mendahului budak Sudan tadi."},{"id":8503,"book_id":10,"chapter":18,"verse":24,"text":"Daud sedang duduk di ruang antara pintu gerbang dalam dan pintu gerbang luar kota itu. Penjaga naik ke atas tembok dan berdiri di atap pintu gerbang itu. Ketika ia melayangkan pandangannya, dilihatnya ada seorang datang berlari."},{"id":8504,"book_id":10,"chapter":18,"verse":25,"text":"Penjaga itu berseru ke bawah memberitahukan hal itu kepada raja, dan raja berkata, \"Jika dia sendirian, pastilah kabar baik yang dibawanya.\" Ketika orang itu hampir sampai,"},{"id":8505,"book_id":10,"chapter":18,"verse":26,"text":"penjaga itu melihat ada seorang lagi datang berlari juga. Jadi ia berseru, \"Lihat! Ada orang lain lagi yang lari ke mari sendirian.\" Raja menjawab, \"Pasti ia membawa kabar yang baik juga.\""},{"id":8506,"book_id":10,"chapter":18,"verse":27,"text":"Penjaga itu berkata, \"Orang yang pertama itu Ahimaas. Hamba tahu dari caranya berlari.\" \"Dia orang baik,\" kata raja, \"tentu dia membawa kabar baik.\""},{"id":8507,"book_id":10,"chapter":18,"verse":28,"text":"Dengan berseru Ahimaas memberi salam kepada raja, lalu sujud dan berkata, \"Terpujilah TUHAN Allah Baginda, yang telah menyerahkan kepada Baginda orang-orang yang memberontak kepada Tuanku!\""},{"id":8508,"book_id":10,"chapter":18,"verse":29,"text":"Raja bertanya, \"Apakah Absalom orang muda itu selamat?\" Ahimaas menjawab, \"Baginda, tadi ketika hamba diutus oleh Yoab, hamba melihat keributan yang besar, tetapi hamba tidak tahu apa yang terjadi.\""},{"id":8509,"book_id":10,"chapter":18,"verse":30,"text":"\"Berdirilah di sebelah sana,\" kata raja; maka Ahimaas pergi ke samping dan berdiri di situ."},{"id":8510,"book_id":10,"chapter":18,"verse":31,"text":"Kemudian sampailah budak Yoab itu, dan berkata kepada raja, \"Hamba membawa kabar baik untuk Baginda! Pada hari ini TUHAN telah memberikan kepada Baginda kemenangan atas semua orang yang memberontak.\""},{"id":8511,"book_id":10,"chapter":18,"verse":32,"text":"Raja bertanya kepadanya, \"Apakah Absalom anak muda itu selamat?\" Lalu budak itu menjawab, \"Kiranya semua musuh Baginda, semua orang yang memberontak terhadap Baginda mengalami nasib yang sama seperti anak muda itu.\""},{"id":8512,"book_id":10,"chapter":18,"verse":33,"text":"Mendengar itu raja amat sedih, lalu naik ke ruangan di atas pintu gerbang sambil menangis meratap, \"Oh anakku! Anakku Absalom! Absalom, anakku! Lebih baik aku saja yang mati menggantikan engkau, anakku! Absalom, anakku!\""},{"id":8513,"book_id":10,"chapter":19,"verse":1,"text":"Kepada Yoab diberitahukan bahwa Raja Daud menangis dan berkabung untuk Absalom."},{"id":8514,"book_id":10,"chapter":19,"verse":2,"text":"Maka kemenangan pada hari itu berubah menjadi kesedihan bagi seluruh tentara Daud karena mereka mendengar bahwa raja menangisi putranya."},{"id":8515,"book_id":10,"chapter":19,"verse":3,"text":"Dengan diam-diam mereka kembali ke kota, seperti tentara yang merasa malu karena melarikan diri dari pertempuran."},{"id":8516,"book_id":10,"chapter":19,"verse":4,"text":"Raja menyelubungi mukanya dan meratap dengan nyaring, \"Oh anakku! Anakku Absalom! Absalom, anakku!\""},{"id":8517,"book_id":10,"chapter":19,"verse":5,"text":"Yoab pergi menghadap raja dan berkata, \"Pada hari ini Baginda memalukan anak buah Baginda, padahal merekalah yang telah menyelamatkan nyawa Baginda, nyawa putra-putri Baginda, istri dan selir Baginda."},{"id":8518,"book_id":10,"chapter":19,"verse":6,"text":"Baginda mengasihi orang-orang yang membenci Baginda, tetapi Baginda membenci orang-orang yang mengasihi Baginda! Dengan jelas Baginda memperlihatkan bahwa para perwira dan para prajurit Baginda sama sekali tidak berarti bagi Baginda. Malahan nampaknya Baginda akan sangat senang seandainya pada hari ini Absalom masih hidup dan kami semua mati!"},{"id":8519,"book_id":10,"chapter":19,"verse":7,"text":"Hendaknya Baginda bangkit dan pergi ke luar untuk menenteramkan hati anak buah Baginda. Hamba bersumpah demi TUHAN, jika Baginda tidak ke luar menemui mereka, maka malam ini juga tidak akan ada seorang pun yang mau menyertai Baginda. Itu akan merupakan bencana yang paling besar yang akan Baginda alami seumur hidup.\""},{"id":8520,"book_id":10,"chapter":19,"verse":8,"text":"Kemudian bangkitlah raja dan pergi ke luar, dan duduk di dekat pintu gerbang. Anak buahnya mendengar bahwa dia ada di situ, lalu mereka semua datang menghadap. Sementara itu seluruh pasukan Israel telah melarikan diri, dan pulang ke rumahnya masing-masing."},{"id":8521,"book_id":10,"chapter":19,"verse":9,"text":"Di kalangan semua suku Israel timbullah pertengkaran. Kata mereka, \"Raja Daud telah menyelamatkan kita dari orang Filistin dan melepaskan kita dari musuh-musuh yang lain, tetapi sekarang dia sudah melarikan diri dari Absalom dan meninggalkan negeri ini."},{"id":8522,"book_id":10,"chapter":19,"verse":10,"text":"Absalom kita lantik menjadi raja, tapi sekarang telah gugur dalam pertempuran. Mengapa tak ada seorang pun yang berusaha untuk membawa Raja Daud kembali?\""},{"id":8523,"book_id":10,"chapter":19,"verse":11,"text":"Kata-kata itu sampai juga kepada Raja Daud. Sebab itu dia menyuruh Imam Zadok dan Imam Abyatar menanyakan kepada para pemimpin Yehuda demikian, \"Mengapa kamu menjadi yang terakhir untuk menyambut dan mengiringi raja kembali ke istananya?"},{"id":8524,"book_id":10,"chapter":19,"verse":12,"text":"Bukankah kamu sanak saudaraku dan kaum kerabatku? Masakan kamu yang terakhir memohon supaya aku pulang?\""},{"id":8525,"book_id":10,"chapter":19,"verse":13,"text":"Daud juga menyuruh mereka mengatakan kepada Amasa demikian, \"Bukankah engkau kerabatku? Mulai sekarang aku mengangkat engkau menjadi panglima tentaraku menggantikan Yoab. Kiranya Allah membunuh aku jika hal itu tidak kulakukan!\""},{"id":8526,"book_id":10,"chapter":19,"verse":14,"text":"Begitulah Daud berhasil mengambil hati semua orang Yehuda sehingga mereka mengirimkan pesan kepada raja supaya kembali ke istana bersama-sama dengan semua pegawainya."},{"id":8527,"book_id":10,"chapter":19,"verse":15,"text":"Lalu berangkatlah raja dan sampai di Sungai Yordan, sementara itu orang-orang Yehuda sudah sampai di Gilgal untuk menjemput raja dan mengawal dia menyeberangi sungai itu."},{"id":8528,"book_id":10,"chapter":19,"verse":16,"text":"Simei anak Gera, orang Benyamin itu membawa seribu orang dari suku Benyamin dan cepat-cepat datang bersama orang-orang Yehuda itu untuk menyambut raja. Begitu juga Ziba budak keluarga Saul, beserta kelima belas orang anaknya yang laki-laki dan kedua puluh orang budaknya; mereka telah menyeberangi Sungai Yordan sebelum raja tiba."},{"id":8529,"book_id":10,"chapter":19,"verse":17,"text":"(19:16)"},{"id":8530,"book_id":10,"chapter":19,"verse":18,"text":"Mereka membantu keluarga raja menyeberangi serta melakukan segala yang disuruh raja kepada mereka. Pada saat raja hendak menyeberangi sungai, Simei sujud di hadapannya dan berkata,"},{"id":8531,"book_id":10,"chapter":19,"verse":19,"text":"\"Hamba mohon, kiranya Baginda tidak menganggap hamba tetap bersalah. Sudilah Baginda melupakan apa yang hamba lakukan pada hari Baginda meninggalkan Yerusalem."},{"id":8532,"book_id":10,"chapter":19,"verse":20,"text":"Hamba sudah insaf, bahwa hamba telah berbuat dosa, dan oleh karena itu, di antara suku-suku yang tinggal di daerah utara hambalah yang pertama-tama datang menyambut Baginda pada hari ini.\""},{"id":8533,"book_id":10,"chapter":19,"verse":21,"text":"Mendengar itu Abisai anak Zeruya berkata, \"Simei sudah patut dihukum mati karena dia telah mengutuki raja yang dipilih TUHAN.\""},{"id":8534,"book_id":10,"chapter":19,"verse":22,"text":"Tetapi Daud berkata kepada Abisai dan Yoab abangnya, \"Jangan ikut campur. Mengapa kalian menyusahkan aku? Pada hari ini aku menjadi raja lagi atas Israel, dan tak boleh ada orang Israel yang dihukum mati.\""},{"id":8535,"book_id":10,"chapter":19,"verse":23,"text":"Kemudian bersumpahlah raja kepada Simei, \"Aku menjamin bahwa engkau tidak akan dihukum mati.\""},{"id":8536,"book_id":10,"chapter":19,"verse":24,"text":"Juga Mefiboset cucu Saul, datang untuk ikut menyambut raja. Dia tidak membasuh kakinya, tidak memotong jenggotnya, dan tidak mencuci pakaiannya sejak Raja Daud meninggalkan Yerusalem sampai ia kembali dengan selamat."},{"id":8537,"book_id":10,"chapter":19,"verse":25,"text":"Ketika Mefiboset datang dari Yerusalem untuk menyambut raja, berkatalah raja kepadanya, \"Mefiboset, mengapa engkau tidak ikut dengan aku waktu itu?\""},{"id":8538,"book_id":10,"chapter":19,"verse":26,"text":"Jawabnya, \"Yang Mulia, Baginda tahu hamba ini pincang. Hamba menyuruh pelayan hamba menyiapkan keledai yang dapat hamba tunggangi untuk mengikuti Baginda. Tetapi hamba dikhianati oleh pelayan itu."},{"id":8539,"book_id":10,"chapter":19,"verse":27,"text":"Malahan hamba difitnahnya terhadap Baginda. Tetapi Baginda seperti malaikat Allah. Sebab itu lakukanlah apa yang Tuanku rasa baik."},{"id":8540,"book_id":10,"chapter":19,"verse":28,"text":"Seluruh kaum keluarga ayah hamba patut dihukum mati oleh Baginda, namun hamba ini telah Baginda izinkan ikut makan di istana. Sekarang hamba tidak berani lagi meminta apa-apa dari Baginda.\""},{"id":8541,"book_id":10,"chapter":19,"verse":29,"text":"Raja menjawab, \"Tidak perlu engkau mengatakan apa-apa lagi. Aku telah memutuskan untuk memberi segala harta Saul kepadamu dan kepada Ziba.\""},{"id":8542,"book_id":10,"chapter":19,"verse":30,"text":"Lalu jawab Mefiboset, \"Biarlah Ziba mengambil semuanya. Hamba sudah merasa puas karena Baginda sudah pulang dengan selamat.\""},{"id":8543,"book_id":10,"chapter":19,"verse":31,"text":"Juga Barzilai orang Gilead itu datang dari Rogelim untuk mengiringi raja menyeberangi Sungai Yordan."},{"id":8544,"book_id":10,"chapter":19,"verse":32,"text":"Barzilai sudah sangat tua, umurnya sudah delapan puluh tahun. Dia amat kaya dan selama raja tinggal di Mahanaim dahulu, Barzilailah yang menyediakan makanan bagi raja."},{"id":8545,"book_id":10,"chapter":19,"verse":33,"text":"Raja berkata kepadanya, \"Ikutlah dengan aku ke Yerusalem, nanti akan kusediakan segala kebutuhanmu di sana.\""},{"id":8546,"book_id":10,"chapter":19,"verse":34,"text":"Tetapi Barzilai menjawab, \"Hamba tidak akan hidup lama lagi. Jadi apa gunanya hamba ikut dengan Baginda ke Yerusalem?"},{"id":8547,"book_id":10,"chapter":19,"verse":35,"text":"Umur hamba sudah delapan puluh tahun, dan tak ada lagi yang dapat memberi kesenangan kepada hamba. Hamba tidak dapat lagi menikmati apa yang hamba makan atau hamba minum, dan tidak dapat lagi mendengar suara orang bernyanyi. Hamba hanya akan menjadi beban bagi Baginda."},{"id":8548,"book_id":10,"chapter":19,"verse":36,"text":"Hamba tidak layak menerima upah sebesar itu. Hamba hanya ingin mengiringi Baginda beberapa langkah saja dari seberang Sungai Yordan."},{"id":8549,"book_id":10,"chapter":19,"verse":37,"text":"Sesudah itu, biarkanlah hamba pulang ke rumah dan meninggal di dekat kuburan orang tua hamba, tetapi inilah anak hamba Kimham. Izinkanlah dia mengiringi Baginda dan perbuatlah kepadanya apa yang Baginda pandang baik.\""},{"id":8550,"book_id":10,"chapter":19,"verse":38,"text":"Raja menjawab, \"Kimham akan kubawa dan akan kuurus seperti keinginanmu, dan segala yang kauminta kepadaku akan kupenuhi.\""},{"id":8551,"book_id":10,"chapter":19,"verse":39,"text":"Kemudian Daud dan seluruh anak buahnya menyeberangi Sungai Yordan. Lalu Daud mencium Barzilai dan berpamitan dengan dia. Setelah itu pulanglah Barzilai ke rumahnya."},{"id":8552,"book_id":10,"chapter":19,"verse":40,"text":"Seluruh pasukan Yehuda dan setengah dari pasukan Israel mengiringi raja menyeberangi sungai. Sesudah itu raja terus ke Gilgal, dan Kimham ikut dengan dia."},{"id":8553,"book_id":10,"chapter":19,"verse":41,"text":"Kemudian datanglah semua orang Israel menghadap raja dan berkata kepadanya, \"Baginda, mengapa saudara kami orang-orang Yehuda itu mengira bahwa merekalah yang berhak untuk menjemput dan mengawal Baginda bersama seluruh keluarga dan anak buah Baginda menyeberangi Sungai Yordan?\""},{"id":8554,"book_id":10,"chapter":19,"verse":42,"text":"Lalu orang Yehuda menjawab, \"Tentu saja, karena raja adalah kerabat kami. Mengapa kalian menjadi marah? Apakah kebutuhan kami ditanggung oleh raja, atau telah diberinya hadiah kepada kami?\""},{"id":8555,"book_id":10,"chapter":19,"verse":43,"text":"Orang Israel menjawab, \"Hak kami atas raja sepuluh kali lebih besar dari hak kalian, walaupun raja adalah kerabat kalian. Mengapa kalian pandang enteng terhadap kami? Jangan lupa bahwa kamilah yang pertama-tama sekali mengusulkan untuk membawa raja kembali!\" Tetapi orang Yehuda lebih keras daripada orang Israel dan tidak mau kalah."},{"id":8556,"book_id":10,"chapter":20,"verse":1,"text":"Di kota Gilgal ada seorang pengacau yang bernama Seba. Dia anak Bikri, dari suku Benyamin. Waktu iring-iringan Daud datang, Seba meniup trompet dan berseru, \"Kita tidak ada hubungan dengan Daud. Untuk apa kita ikut dengan dia? Hai orang Israel, ayo kita pulang!\""},{"id":8557,"book_id":10,"chapter":20,"verse":2,"text":"Lalu pergilah orang-orang Israel itu meninggalkan Daud dan mengikuti Seba. Tetapi orang-orang Yehuda tetap setia dan mengiringi Daud dari Sungai Yordan sampai ke Yerusalem."},{"id":8558,"book_id":10,"chapter":20,"verse":3,"text":"Setelah Daud tiba di istananya di Yerusalem, kesepuluh orang selir yang ditinggalkannya untuk menunggui istana, ditempatkannya dalam rumah yang dijaga oleh pengawal. Kebutuhan mereka disediakan secukupnya, tetapi Daud tidak pernah tidur lagi bersama mereka. Jadi mereka itu dipingit dan hidup mereka seperti janda sampai mati."},{"id":8559,"book_id":10,"chapter":20,"verse":4,"text":"Raja memerintahkan kepada Amasa, \"Kumpulkanlah orang Yehuda dan datanglah ke mari bersama mereka dalam tempo tiga hari.\""},{"id":8560,"book_id":10,"chapter":20,"verse":5,"text":"Lalu pergilah Amasa untuk mengumpulkan mereka, tetapi dia tidak kembali pada waktu yang ditentukan oleh raja."},{"id":8561,"book_id":10,"chapter":20,"verse":6,"text":"Kemudian berkatalah raja kepada Abisai, \"Seba itu akan lebih menyusahkan kita daripada Absalom. Sebab itu bawalah anak buahku dan kejarlah dia, supaya jangan sampai ia menduduki kota-kota yang berbenteng, dan dapat lari dari kita.\""},{"id":8562,"book_id":10,"chapter":20,"verse":7,"text":"Maka di bawah pimpinan Abisai, pasukan Yoab dan pasukan pengawal pribadi raja serta semua prajurit yang lain berangkat dari Yerusalem untuk mengejar Seba."},{"id":8563,"book_id":10,"chapter":20,"verse":8,"text":"Ketika mereka sampai ke batu besar di Gibeon, Amasa datang menjumpai mereka. Yoab waktu itu berpakaian perang dengan pedang bersarung yang terikat pada pinggangnya. Ketika dia berjalan maju, sarung pedang itu lepas sehingga pedangnya bergeser ke tangan kirinya."},{"id":8564,"book_id":10,"chapter":20,"verse":9,"text":"Yoab berkata kepada Amasa, \"Apa kabar, kawan?\" sambil memegang jenggot Amasa dengan tangan kanannya seolah-olah hendak mencium dia."},{"id":8565,"book_id":10,"chapter":20,"verse":10,"text":"Amasa tidak melihat ada pedang di tangan kiri Yoab. Tiba-tiba Yoab menikamkan pedang itu ke perut Amasa, sehingga isi perutnya berhamburan ke tanah. Dia tewas pada saat itu juga, sehingga Yoab tidak perlu menikamnya lagi. Lalu Yoab dan Abisai adiknya, terus mengejar Seba."},{"id":8566,"book_id":10,"chapter":20,"verse":11,"text":"Seorang prajurit Yoab berdiri di dekat mayat Amasa dan berseru, \"Siapa yang memihak kepada Yoab dan Daud, ikutilah Yoab!\""},{"id":8567,"book_id":10,"chapter":20,"verse":12,"text":"Mayat Amasa yang bermandikan darah itu tergeletak di tengah-tengah jalan. Prajurit Yoab tadi melihat bahwa semua orang yang lewat berhenti di situ. Oleh sebab itu ia menyeret mayat itu ke ladang dan menutupinya dengan selimut."},{"id":8568,"book_id":10,"chapter":20,"verse":13,"text":"Setelah mayat itu disingkirkan dari jalan, semua orang meneruskan perjalanannya mengikuti Yoab untuk mengejar Seba."},{"id":8569,"book_id":10,"chapter":20,"verse":14,"text":"Seba telah melintasi semua daerah suku Israel, lalu tiba di kota Abel-bet-Maakha diikuti oleh seluruh anggota marga Bikri."},{"id":8570,"book_id":10,"chapter":20,"verse":15,"text":"Anak buah Yoab mendengar bahwa Seba ada di situ, lalu mengepung kota itu. Mereka menimbun tanah di sekeliling tembok luar dan mulai menggali tanah di bawah tembok itu untuk meruntuhkannya."},{"id":8571,"book_id":10,"chapter":20,"verse":16,"text":"Di kota itu ada seorang wanita yang bijaksana, dan dia berdiri di atas tembok lalu berseru, \"Dengar! Dengar! Mintalah supaya Yoab datang ke mari; aku ingin berbicara dengan dia.\""},{"id":8572,"book_id":10,"chapter":20,"verse":17,"text":"Lalu datanglah Yoab dan wanita itu bertanya, \"Tuankah Yoab?\" \"Ya,\" jawabnya. Kata wanita itu, \"Dengarkanlah perkataanku ini, Tuan.\" \"Baiklah, aku dengarkan,\" jawab Yoab."},{"id":8573,"book_id":10,"chapter":20,"verse":18,"text":"Kata wanita itu, \"Dahulu orang-orang biasanya berkata begini, 'Jika engkau perlu petunjuk, pergilah ke kota Abel' --dan itulah yang mereka lakukan."},{"id":8574,"book_id":10,"chapter":20,"verse":19,"text":"Kota kami Abel ini besar, salah satu kota yang paling tenteram dan setia di tanah Israel. Mengapa Tuan berusaha menghancurkannya? Inginkah Tuan merusakkan tanah kepunyaan TUHAN?\""},{"id":8575,"book_id":10,"chapter":20,"verse":20,"text":"\"Sama sekali tidak!\" jawab Yoab, \"aku sama sekali tidak bermaksud merusakkan atau menghancurkan kotamu!"},{"id":8576,"book_id":10,"chapter":20,"verse":21,"text":"Itu bukan rencana kami. Tetapi seorang yang bernama Seba anak Bikri, yang berasal dari daerah pegunungan Efraim, telah memberontak terhadap Raja Daud. Serahkanlah dia, lalu aku akan pergi dari kota ini.\" Kata wanita itu, \"Kepala orang itu akan kami lemparkan kepada Tuan dari tembok ini.\""},{"id":8577,"book_id":10,"chapter":20,"verse":22,"text":"Lalu pergilah ia dan dengan cerdiknya menyampaikan maksudnya kepada penduduk kota itu. Setelah itu kepala Seba dipenggal dan dilemparkan kepada Yoab. Kemudian Yoab meniup trompet dan anak buahnya meninggalkan kota itu lalu pulang ke rumahnya masing-masing. Yoab pun pulang ke Yerusalem menghadap raja."},{"id":8578,"book_id":10,"chapter":20,"verse":23,"text":"Inilah pejabat-pejabat tinggi yang diangkat oleh Daud: Panglima seluruh tentara Israel: Yoab. Kepala pasukan pengawal pribadi Daud: Benaya anak Yoyada."},{"id":8579,"book_id":10,"chapter":20,"verse":24,"text":"Kepala pekerja paksa: Adoram. Bendahara negara: Yosafat anak Ahilud."},{"id":8580,"book_id":10,"chapter":20,"verse":25,"text":"Sekretaris negara: Seya. Imam: Zadok dan Abyatar."},{"id":8581,"book_id":10,"chapter":20,"verse":26,"text":"Imam di istana: Ira dari kota Yair."},{"id":8582,"book_id":10,"chapter":21,"verse":1,"text":"Semasa Daud memerintah, terjadilah bala kelaparan hebat yang berlangsung selama tiga tahun penuh. Lalu Daud meminta petunjuk TUHAN mengenai hal itu, dan TUHAN berkata, \"Bala kelaparan itu ialah karena kesalahan Saul dan keluarganya, mereka telah membunuh orang-orang Gibeon.\""},{"id":8583,"book_id":10,"chapter":21,"verse":2,"text":"(Orang-orang Gibeon bukan orang Israel; mereka termasuk sekelompok kecil orang Amori. Orang-orang Israel telah berjanji akan melindungi mereka, tetapi Saul telah berusaha memusnahkan mereka karena ia memikirkan kepentingan orang Israel dan Yehuda.) Lalu Daud memanggil orang-orang Gibeon itu"},{"id":8584,"book_id":10,"chapter":21,"verse":3,"text":"dan bertanya kepada mereka, \"Apakah yang dapat kuperbuat untukmu? Aku ingin menebus kesalahan yang telah dilakukan kepadamu, supaya kamu memberkati umat TUHAN.\""},{"id":8585,"book_id":10,"chapter":21,"verse":4,"text":"Jawab mereka, \"Perkara kami dengan Saul dan keluarganya tidak dapat diselesaikan dengan perak atau emas, tetapi kami juga tidak ingin membunuh seorang pun dari bangsa Israel.\" Lalu kata Daud, \"Kalau begitu, apa yang kamu inginkan aku perbuat?\""},{"id":8586,"book_id":10,"chapter":21,"verse":5,"text":"Jawab mereka, \"Saul raja pilihan TUHAN ingin membinasakan kami semua sehingga kami lenyap dari seluruh Israel."},{"id":8587,"book_id":10,"chapter":21,"verse":6,"text":"Sebab itu, serahkanlah tujuh orang dari keturunannya yang laki-laki, supaya kami gantung di hadapan TUHAN di Gibea, kota Raja Saul sendiri.\" Jawab raja, \"Baiklah, mereka akan kuserahkan.\""},{"id":8588,"book_id":10,"chapter":21,"verse":7,"text":"Tetapi karena Daud dan Yonatan sudah saling bersumpah satu sama lain, Daud tidak menyerahkan Mefiboset anak Yonatan."},{"id":8589,"book_id":10,"chapter":21,"verse":8,"text":"Yang diambil oleh Daud ialah Armoni dan Mefiboset, yaitu kedua orang putra Saul yang dilahirkan oleh Rizpa anak Aya; juga kelima orang putra Merab putri Saul, anak-anak itu lahir dari perkawinan Merab dengan Adriel anak Barzilai, orang Mehola itu."},{"id":8590,"book_id":10,"chapter":21,"verse":9,"text":"Mereka diserahkan kepada orang-orang Gibeon, lalu ketujuh orang itu meninggal bersama-sama digantung di atas bukit di hadapan TUHAN. Hukuman mati itu dilaksanakan pada akhir musim semi, ketika jelai mulai dipotong."},{"id":8591,"book_id":10,"chapter":21,"verse":10,"text":"Lalu Rizpa selir Saul, membentangkan kain karung bagi dirinya di atas batu tempat mayat-mayat itu terbujur. Rizpa tidak pergi dari situ mulai dari awal musim panen sampai turunnya hujan pada musim gugur. Tidak dibiarkannya mayat-mayat itu diganggu oleh burung-burung pada siang hari atau binatang buas pada malam hari."},{"id":8592,"book_id":10,"chapter":21,"verse":11,"text":"Ketika diberitahukan kepada Daud apa yang diperbuat oleh Rizpa,"},{"id":8593,"book_id":10,"chapter":21,"verse":12,"text":"ia pergi mengambil tulang-tulang Saul dan Yonatan dari penduduk kota Yabes di Gilead. (Orang-orang itu telah mencuri tulang-tulang itu dari tanah lapang kota di Bet-San, tempat orang Filistin menggantung mayat-mayat itu setelah mengalahkan Saul di Bukit Gilboa.)"},{"id":8594,"book_id":10,"chapter":21,"verse":13,"text":"Tulang-tulang Saul dan Yonatan itu dibawa dari situ, lalu dikumpulkannya juga tulang-tulang ketujuh orang yang digantung itu."},{"id":8595,"book_id":10,"chapter":21,"verse":14,"text":"Kemudian tulang-tulang Saul dan Yonatan serta tulang-tulang ketujuh orang itu dikuburkan di dalam kuburan Kish ayah Saul di Zela di wilayah Benyamin. Setelah semuanya dilaksanakan sesuai dengan perintah raja, Allah mengabulkan doa mereka untuk negeri itu."},{"id":8596,"book_id":10,"chapter":21,"verse":15,"text":"Antara orang Filistin dan orang Israel pecah lagi peperangan. Daud dan anak buahnya pergi bertempur melawan orang Filistin. Dalam pertempuran itu Daud menjadi lelah."},{"id":8597,"book_id":10,"chapter":21,"verse":16,"text":"Datanglah seorang raksasa yang bernama Yisbi-Benob. Tombaknya terbuat dari perunggu seberat kira-kira tiga setengah kilogram. Ia juga menyandang pedang yang baru, dan ia yakin dapat membunuh Daud."},{"id":8598,"book_id":10,"chapter":21,"verse":17,"text":"Tetapi Abisai anak Zeruya datang menolong Daud. Diserangnya raksasa itu dan dibunuhnya. Sesudah itu anak buah Daud memohon supaya Daud berjanji tidak akan ikut lagi dalam pertempuran. \"Baginda adalah harapan Israel, jangan sampai kami kehilangan Baginda,\" kata mereka."},{"id":8599,"book_id":10,"chapter":21,"verse":18,"text":"Terjadi lagi pertempuran melawan orang Filistin di Gob. Dalam pertempuran itu Sibkhai orang Husa membunuh seorang raksasa bernama Saf."},{"id":8600,"book_id":10,"chapter":21,"verse":19,"text":"Dalam pertempuran lain dengan orang Filistin di Gob, Elhanan anak Yair dari Betlehem membunuh Goliat dari Gat. Gagang tombak Goliat itu sebesar kayu alat tenun."},{"id":8601,"book_id":10,"chapter":21,"verse":20,"text":"Terjadi lagi pertempuran melawan orang Filistin di Gat. Di situ ada seorang raksasa yang suka sekali berperang. Dia mempunyai enam jari pada setiap tangannya dan enam jari pada setiap kakinya."},{"id":8602,"book_id":10,"chapter":21,"verse":21,"text":"Dia mengejek orang Israel, dan karena itu ia dibunuh oleh Yonatan anak Simea, abang Daud."},{"id":8603,"book_id":10,"chapter":21,"verse":22,"text":"Keempat orang yang dibunuh oleh Daud dan pasukannya itu, adalah keturunan raksasa di Gat."},{"id":8604,"book_id":10,"chapter":22,"verse":1,"text":"Setelah TUHAN menyelamatkan Daud dari Saul dan dari segala musuhnya yang lain, Daud menyanyikan lagu ini bagi TUHAN:"},{"id":8605,"book_id":10,"chapter":22,"verse":2,"text":"(Kucinta kepada-Mu, ya TUHAN, Engkaulah kekuatanku.)"},{"id":8606,"book_id":10,"chapter":22,"verse":3,"text":"TUHAN seperti benteng yang kuat tempat aku berlindung. Allahku seperti gunung batu, tempat aku bernaung. Seperti perisai Ia menutupi aku, dan menjaga aku agar aman selalu."},{"id":8607,"book_id":10,"chapter":22,"verse":4,"text":"Aku berseru kepada TUHAN yang patut dipuji, Ia membebaskan aku dari musuh-musuhku."},{"id":8608,"book_id":10,"chapter":22,"verse":5,"text":"Aku dikelilingi bahaya maut dan digenangi banjir kebinasaan."},{"id":8609,"book_id":10,"chapter":22,"verse":6,"text":"Aku dikelilingi bahaya maut, perangkap maut ada di depanku."},{"id":8610,"book_id":10,"chapter":22,"verse":7,"text":"Dalam kesesakanku aku berseru kepada TUHAN, aku berteriak kepada Allahku mohon pertolongan. Dari Rumah-Nya Ia mendengar suaraku dan memperhatikan seruanku."},{"id":8611,"book_id":10,"chapter":22,"verse":8,"text":"Lalu bumi berguncang dan bergetar, dasar-dasar gunung goyah dan gemetar karena kemarahan Allah!"},{"id":8612,"book_id":10,"chapter":22,"verse":9,"text":"Asap menyembur dari lubang hidung-Nya, api dan bara keluar dari mulut-Nya."},{"id":8613,"book_id":10,"chapter":22,"verse":10,"text":"Langit dibelah-Nya, lalu turunlah Ia, dengan awan gelap di bawah kaki-Nya."},{"id":8614,"book_id":10,"chapter":22,"verse":11,"text":"Ia terbang dengan mengendarai kerub; Ia melayang di atas sayap angin."},{"id":8615,"book_id":10,"chapter":22,"verse":12,"text":"Ia menyelubungi diri-Nya dengan kegelapan; awan mendung yang tebal mengelilingi Dia."},{"id":8616,"book_id":10,"chapter":22,"verse":13,"text":"Dari kilat di hadapan-Nya, keluarlah awan, hujan es dan api."},{"id":8617,"book_id":10,"chapter":22,"verse":14,"text":"Lalu TUHAN mengguntur dari angkasa, Yang Mahatinggi memperdengarkan suara-Nya."},{"id":8618,"book_id":10,"chapter":22,"verse":15,"text":"Ia menembakkan panah-panah-Nya, dan menceraiberaikan musuh. Ia menyambarkan kilat berulang-ulang dan membuat mereka lari."},{"id":8619,"book_id":10,"chapter":22,"verse":16,"text":"Dasar laut tersingkap dan alas bumi terbuka waktu TUHAN membentak musuh-Nya dengan murka."},{"id":8620,"book_id":10,"chapter":22,"verse":17,"text":"Dari atas TUHAN mengulurkan tangan-Nya; dipegang-Nya aku dan ditarik-Nya dari air yang dalam."},{"id":8621,"book_id":10,"chapter":22,"verse":18,"text":"Ia menyelamatkan aku dari musuh yang perkasa dan dari orang-orang yang membenci aku karena mereka terlalu kuat bagiku."},{"id":8622,"book_id":10,"chapter":22,"verse":19,"text":"Mereka menyerang aku waktu aku ditimpa bencana tetapi TUHAN menjadi penolongku."},{"id":8623,"book_id":10,"chapter":22,"verse":20,"text":"Ia melepaskan aku dari bahaya dan menyelamatkan aku karena Ia berkenan padaku."},{"id":8624,"book_id":10,"chapter":22,"verse":21,"text":"TUHAN membalas perbuatanku yang benar; Ia memberkati aku sebab aku tidak bersalah."},{"id":8625,"book_id":10,"chapter":22,"verse":22,"text":"Aku mentaati perintah TUHAN, dan tidak berpaling dari Allahku."},{"id":8626,"book_id":10,"chapter":22,"verse":23,"text":"Semua hukum-Nya kuperhatikan, perintah-perintah-Nya tidak kulalaikan."},{"id":8627,"book_id":10,"chapter":22,"verse":24,"text":"Ia tahu bahwa aku tidak bercela dan menjauhkan diri dari kesalahan."},{"id":8628,"book_id":10,"chapter":22,"verse":25,"text":"Maka TUHAN membalas perbuatanku yang benar sebab Ia tahu aku tidak bersalah."},{"id":8629,"book_id":10,"chapter":22,"verse":26,"text":"TUHAN, Engkau setia kepada orang yang setia dan baik kepada orang yang baik."},{"id":8630,"book_id":10,"chapter":22,"verse":27,"text":"Terhadap orang suci Kaunyatakan diri-Mu suci, tetapi orang yang jahat Kaumusuhi."},{"id":8631,"book_id":10,"chapter":22,"verse":28,"text":"Orang yang rendah hati Kauselamatkan; tetapi orang yang congkak Kautundukkan."},{"id":8632,"book_id":10,"chapter":22,"verse":29,"text":"Engkau menyalakan pelitaku; TUHAN Allahku menerangi kegelapanku."},{"id":8633,"book_id":10,"chapter":22,"verse":30,"text":"Engkau menguatkan aku untuk menumpas musuh; dengan bantuan Allahku kudobrak pertahanan mereka."},{"id":8634,"book_id":10,"chapter":22,"verse":31,"text":"Perbuatan Allah sempurna, janji TUHAN dapat dipercaya! Ia seperti perisai bagi semua yang berlindung pada-Nya."},{"id":8635,"book_id":10,"chapter":22,"verse":32,"text":"Sebab hanya Tuhanlah Allah; Allah saja pembela kita."},{"id":8636,"book_id":10,"chapter":22,"verse":33,"text":"Dialah Allah yang menguatkan aku dan membuat jalanku aman."},{"id":8637,"book_id":10,"chapter":22,"verse":34,"text":"Ia menguatkan kakiku seperti kaki rusa, dan menjaga keselamatanku di pegunungan."},{"id":8638,"book_id":10,"chapter":22,"verse":35,"text":"Ia melatih aku untuk berperang, sehingga aku dapat merentangkan busur yang paling kuat."},{"id":8639,"book_id":10,"chapter":22,"verse":36,"text":"TUHAN, Engkau melindungi dan menyelamatkan aku, dan menopang aku dengan kuasa-Mu aku menjadi unggul karena tindakan-Mu."},{"id":8640,"book_id":10,"chapter":22,"verse":37,"text":"Kaujaga aku supaya aku tidak tertawan"},{"id":8641,"book_id":10,"chapter":22,"verse":38,"text":"Kukejar musuhku dan kukalahkan mereka, dan pantang mundur sampai mereka binasa."},{"id":8642,"book_id":10,"chapter":22,"verse":39,"text":"Kubanting mereka sampai tak dapat bangkit lagi, mereka rebah tak berdaya di depan kakiku."},{"id":8643,"book_id":10,"chapter":22,"verse":40,"text":"Kauberi aku kekuatan untuk berperang, dan kemenangan atas musuh-musuhku."},{"id":8644,"book_id":10,"chapter":22,"verse":41,"text":"Kaubuat musuhku lari daripadaku;"},{"id":8645,"book_id":10,"chapter":22,"verse":42,"text":"Mereka berteriak, tetapi tak ada yang menolong, mereka berseru kepada TUHAN, tapi Ia tidak menjawab."},{"id":8646,"book_id":10,"chapter":22,"verse":43,"text":"Mereka kuremukkan seperti debu yang berhamburan, dan kusapu seperti lumpur di jalan."},{"id":8647,"book_id":10,"chapter":22,"verse":44,"text":"Engkau membebaskan aku dari kaum yang durhaka, dan menjadikan aku penguasa bangsa-bangsa; bangsa yang tidak kukenal menjadi hambaku."},{"id":8648,"book_id":10,"chapter":22,"verse":45,"text":"Orang-orang asing tunduk kepadaku, dan taat bila mendengar perintahku."},{"id":8649,"book_id":10,"chapter":22,"verse":46,"text":"Keberanian mereka sudah hilang; mereka gemetar dan keluar dari kubunya."},{"id":8650,"book_id":10,"chapter":22,"verse":47,"text":"TUHAN hidup! Terpujilah pembelaku! Agungkanlah kebesaran Allah, penyelamatku!"},{"id":8651,"book_id":10,"chapter":22,"verse":48,"text":"Ia memberi aku kemenangan atas musuhku, bangsa-bangsa ditaklukkan-Nya di hadapanku,"},{"id":8652,"book_id":10,"chapter":22,"verse":49,"text":"diselamatkan-Nya aku dari lawan-lawanku. TUHAN, Kauberi aku kemenangan atas musuhku, Kaulindungi aku dari orang-orang yang kejam."},{"id":8653,"book_id":10,"chapter":22,"verse":50,"text":"Maka kuagungkan Engkau di antara bangsa-bangsa, dan kunyanyikan puji-pujian bagi-Mu."},{"id":8654,"book_id":10,"chapter":22,"verse":51,"text":"Allah memberi kemenangan besar kepada raja yang dilantik-Nya, Ia tetap mengasihi orang pilihan-Nya, yaitu Daud dan keturunannya untuk selama-lamanya."},{"id":8655,"book_id":10,"chapter":23,"verse":1,"text":"Daud anak Isai dipilih menjadi raja dan dibuat menjadi orang besar oleh Allah Yakub. Dia pula yang mengarang nyanyian-nyanyian bagi Israel. Inilah ucapan Daud yang terakhir:"},{"id":8656,"book_id":10,"chapter":23,"verse":2,"text":"Roh TUHAN telah berkata melalui aku; pesan dan amanat-Nya ada di bibirku."},{"id":8657,"book_id":10,"chapter":23,"verse":3,"text":"Allah Yakub telah berbicara; kepadaku pelindung Israel berkata: \"Raja yang memerintah rakyat dengan keadilan yang memimpin dengan ketaatan pada TUHAN,"},{"id":8658,"book_id":10,"chapter":23,"verse":4,"text":"Ia seperti sinar fajar merekah pada dini hari waktu langit cerah. Ia seperti sinar surya sehabis hujan membuat rumput hijau indah berkilauan.\""},{"id":8659,"book_id":10,"chapter":23,"verse":5,"text":"Begitu juga keturunanku diberkati Allah, perjanjian-Nya kepadaku, tidak berubah, janji-Nya itu kekal dan sempurna, teratur dalam segala-galanya. Allah menjamin kemenanganku dan mengabulkan segala hasrat hatiku."},{"id":8660,"book_id":10,"chapter":23,"verse":6,"text":"Tetapi orang yang tak mentaati TUHAN seperti duri yang dicampakkan. Tangan orang tak dapat memegangnya;"},{"id":8661,"book_id":10,"chapter":23,"verse":7,"text":"tak seorang pun mau menyentuhnya tanpa alat dari kayu atau besi. Orang-orang itu musnah dimakan api."},{"id":8662,"book_id":10,"chapter":23,"verse":8,"text":"Inilah nama para perwira Daud yang termasyhur: Yang pertama ialah Ishbaal, orang Hakhmoni, pemimpin \"Kelompok Tiga\" (Triwira). Pernah dalam satu pertempuran ia melawan delapan ratus orang dan menewaskan mereka semua dengan tombaknya."},{"id":8663,"book_id":10,"chapter":23,"verse":9,"text":"Orang kedua dalam Triwira itu ialah Eleazar anak Dodo dari kaum Ahohi. Ia mengiringi Daud ketika mereka menghadapi orang Filistin yang telah berkumpul untuk berperang. Lalu pada waktu pasukan Israel mundur,"},{"id":8664,"book_id":10,"chapter":23,"verse":10,"text":"Eleazar terus berjuang menumpas orang Filistin sampai ia lelah sekali. Tangannya menjadi kejang sehingga ia tak dapat melepaskan pedangnya. Pada hari itu TUHAN memberikan kemenangan yang besar kepada Israel. Pasukan Israel yang mundur tadi kembali ke tempat Eleazar bertempur, lalu menanggalkan baju perang dari mayat-mayat di situ."},{"id":8665,"book_id":10,"chapter":23,"verse":11,"text":"Orang ketiga dalam Triwira itu ialah Sama anak Age dari Harari. Pernah waktu orang Filistin berkumpul di Lehi, di sebuah ladang yang penuh kacang merah, pasukan Israel lari dari orang Filistin."},{"id":8666,"book_id":10,"chapter":23,"verse":12,"text":"Tetapi Sama tetap bertempur, membunuh dan mengalahkan orang Filistin, sehingga berhasil mempertahankan ladang itu. Demikianlah TUHAN memberikan kemenangan yang besar."},{"id":8667,"book_id":10,"chapter":23,"verse":13,"text":"Pada hari yang lain menjelang musim panen, tiga orang dari 30 perwira Daud yang terkemuka turun ke Gua Adulam. Waktu itu Daud ada dalam kubu di gua itu. Orang Filistin berkemah di Lembah Refaim, dan sepasukan dari mereka menduduki Betlehem."},{"id":8668,"book_id":10,"chapter":23,"verse":14,"text":"(23:13)"},{"id":8669,"book_id":10,"chapter":23,"verse":15,"text":"Daud rindu akan kampung halamannya itu dan berkata, \"Ah, sekiranya aku diberi minum air dari sumur dekat pintu gerbang di Betlehem!\""},{"id":8670,"book_id":10,"chapter":23,"verse":16,"text":"Mendengar itu ketiga orang perwira itu menerobos perkemahan orang Filistin, lalu menimba air dari sumur itu, kemudian membawanya kepada Daud. Tetapi Daud tidak mau meminumnya, malahan mencurahkannya sebagai persembahan kepada TUHAN."},{"id":8671,"book_id":10,"chapter":23,"verse":17,"text":"Ia berkata, \"Ya TUHAN, aku tak dapat meminum air ini! Jika kuminum, seolah-olah aku meminum darah orang-orang yang telah mempertaruhkan nyawa mereka!\" Jadi Daud sama sekali tidak mau minum air itu. Itulah jasa-jasa ketiga orang pejuang yang perkasa itu."},{"id":8672,"book_id":10,"chapter":23,"verse":18,"text":"Ketiga puluh perwira yang termasyhur itu dinamakan juga \"Tridasawira\". Mereka dipimpin oleh Abisai adik Yoab, anak Zeruya. Pernah ia menewaskan tiga ratus orang dengan tombaknya. Karena itu ia menjadi termasyhur. Tetapi dia tidak sehebat \"Triwira\"."},{"id":8673,"book_id":10,"chapter":23,"verse":19,"text":"(23:18)"},{"id":8674,"book_id":10,"chapter":23,"verse":20,"text":"Seorang perwira termasyhur yang lain ialah Benaya anak Yoyada orang Kabzeel. Ia sangat berani. Dua orang pahlawan besar dari Moab telah dibunuhnya. Pernah pada suatu hari bersalju, dia masuk ke dalam sebuah lubang, lalu membunuh seekor singa di situ."},{"id":8675,"book_id":10,"chapter":23,"verse":21,"text":"Dia pernah juga membunuh seorang Mesir, yang gagah dan bersenjatakan tombak. Benaya menghadapinya hanya dengan tongkat. Tombak yang ada di tangan orang Mesir itu direbutnya lalu dipakainya untuk membunuh orang itu."},{"id":8676,"book_id":10,"chapter":23,"verse":22,"text":"Itulah jasa-jasa Benaya, seorang dari \"Tridasawira\"."},{"id":8677,"book_id":10,"chapter":23,"verse":23,"text":"Dalam kelompok itu Benayalah yang terkemuka, tetapi dia tidak sehebat \"Triwira\". Daud mengangkat dia menjadi kepala pengawal pribadinya."},{"id":8678,"book_id":10,"chapter":23,"verse":24,"text":"Anggota-anggota lain dari \"Tridasawira\" ialah: Asael adik Yoab, Elhanan anak Dodo orang Betlehem, Sama dan Elika orang Harod, Heles orang Palti, Ira anak Ikes orang Tekoa, Abiezer orang Anatot, Mebunai orang Husa, Zalmon orang Ahohi, Maharai orang Netofa, Heleb anak Baana orang Netofa, Itai anak Ribai orang Gibea di wilayah suku Benyamin, Benaya orang Piraton, Hidai orang lembah-lembah Gaas, Abialbon orang Araba, Azmawet orang Bahurim, Elyahba orang Saalbon, Anak-anak Yasyen, Yonatan, Sama orang Harari, Ahiam anak Sarar orang Harari, Elifelet anak Ahasbai orang Maakha, Eliam anak Ahitofel orang Gilo, Hezrai orang Karmel, Paerai orang Arbi, Yigal anak Natan orang Zoba, Bani orang Gad, Zelek orang Amon, Naharai orang Beerot, pembawa senjata Yoab, Ira dan Gareb orang Yetri, Uria orang Het. Semuanya tiga puluh tujuh orang prajurit yang termasyhur."},{"id":8679,"book_id":10,"chapter":23,"verse":25,"text":"(23:24)"},{"id":8680,"book_id":10,"chapter":23,"verse":26,"text":"(23:24)"},{"id":8681,"book_id":10,"chapter":23,"verse":27,"text":"(23:24)"},{"id":8682,"book_id":10,"chapter":23,"verse":28,"text":"(23:24)"},{"id":8683,"book_id":10,"chapter":23,"verse":29,"text":"(23:24)"},{"id":8684,"book_id":10,"chapter":23,"verse":30,"text":"(23:24)"},{"id":8685,"book_id":10,"chapter":23,"verse":31,"text":"(23:24)"},{"id":8686,"book_id":10,"chapter":23,"verse":32,"text":"(23:24)"},{"id":8687,"book_id":10,"chapter":23,"verse":33,"text":"(23:24)"},{"id":8688,"book_id":10,"chapter":23,"verse":34,"text":"(23:24)"},{"id":8689,"book_id":10,"chapter":23,"verse":35,"text":"(23:24)"},{"id":8690,"book_id":10,"chapter":23,"verse":36,"text":"(23:24)"},{"id":8691,"book_id":10,"chapter":23,"verse":37,"text":"(23:24)"},{"id":8692,"book_id":10,"chapter":23,"verse":38,"text":"(23:24)"},{"id":8693,"book_id":10,"chapter":23,"verse":39,"text":"(23:24)"},{"id":8694,"book_id":10,"chapter":24,"verse":1,"text":"TUHAN marah lagi kepada Israel, lalu Daud dibujuknya dengan maksud mendatangkan kesulitan atas bangsa itu. Kata TUHAN kepadanya, \"Adakanlah sensus di Israel dan Yehuda.\""},{"id":8695,"book_id":10,"chapter":24,"verse":2,"text":"Lalu berkatalah Daud kepada Yoab panglima tentaranya, \"Pergilah bersama perwira-perwiramu kepada semua suku Israel di seluruh negeri untuk mengadakan sensus. Aku ingin tahu jumlah mereka.\""},{"id":8696,"book_id":10,"chapter":24,"verse":3,"text":"Tetapi Yoab berkata kepada raja, \"Semoga TUHAN Allah Baginda melipatgandakan rakyat Israel sampai seratus kali dari jumlah mereka sekarang, dan semoga Baginda masih hidup supaya dapat melihatnya. Tetapi untuk apa Baginda menghendaki sensus ini?\""},{"id":8697,"book_id":10,"chapter":24,"verse":4,"text":"Tetapi raja tetap berpegang pada perintahnya itu. Jadi Yoab dan para perwiranya pergi untuk menghitung bangsa Israel."},{"id":8698,"book_id":10,"chapter":24,"verse":5,"text":"Setelah menyeberangi Sungai Yordan, Yoab dan anak buahnya berkemah di sebelah selatan Aroer, sebuah kota di tengah-tengah lembah di wilayah Gad. Dari situ mereka pergi ke utara, ke Yaezer,"},{"id":8699,"book_id":10,"chapter":24,"verse":6,"text":"lalu terus ke Gilead dan ke Kades di wilayah orang Het. Kemudian mereka ke Dan, lalu dari Dan belok ke arah barat, ke Sidon."},{"id":8700,"book_id":10,"chapter":24,"verse":7,"text":"Dari situ mereka pergi ke selatan ke Tirus kota yang berkubu itu. Seterusnya mereka pergi ke semua kota orang Hewi dan orang Kanaan, dan akhirnya ke Bersyeba, di bagian selatan Yehuda."},{"id":8701,"book_id":10,"chapter":24,"verse":8,"text":"Mereka menjelajahi seluruh negeri dalam waktu sembilan bulan dan dua puluh hari. Setelah itu kembalilah mereka ke Yerusalem"},{"id":8702,"book_id":10,"chapter":24,"verse":9,"text":"dan melaporkan kepada raja hasil sensus itu. Jumlah laki-laki yang memenuhi syarat untuk dinas tentara ada 800.000 orang di Israel dan 500.000 orang di Yehuda."},{"id":8703,"book_id":10,"chapter":24,"verse":10,"text":"Tetapi setelah Daud selesai menghitung bangsa itu, dia merasa bersalah, lalu berkata kepada TUHAN, \"Ya TUHAN, aku sangat berdosa! Ampunilah aku, sebab tindakanku itu sangat bodoh.\""},{"id":8704,"book_id":10,"chapter":24,"verse":11,"text":"TUHAN berkata kepada Nabi Gad yang menjadi penghubung antara Daud dan TUHAN, \"Pergilah dan katakanlah kepada Daud bahwa Aku memberikan tiga pilihan kepadanya. Apa saja yang dipilihnya akan Kulakukan.\" Keesokan harinya, setelah Daud bangun tidur,"},{"id":8705,"book_id":10,"chapter":24,"verse":12,"text":"(24:11)"},{"id":8706,"book_id":10,"chapter":24,"verse":13,"text":"Gad datang menghadap dan memberitahukan kepadanya perintah TUHAN itu, katanya, \"Mana yang Baginda pilih: Negeri ini ditimpa bencana kelaparan selama tiga tahun, atau Baginda lari dikejar-kejar musuh selama tiga bulan, atau negeri ini diserang wabah penyakit selama tiga hari? Putuskanlah sekarang apa yang harus kusampaikan kepada TUHAN.\""},{"id":8707,"book_id":10,"chapter":24,"verse":14,"text":"Daud menjawab, \"Aduh! Celakalah aku! Tetapi daripada aku dihukum oleh manusia, lebih baik kita semua dihukum oleh TUHAN, sebab besar kasih sayang-Nya.\""},{"id":8708,"book_id":10,"chapter":24,"verse":15,"text":"Maka TUHAN mendatangkan wabah penyakit kepada orang Israel mulai dari pagi hari itu sampai pada waktu yang telah ditetapkan-Nya. Di seluruh Israel 70.000 orang meninggal."},{"id":8709,"book_id":10,"chapter":24,"verse":16,"text":"Malaikat TUHAN yang membawa maut itu sudah sampai di tempat pengirikan gandum milik Arauna, orang Yebus. Ketika TUHAN melihat bahwa malaikat itu sudah siap untuk memusnahkan Yerusalem, TUHAN mengubah keputusan-Nya, dan Ia berhenti menghukum bangsa itu. Kata-Nya kepada malaikat itu, \"Cukup! Berhenti!\""},{"id":8710,"book_id":10,"chapter":24,"verse":17,"text":"Daud melihat malaikat yang sedang membunuhi rakyat itu, lalu ia berkata kepada TUHAN, \"Akulah yang berdosa sebab aku yang membuat kesalahan itu. Tetapi apa kesalahan bangsa yang malang itu? Hukumlah aku dan keluargaku!\""},{"id":8711,"book_id":10,"chapter":24,"verse":18,"text":"Pada hari itu juga Gad datang menghadap Daud dan berkata kepadanya, \"Hendaklah Baginda naik ke tempat pengirikan gandum milik Arauna, dan mendirikan mezbah bagi TUHAN.\""},{"id":8712,"book_id":10,"chapter":24,"verse":19,"text":"Maka berangkatlah Daud sesuai dengan perintah TUHAN yang disampaikan kepadanya melalui Gad."},{"id":8713,"book_id":10,"chapter":24,"verse":20,"text":"Kebetulan Arauna sedang menjenguk ke bawah, dan dilihatnya raja serta para pengiringnya datang kepadanya. Arauna sujud di hadapan Daud,"},{"id":8714,"book_id":10,"chapter":24,"verse":21,"text":"dan bertanya, \"Apa maksud kedatangan Baginda?\" Jawab Daud, \"Untuk membeli tempat pengirikan gandum ini, aku hendak mendirikan mezbah bagi TUHAN di sini, supaya wabah ini berhenti.\""},{"id":8715,"book_id":10,"chapter":24,"verse":22,"text":"Kata Arauna, \"Ambil saja Baginda, dan persembahkanlah kepada TUHAN apa yang Baginda rasa baik. Ini sapi-sapi untuk kurban bakaran dan untuk kayu bakarnya Baginda dapat memakai tangkai bajak dan papan-papan pengirikan.\""},{"id":8716,"book_id":10,"chapter":24,"verse":23,"text":"Arauna memberikan semuanya itu kepada raja, sambil berkata, \"Kiranya TUHAN Allah Baginda menerima persembahan Baginda.\""},{"id":8717,"book_id":10,"chapter":24,"verse":24,"text":"Tetapi raja menjawab, \"Jangan! Aku mau membelinya. Aku tak mau mempersembahkan kepada TUHAN Allahku sesuatu yang kudapat dengan cuma-cuma.\" Lalu Daud membeli tempat pengirikan gandum dan sapi-sapi itu dengan harga lima puluh uang perak."},{"id":8718,"book_id":10,"chapter":24,"verse":25,"text":"Lalu Daud mendirikan mezbah di situ bagi TUHAN dan mempersembahkan kurban bakaran serta kurban perdamaian. TUHAN mengabulkan doa Daud, lalu berakhirlah wabah itu di Israel."}]