[{"id":26925,"book_id":44,"chapter":1,"verse":1,"text":"Teofilus yang budiman, Di dalam bukuku yang pertama sudah kuterangkan semuanya yang dilakukan dan diajarkan oleh Yesus sejak Ia mulai pekerjaan-Nya,"},{"id":26926,"book_id":44,"chapter":1,"verse":2,"text":"sampai pada hari Ia diangkat ke surga. Sebelum Ia naik ke surga, dengan kuasa Roh Allah Ia memberi petunjuk-petunjuk kepada rasul-rasul-Nya yang terpilih."},{"id":26927,"book_id":44,"chapter":1,"verse":3,"text":"Sesudah Ia mati, selama empat puluh hari Ia sering menunjukkan dengan cara yang nyata sekali kepada rasul-rasul itu bahwa Ia sungguh-sungguh hidup. Mereka melihat Dia, dan Ia berbicara dengan mereka mengenai bagaimana Allah memerintah sebagai Raja."},{"id":26928,"book_id":44,"chapter":1,"verse":4,"text":"Dan pada waktu Ia berkumpul bersama mereka, Ia memberi perintah ini kepada mereka, \"Jangan pergi dari Yerusalem. Tunggu di situ sampai Bapa memberikan apa yang sudah dijanjikan-Nya, yaitu yang sudah Kuberitahukan kepadamu dahulu."},{"id":26929,"book_id":44,"chapter":1,"verse":5,"text":"Sebab Yohanes membaptis dengan air, tetapi beberapa hari lagi kalian akan dibaptis dengan Roh Allah.\""},{"id":26930,"book_id":44,"chapter":1,"verse":6,"text":"Ketika rasul-rasul itu berkumpul bersama-sama dengan Yesus, mereka bertanya kepada-Nya, \"Tuhan, apakah sekarang Tuhan mau mendirikan kembali Pemerintahan bangsa Israel?\""},{"id":26931,"book_id":44,"chapter":1,"verse":7,"text":"Yesus menjawab, \"Bapa-Ku sendiri yang menentukan hari dan waktunya. Itu tidak perlu kalian ketahui, sebab itu hak Bapa."},{"id":26932,"book_id":44,"chapter":1,"verse":8,"text":"Tetapi kalian akan mendapat kuasa, kalau Roh Allah sudah datang kepadamu. Dan kalian akan menjadi saksi-saksi untuk-Ku di Yerusalem, di seluruh Yudea, di Samaria, dan sampai ke ujung bumi.\""},{"id":26933,"book_id":44,"chapter":1,"verse":9,"text":"Sesudah Yesus berkata begitu, Ia diangkat ke surga di depan mata mereka, dan awan menutupi Dia dari pandangan mereka."},{"id":26934,"book_id":44,"chapter":1,"verse":10,"text":"Sementara mereka masih memandang ke langit, sewaktu Yesus terangkat, tiba-tiba dua orang berpakaian putih berdiri di sebelah mereka."},{"id":26935,"book_id":44,"chapter":1,"verse":11,"text":"\"Hai, orang-orang Galilea,\" kata kedua orang itu, \"mengapa kalian berdiri saja di situ memandang ke langit? Yesus, yang kalian lihat terangkat ke surga itu di hadapan kalian, akan kembali lagi dengan cara itu juga seperti yang kalian lihat tadi.\""},{"id":26936,"book_id":44,"chapter":1,"verse":12,"text":"Kemudian rasul-rasul itu kembali ke Yerusalem dari Bukit Zaitun. Bukit itu terletak kira-kira satu kilometer jauhnya dari Yerusalem."},{"id":26937,"book_id":44,"chapter":1,"verse":13,"text":"Di Yerusalem mereka pergi ke rumah tempat mereka menumpang, lalu naik ke kamar yang di atas. Rasul-rasul itu, yaitu Petrus dan Yohanes, Yakobus dan Andreas, Filipus dan Tomas, Bartolomeus dan Matius, Yakobus anak Alfeus, Simon Patriot dan Yudas anak Yakobus;"},{"id":26938,"book_id":44,"chapter":1,"verse":14,"text":"semuanya selalu dengan sehati berkumpul untuk berdoa. Mereka berdoa bersama wanita-wanita termasuk Maria ibu Yesus, dan bersama saudara-saudara Yesus."},{"id":26939,"book_id":44,"chapter":1,"verse":15,"text":"Pada suatu hari, ketika mereka sedang berkumpul--ada kira-kira seratus dua puluh orang yang hadir--Petrus berdiri untuk berbicara. Ia berkata,"},{"id":26940,"book_id":44,"chapter":1,"verse":16,"text":"\"Saudara-saudara! Apa yang tertulis di dalam Alkitab, itu harus terjadi. Dahulu melalui Daud, Roh Allah sudah bernubuat tentang Yudas, pemimpin orang-orang yang menangkap Yesus itu."},{"id":26941,"book_id":44,"chapter":1,"verse":17,"text":"Yudas adalah salah seorang dari kita, dan ia sudah dipilih juga untuk ikut bekerja bersama-sama dengan kita.\""},{"id":26942,"book_id":44,"chapter":1,"verse":18,"text":"(Yudas ini sudah mendapat tanah kuburannya dari upah pengkhianatannya yang jahat. Ia jatuh dan mati dengan perutnya terbelah sampai isi perutnya keluar semuanya."},{"id":26943,"book_id":44,"chapter":1,"verse":19,"text":"Semua orang yang tinggal di Yerusalem tahu tentang hal itu. Itu sebabnya dalam bahasa mereka, mereka menamakan tanah itu Akeldama, yang berarti 'Tanah Darah'.)"},{"id":26944,"book_id":44,"chapter":1,"verse":20,"text":"\"Karena di dalam buku Mazmur ada tertulis begini, 'Biarlah tempat tinggalnya menjadi sunyi; jangan seorang pun tinggal di dalamnya.' Ada tertulis begini juga, 'Biarlah kedudukannya diambil orang lain.'"},{"id":26945,"book_id":44,"chapter":1,"verse":21,"text":"Sebab itu, harus ada seseorang yang ikut dengan kita menjadi saksi bahwa Tuhan Yesus sudah hidup kembali dari kematian. Orang itu haruslah salah seorang dari antara orang-orang yang selalu bersama-sama dengan kita pada waktu kita mengikuti Tuhan Yesus ke mana-mana, sejak Yohanes mulai membaptis sampai pada waktu Yesus diangkat ke surga dari tengah-tengah kita.\""},{"id":26946,"book_id":44,"chapter":1,"verse":22,"text":"(1:21)"},{"id":26947,"book_id":44,"chapter":1,"verse":23,"text":"Maka orang-orang yang hadir di situ menyarankan dua orang, yaitu Yusuf yang disebut juga Barsabas (ia disebut Yustus juga), dan Matias."},{"id":26948,"book_id":44,"chapter":1,"verse":24,"text":"Lalu mereka berdoa. Mereka berkata, \"Tuhan, Engkau tahu hati semua orang. Yudas sudah jatuh dari jabatannya sebagai rasul dan sudah mati. Jadi tunjukkanlah kepada kami, siapa dari kedua orang ini yang Tuhan pilih untuk diberi tugas itu menggantikan Yudas.\""},{"id":26949,"book_id":44,"chapter":1,"verse":25,"text":"(1:24)"},{"id":26950,"book_id":44,"chapter":1,"verse":26,"text":"Sesudah itu kedua nama itu diundi, lalu undian jatuh pada Matias. Jadi ia diangkat menjadi rasul untuk turut bersama-sama dengan kesebelas rasul yang lainnya."},{"id":26951,"book_id":44,"chapter":2,"verse":1,"text":"Ketika sudah sampai hari Pentakosta, semua orang percaya berkumpul di satu tempat."},{"id":26952,"book_id":44,"chapter":2,"verse":2,"text":"Tiba-tiba terdengar bunyi dari langit seperti angin keras meniup. Rumah di mana orang-orang itu sedang duduk seluruhnya penuh dengan bunyi itu."},{"id":26953,"book_id":44,"chapter":2,"verse":3,"text":"Lalu mereka melihat lidah-lidah seperti nyala api menjalar ke mana-mana dan hinggap pada mereka masing-masing."},{"id":26954,"book_id":44,"chapter":2,"verse":4,"text":"Mereka semua dikuasai oleh Roh Allah, dan mulai berbicara dalam bermacam-macam bahasa lain. Mereka berbicara menurut apa yang diberikan oleh Roh itu kepada mereka untuk diucapkan."},{"id":26955,"book_id":44,"chapter":2,"verse":5,"text":"Pada waktu itu banyak orang Yahudi, dari berbagai-bagai negeri di seluruh dunia, tinggal di Yerusalem. Mereka adalah orang-orang yang taat kepada Allah."},{"id":26956,"book_id":44,"chapter":2,"verse":6,"text":"Ketika terdengar bunyi itu, banyak sekali orang datang berkerumun. Mereka semuanya terkejut mendengar orang-orang percaya itu berbicara dalam bahasa mereka masing-masing."},{"id":26957,"book_id":44,"chapter":2,"verse":7,"text":"Dengan heran dan terpesona mereka berkata, \"Orang-orang yang berbicara ini semuanya orang-orang Galilea, bukan?"},{"id":26958,"book_id":44,"chapter":2,"verse":8,"text":"Bagaimana terjadinya sehingga kita mendengar mereka berbicara di dalam bahasa negeri kita masing-masing?"},{"id":26959,"book_id":44,"chapter":2,"verse":9,"text":"Kita orang-orang dari Partia, Media, Elam; dari Mesopotamia, Yudea dan Kapadokia; dari Pontus dan Asia,"},{"id":26960,"book_id":44,"chapter":2,"verse":10,"text":"dari Frigia dan Pamfilia, dari Mesir dan daerah-daerah Libia dekat Kirene; ada dari kita yang datang dari Roma,"},{"id":26961,"book_id":44,"chapter":2,"verse":11,"text":"ada orang-orang Yahudi dan ada juga orang-orang bangsa lain yang sudah masuk agama Yahudi; ada juga yang datang dari Kreta dan Arab. Kita semua mendengar mereka berbicara dalam bahasa kita masing-masing mengenai hal-hal yang ajaib yang dilakukan oleh Allah!\""},{"id":26962,"book_id":44,"chapter":2,"verse":12,"text":"Dengan heran dan terpesona mereka semuanya bertanya satu sama lain, \"Apa artinya ini?\""},{"id":26963,"book_id":44,"chapter":2,"verse":13,"text":"Tetapi ada juga orang-orang yang mengejek. Mereka berkata, \"Ah, orang-orang itu hanya mabuk saja!\""},{"id":26964,"book_id":44,"chapter":2,"verse":14,"text":"Lalu Petrus berdiri bersama sebelas rasul yang lain, kemudian berbicara kepada orang banyak itu. Dengan suara yang keras ia berkata, \"Saudara-saudara, orang-orang Yahudi dan semua yang tinggal di Yerusalem! Dengarlah baik-baik, sebab hal ini perlu saya jelaskan kepadamu."},{"id":26965,"book_id":44,"chapter":2,"verse":15,"text":"Orang-orang ini tidak mabuk, seperti yang kalian sangka; sebab sekarang baru pukul sembilan pagi."},{"id":26966,"book_id":44,"chapter":2,"verse":16,"text":"Tetapi ini sudah diberitahukan oleh Allah melalui Nabi Yoel:"},{"id":26967,"book_id":44,"chapter":2,"verse":17,"text":"Allah berkata, 'Pada akhir zaman Aku akan mencurahkan Roh-Ku ke atas semua orang. Anak-anakmu yang laki-laki dan anak-anakmu yang perempuan akan memberitahukan kepadamu hal-hal yang Aku beritahukan kepada mereka. Orang-orang mudamu akan melihat hal-hal yang Aku perlihatkan kepada mereka. Orang-orang tuamu akan bermimpi tentang mimpi yang Aku berikan kepada mereka."},{"id":26968,"book_id":44,"chapter":2,"verse":18,"text":"Kepada hamba-hamba-Ku pun--baik laki-laki maupun perempuan--,akan Kucurahkan Roh-Ku pada hari-hari itu. Mereka akan memberitahukan hal-hal yang Aku beritahukan kepada mereka."},{"id":26969,"book_id":44,"chapter":2,"verse":19,"text":"Aku akan mengadakan keajaiban-keajaiban di atas sana di langit, dan hal-hal luar biasa di bawah sini di bumi; akan ada darah dan api, uap dan asap."},{"id":26970,"book_id":44,"chapter":2,"verse":20,"text":"Matahari akan menjadi gelap, bulan menjadi merah seperti darah sebelum Hari Tuhan, hari yang besar dan mulia itu datang."},{"id":26971,"book_id":44,"chapter":2,"verse":21,"text":"Pada waktu itu, orang yang berseru kepada Tuhan akan diselamatkan.'"},{"id":26972,"book_id":44,"chapter":2,"verse":22,"text":"Saudara-saudara orang-orang Israel! Dengarlah apa yang saya katakan ini: Yesus orang Nazaret itu sudah diberi tugas oleh Allah untuk saudara. Itu nyata sekali pada keajaiban-keajaiban dan hal-hal luar biasa yang Allah lakukan di tengah-tengah kalian melalui Yesus itu. Semuanya itu saudara sendiri sudah tahu."},{"id":26973,"book_id":44,"chapter":2,"verse":23,"text":"Sesuai rencana-Nya sendiri, Allah memutuskan untuk menyerahkan Yesus kepada kalian. Dan ketika Ia diserahkan, kalian membunuh Dia dengan membiarkan orang-orang jahat menyalibkan Dia."},{"id":26974,"book_id":44,"chapter":2,"verse":24,"text":"Tetapi Allah menghidupkan Dia kembali dari antara orang-orang mati. Ia ditelan oleh kematian, tetapi Allah melepaskan-Nya, sebab tidak mungkin Ia dikuasai terus oleh kematian."},{"id":26975,"book_id":44,"chapter":2,"verse":25,"text":"Mengenai Yesus ini Daud pernah berkata, 'Aku melihat Tuhan selalu di depanku; Ia mendampingi aku, supaya aku tidak digoncangkan oleh apa pun."},{"id":26976,"book_id":44,"chapter":2,"verse":26,"text":"Itu sebabnya hatiku bergembira ria, mulutku mengucapkan puji-pujian: dan tubuhku ini akan menunggu dengan tenteram di dalam kuburan."},{"id":26977,"book_id":44,"chapter":2,"verse":27,"text":"Sebab Engkau tidak membiarkan jiwaku tertinggal dalam dunia orang mati. Engkau tidak membiarkan hamba-Mu yang setia itu hancur dan habis."},{"id":26978,"book_id":44,"chapter":2,"verse":28,"text":"Engkau telah menunjukkan kepadaku jalan yang menuju hidup yang sejati. Kegembiraanku meluap-luap karena Engkau ada bersama aku.'"},{"id":26979,"book_id":44,"chapter":2,"verse":29,"text":"Saudara-saudara, izinkanlah saya berbicara dengan terus terang tentang Daud, bapak leluhur kita itu. Ia sudah mati dan sudah dikuburkan juga; kuburannya masih ada di tengah-tengah kita sampai sekarang."},{"id":26980,"book_id":44,"chapter":2,"verse":30,"text":"Allah sudah berjanji kepada Daud, dengan sumpah, bahwa salah seorang dari keturunannya akan diangkat oleh Allah menjadi raja. Karena Daud tahu akan janji itu dan karena ia seorang nabi juga,"},{"id":26981,"book_id":44,"chapter":2,"verse":31,"text":"ia tahu pula apa yang akan dilakukan oleh Allah. Jadi ia sudah bernubuat bahwa Raja Penyelamat yang dijanjikan oleh Allah, akan hidup kembali dari kematian. Daud berkata, 'Ia tidak dibiarkan tertinggal di dalam dunia orang-orang mati; tubuh-Nya tidak akan menjadi hancur dan habis.'"},{"id":26982,"book_id":44,"chapter":2,"verse":32,"text":"Yesus inilah yang dihidupkan kembali dari kematian oleh Allah. Kami semua sudah menyaksikan sendiri hal itu."},{"id":26983,"book_id":44,"chapter":2,"verse":33,"text":"Ia diangkat pada kedudukan yang tinggi dan diberikan kekuasaan oleh Allah, lalu menerima Roh Allah yang sudah dijanjikan oleh Bapa. Dan yang kalian sekarang ini dengar dan lihat adalah Roh itu yang Ia curahkan kepada kami."},{"id":26984,"book_id":44,"chapter":2,"verse":34,"text":"Daud sendiri tidak naik ke surga, tetapi Daud berkata, 'Tuhan berkata kepada Tuhanku:"},{"id":26985,"book_id":44,"chapter":2,"verse":35,"text":"Duduklah di sebelah kanan-Ku, sampai Aku membuat musuh-musuh-Mu takluk kepada-Mu!'"},{"id":26986,"book_id":44,"chapter":2,"verse":36,"text":"Itu sebabnya semua orang Israel harus tahu betul-betul bahwa Yesus yang kalian salibkan itu, Yesus itulah juga yang sudah dijadikan oleh Allah menjadi Tuhan dan Raja Penyelamat!\""},{"id":26987,"book_id":44,"chapter":2,"verse":37,"text":"Ketika orang-orang itu mendengar hal itu, hati mereka sangat gelisah. Lalu mereka bertanya kepada Petrus dan rasul-rasul yang lainnya, \"Saudara-saudara, kami harus berbuat apa?\""},{"id":26988,"book_id":44,"chapter":2,"verse":38,"text":"Petrus menjawab, \"Bertobatlah dari dosa-dosamu. Dan hendaklah kalian masing-masing dibaptiskan atas nama Yesus Kristus, supaya dosa-dosamu diampuni. Maka Saudara-saudara akan menerima hadiah Roh Allah dari Allah."},{"id":26989,"book_id":44,"chapter":2,"verse":39,"text":"Sebab yang dijanjikan oleh Allah itu adalah untukmu dan keturunanmu serta untuk orang-orang yang berada di tempat-tempat yang jauh--yaitu semua orang yang dipanggil oleh Allah Tuhan kita untuk datang kepada-Nya.\""},{"id":26990,"book_id":44,"chapter":2,"verse":40,"text":"Begitulah Petrus menjelaskan kepada mereka. Dan dengan banyak kata yang lain juga ia menganjurkan mereka supaya mereka melepaskan diri dari bangsa yang jahat ini yang akan dihukum oleh Allah."},{"id":26991,"book_id":44,"chapter":2,"verse":41,"text":"Banyak orang percaya akan yang dikatakan oleh Petrus, lalu mereka dibaptis. Maka jumlah orang percaya pada hari itu bertambah lagi dengan tiga ribu orang."},{"id":26992,"book_id":44,"chapter":2,"verse":42,"text":"Dengan tekun mereka belajar terus dari rasul-rasul dan selalu berkumpul bersama-sama. Mereka makan bersama-sama dan berdoa bersama-sama."},{"id":26993,"book_id":44,"chapter":2,"verse":43,"text":"Banyak sekali keajaiban yang dilakukan oleh rasul-rasul itu sehingga semua orang kagum dan takut."},{"id":26994,"book_id":44,"chapter":2,"verse":44,"text":"Orang-orang percaya itu semuanya terus bersatu dan apa yang mereka punyai, mereka pakai bersama-sama."},{"id":26995,"book_id":44,"chapter":2,"verse":45,"text":"Mereka menjual barang-barang dan harta milik mereka, lalu membagi-bagikan uangnya di antara mereka semuanya menurut keperluan masing-masing."},{"id":26996,"book_id":44,"chapter":2,"verse":46,"text":"Setiap hari mereka terus berkumpul di Rumah Tuhan; serta makan bersama-sama, dengan gembira dan rendah hati di rumah-rumah mereka."},{"id":26997,"book_id":44,"chapter":2,"verse":47,"text":"Mereka terus memuji-muji Allah dan disenangi oleh semua orang. Setiap hari jumlah mereka terus bertambah karena Tuhan memberikan kepada mereka orang-orang yang sedang diselamatkan."},{"id":26998,"book_id":44,"chapter":3,"verse":1,"text":"Pada suatu hari Petrus dan Yohanes pergi ke Rumah Tuhan pada pukul tiga sore, yaitu pada waktu untuk berdoa."},{"id":26999,"book_id":44,"chapter":3,"verse":2,"text":"Di sana di pintu gerbang yang disebut \"Pintu Indah\", ada seorang laki-laki yang lumpuh sejak lahir. Setiap hari orang itu dibawa ke sana untuk mengemis kepada orang-orang yang masuk ke Rumah Tuhan."},{"id":27000,"book_id":44,"chapter":3,"verse":3,"text":"Ketika orang itu melihat Petrus dan Yohanes sedang masuk ke Rumah Tuhan, ia minta mereka memberikan sesuatu kepadanya."},{"id":27001,"book_id":44,"chapter":3,"verse":4,"text":"Maka mereka menatap dia, kemudian Petrus berkata, \"Pandanglah kami!\""},{"id":27002,"book_id":44,"chapter":3,"verse":5,"text":"Lalu orang itu memperhatikan mereka dengan harapan akan mendapat sesuatu dari mereka."},{"id":27003,"book_id":44,"chapter":3,"verse":6,"text":"Tetapi Petrus berkata kepadanya, \"Saya tidak punya uang sama sekali. Tetapi apa yang ada pada saya, itu akan saya berikan kepadamu: Dengan kuasa Yesus Kristus orang Nazaret itu, berjalanlah!\""},{"id":27004,"book_id":44,"chapter":3,"verse":7,"text":"Lalu Petrus memegang tangan kanan orang lumpuh itu dan menolong dia bangun. Langsung kaki orang itu dan mata kakinya menjadi kuat."},{"id":27005,"book_id":44,"chapter":3,"verse":8,"text":"Lalu ia melompat berdiri, dan mulai berjalan ke sana kemari. Kemudian ia masuk ke Rumah Tuhan bersama-sama Petrus dan Yohanes, sambil berjalan dan melompat-lompat dan memuji Allah."},{"id":27006,"book_id":44,"chapter":3,"verse":9,"text":"Semua orang melihat dia berjalan dan memuji-muji Allah."},{"id":27007,"book_id":44,"chapter":3,"verse":10,"text":"Lalu mereka menyadari bahwa dialah pengemis yang biasanya duduk di \"Pintu Indah\" di Rumah Tuhan. Mereka heran sekali dan kagum melihat apa yang terjadi kepadanya."},{"id":27008,"book_id":44,"chapter":3,"verse":11,"text":"Orang itu terus saja mengikuti Petrus dan Yohanes. Dan sewaktu mereka bertiga sampai di serambi yang disebut \"Serambi Salomo\", semua orang datang berkerumun pada mereka karena kagum."},{"id":27009,"book_id":44,"chapter":3,"verse":12,"text":"Ketika Petrus melihat orang-orang itu, ia berkata kepada mereka, \"Hai orang-orang Israel, mengapa Saudara-saudara heran akan hal ini? Mengapa kalian melihat terus pada kami? Apa kalian kira orang ini dapat berjalan karena ada kuasa pada kami atau karena kami taat kepada Allah?"},{"id":27010,"book_id":44,"chapter":3,"verse":13,"text":"Allah yang disembah oleh Abraham, Ishak, Yakub, Allah nenek moyang kita, Allah itu sudah memuliakan Hamba-Nya, yaitu Yesus. Yesus itulah yang kalian serahkan kepada pihak penguasa, dan kalian lawan di hadapan Pilatus, pada waktu Pilatus mau melepaskan-Nya."},{"id":27011,"book_id":44,"chapter":3,"verse":14,"text":"Ia suci dan baik, tetapi kalian menentang Dia dan mendesak supaya Pilatus melepaskan seorang pembunuh untuk kalian."},{"id":27012,"book_id":44,"chapter":3,"verse":15,"text":"Saudara-saudara membunuh Dia, padahal justru Dialah sumber hidup untuk semua orang. Dan Allah sudah menghidupkan Dia kembali dari kematian. Kami sudah menyaksikan sendiri hal itu."},{"id":27013,"book_id":44,"chapter":3,"verse":16,"text":"Saudara-saudara sudah melihat dan menyaksikan apa yang terjadi dengan orang lumpuh ini. Ia sudah menjadi kuat dan sehat kembali karena ia percaya kepada Yesus dan kuasa-Nya. Karena percaya kepada Yesus maka orang ini sudah menjadi sehat kembali di hadapan Saudara-saudara sekalian."},{"id":27014,"book_id":44,"chapter":3,"verse":17,"text":"Saudara-saudara! Sekarang saya tahu bahwa apa yang kalian dan pemimpin-pemimpinmu lakukan terhadap Yesus, itu kalian lakukan karena kalian tidak tahu apa yang kalian sedang lakukan."},{"id":27015,"book_id":44,"chapter":3,"verse":18,"text":"Dan karena itulah terjadi juga apa yang sudah diberitahukan oleh Allah dahulu kala melalui semua nabi-nabi-Nya, bahwa Raja Penyelamat yang dijanjikan itu harus menderita."},{"id":27016,"book_id":44,"chapter":3,"verse":19,"text":"Oleh sebab itu Saudara-saudara, bertobatlah dari dosa-dosamu dan kembalilah kepada Allah, supaya Ia menghapuskan dosa-dosamu."},{"id":27017,"book_id":44,"chapter":3,"verse":20,"text":"Tuhan akan datang kepadamu dan kalian akan mengalami kesegaran rohani. Dan Tuhan akan menyuruh Yesus datang kepadamu, karena Ia sudah ditentukan oleh Allah menjadi Raja Penyelamat untukmu."},{"id":27018,"book_id":44,"chapter":3,"verse":21,"text":"Ia harus tinggal di surga sampai Allah menjadikan semuanya baru seperti yang dikatakan oleh Allah melalui nabi-nabi-Nya pada zaman dahulu."},{"id":27019,"book_id":44,"chapter":3,"verse":22,"text":"Musa pernah berkata, 'Allah Tuhanmu akan mengutus kepadamu seorang nabi dari bangsamu sendiri, seperti Ia mengutus aku. Kamu harus mendengar semua yang dikatakan oleh nabi itu kepadamu."},{"id":27020,"book_id":44,"chapter":3,"verse":23,"text":"Orang yang tidak memperhatikan apa yang dikatakan oleh nabi itu, orang itu akan disingkirkan dari umat Allah dan dibinasakan.'"},{"id":27021,"book_id":44,"chapter":3,"verse":24,"text":"Nabi-nabi yang pernah menyampaikan berita dari Allah, mulai dari Nabi Samuel dan nabi-nabi lainnya yang datang kemudian, semuanya memberitakan tentang zaman ini."},{"id":27022,"book_id":44,"chapter":3,"verse":25,"text":"Janji-janji dari Allah yang disampaikan oleh nabi-nabi adalah untuk Saudara-saudara. Dalam perjanjian yang Allah buat dengan nenek moyangmu, Allah berkata kepada Abraham begini, 'Dari keturunanmu Aku akan memberkati segala bangsa di bumi.' Perjanjian itu adalah untuk kalian juga."},{"id":27023,"book_id":44,"chapter":3,"verse":26,"text":"Itu sebabnya Allah memilih Hamba-Nya, lalu menyuruh Dia datang kepada kalian terlebih dahulu, supaya Ia memberkati kalian. Caranya Ia memberkati ialah dengan membuat Saudara-saudara sekalian bertobat dari cara hidupmu yang jahat.\""},{"id":27024,"book_id":44,"chapter":4,"verse":1,"text":"Sementara Petrus dan Yohanes masih berbicara dengan orang-orang itu, imam-imam kepala dan komandan pengawal Rumah Tuhan serta orang-orang Saduki datang kepada Petrus dan Yohanes."},{"id":27025,"book_id":44,"chapter":4,"verse":2,"text":"Mereka marah sebab Petrus dan Yohanes mengatakan kepada orang-orang bahwa Yesus sudah hidup kembali dari kematian. Dan itu membuktikan bahwa orang mati akan hidup kembali."},{"id":27026,"book_id":44,"chapter":4,"verse":3,"text":"Maka mereka menangkap kedua rasul itu lalu memasukkannya ke dalam penjara. Dan karena sudah malam, maka Petrus dan Yohanes ditahan di situ sampai besoknya."},{"id":27027,"book_id":44,"chapter":4,"verse":4,"text":"Tetapi orang-orang yang sudah mendengar ajaran rasul-rasul itu, banyak yang percaya. Maka jumlah mereka bertambah sampai menjadi kira-kira lima ribu orang."},{"id":27028,"book_id":44,"chapter":4,"verse":5,"text":"Besoknya tokoh-tokoh Mahkamah Agama, pemimpin-pemimpin Yahudi dan guru-guru agama berkumpul di Yerusalem."},{"id":27029,"book_id":44,"chapter":4,"verse":6,"text":"Mereka bertemu dengan Imam Agung Hanas, serta Kayafas, Yohanes, Aleksander, dan semua yang termasuk keluarga imam agung itu."},{"id":27030,"book_id":44,"chapter":4,"verse":7,"text":"Petrus dan Yohanes dibawa menghadap mereka, lalu mereka bertanya, \"Bagaimana caranya kalian menyembuhkan orang lumpuh itu? Dengan kekuatan apa atau dengan kekuasaan dari siapa kalian lakukan itu?\""},{"id":27031,"book_id":44,"chapter":4,"verse":8,"text":"Petrus, yang dikuasai oleh Roh Allah, menjawab, \"Tuan-tuan pemimpin bangsa dan Tuan-tuan anggota mahkamah!"},{"id":27032,"book_id":44,"chapter":4,"verse":9,"text":"Kami diadili hari ini karena berbuat baik untuk menolong seorang lumpuh, dan karena Tuan-tuan mau tahu bagaimana orang itu disembuhkan."},{"id":27033,"book_id":44,"chapter":4,"verse":10,"text":"Nah, Tuan-tuan sekaliannya harus tahu dan semua bangsa Israel pun harus tahu bahwa orang ini berdiri sekarang ini dengan badan yang sehat di depan Tuan-tuan, karena kekuatan dan kekuasaan dari Yesus Kristus orang Nazaret itu. Tuan-tuan sudah menyalibkan Yesus itu, tetapi Allah sudah menghidupkan Dia kembali."},{"id":27034,"book_id":44,"chapter":4,"verse":11,"text":"Yesus inilah yang dimaksudkan oleh ayat ini dalam Alkitab, 'Batu yang tidak terpakai oleh kamu tukang-tukang bangunan, ternyata menjadi batu yang terutama.'"},{"id":27035,"book_id":44,"chapter":4,"verse":12,"text":"Hanya melalui Yesus saja orang diselamatkan. Sebab di seluruh dunia di antara manusia tidak ada seorang lain pun yang mendapat kekuasaan dari Allah untuk menyelamatkan kita.\""},{"id":27036,"book_id":44,"chapter":4,"verse":13,"text":"Anggota-anggota Sidang Pengadilan itu heran melihat keberanian Petrus dan Yohanes, apalagi mereka tahu bahwa kedua rasul itu adalah orang-orang biasa yang tidak berpendidikan. Lalu mereka sadar bahwa kedua rasul itu adalah orang-orang yang ikut dengan Yesus."},{"id":27037,"book_id":44,"chapter":4,"verse":14,"text":"Tetapi mereka tidak bisa berkata apa-apa, sebab orang yang sudah disembuhkan itu ada berdiri di situ di depan mereka bersama-sama dengan Petrus dan Yohanes."},{"id":27038,"book_id":44,"chapter":4,"verse":15,"text":"Maka mereka menyuruh kedua rasul itu keluar dari ruang sidang, kemudian mereka berunding."},{"id":27039,"book_id":44,"chapter":4,"verse":16,"text":"Mereka berkata, \"Kita harus berbuat apa terhadap orang-orang ini? Semua orang yang tinggal di Yerusalem sudah tahu bahwa keajaiban yang luar biasa ini, dilakukan oleh mereka berdua. Kita tidak dapat menyangkal itu."},{"id":27040,"book_id":44,"chapter":4,"verse":17,"text":"Tetapi supaya hal ini jangan tersebar lebih luas lagi di antara orang-orang, mari kita mengancam mereka berdua bahwa mereka sama sekali tidak boleh lagi berbicara kepada seorang pun dengan memakai nama Yesus.\""},{"id":27041,"book_id":44,"chapter":4,"verse":18,"text":"Maka mereka memanggil kedua rasul itu masuk kembali, dan memberitahukan bahwa mereka sekali-kali tidak boleh lagi menyebut atau mengajar dengan nama Yesus."},{"id":27042,"book_id":44,"chapter":4,"verse":19,"text":"Tetapi Petrus dan Yohanes menjawab, \"Pikirlah sendiri apa yang benar di hadapan Allah: menuruti perintah Tuan-tuan atau menuruti perintah Allah."},{"id":27043,"book_id":44,"chapter":4,"verse":20,"text":"Sebab kami tidak bisa berhenti berbicara mengenai apa yang sudah kami lihat dan dengar sendiri.\""},{"id":27044,"book_id":44,"chapter":4,"verse":21,"text":"Anggota-anggota sidang itu tidak bisa mendapat satu alasan pun untuk menghukum Petrus dan Yohanes. Jadi mereka mengancam kedua rasul itu, lalu melepaskan kedua-duanya, sebab semua orang memuji-muji Allah karena kejadian itu."},{"id":27045,"book_id":44,"chapter":4,"verse":22,"text":"Orang yang mengalami kesembuhan yang ajaib itu sudah lebih dari empat puluh tahun umurnya."},{"id":27046,"book_id":44,"chapter":4,"verse":23,"text":"Sesudah Petrus dan Yohanes dibebaskan, mereka kembali kepada kawan-kawan mereka dan menceritakan semua yang dikatakan oleh imam-imam kepala dan pemimpin-pemimpin Yahudi itu kepada mereka."},{"id":27047,"book_id":44,"chapter":4,"verse":24,"text":"Setelah kawan-kawan mereka itu mendengar itu, mereka bersama-sama berdoa dengan sehati kepada Allah. Mereka berkata, \"Tuhan, Engkaulah yang menjadikan langit dan bumi dan laut dengan segala isinya."},{"id":27048,"book_id":44,"chapter":4,"verse":25,"text":"Dengan Roh-Mu Engkau pernah berbicara melalui nenek moyang kami, Daud, yaitu hamba-Mu; Engkau berkata, 'Mengapa orang-orang, yang tidak mengenal Tuhan, marah; mengapa bangsa-bangsa membuat rencana yang tidak berguna?"},{"id":27049,"book_id":44,"chapter":4,"verse":26,"text":"Raja-raja dunia bersiap-siap untuk berperang, dan para pemimpin bersatu melawan Tuhan dan Raja Penyelamat.'"},{"id":27050,"book_id":44,"chapter":4,"verse":27,"text":"Sebab memang Herodes dan Pontius Pilatus telah mengadakan pertemuan dengan orang-orang yang tidak mengenal Tuhan dan dengan orang-orang Israel di kota ini. Mereka bertemu untuk melawan Yesus Hamba-Mu yang suci itu, yang sudah Engkau angkat menjadi Raja Penyelamat."},{"id":27051,"book_id":44,"chapter":4,"verse":28,"text":"Mereka bersatu untuk melakukan segala sesuatu, yang Engkau sudah tentukan terlebih dahulu bahwa itu akan terjadi. Dan Engkau menentukan itu atas kekuasaan dan kemauan-Mu sendiri."},{"id":27052,"book_id":44,"chapter":4,"verse":29,"text":"Sekarang, Tuhan, lihatlah bagaimana mereka mengancam kami. Dan izinkanlah kami, hamba-hamba-Mu ini, menyiarkan berita-Mu dengan tidak takut."},{"id":27053,"book_id":44,"chapter":4,"verse":30,"text":"Berikanlah pertolongan-Mu supaya orang sakit disembuhkan dan keajaiban-keajaiban serta hal-hal luar biasa terjadi melalui kekuasaan dan kekuatan dari nama Yesus, Hamba-Mu yang suci itu.\""},{"id":27054,"book_id":44,"chapter":4,"verse":31,"text":"Sesudah mereka selesai berdoa, tempat mereka berkumpul itu goyang. Mereka semuanya dikuasai oleh Roh Allah, dan mulai berbicara dengan berani sekali tentang berita dari Allah."},{"id":27055,"book_id":44,"chapter":4,"verse":32,"text":"Semua orang yang percaya itu hidup sehati dan sejiwa. Tidak seorang pun dari mereka menganggap bahwa apa yang dimilikinya adalah kepunyaannya sendiri. Segala sesuatu yang ada pada mereka, mereka pakai bersama-sama."},{"id":27056,"book_id":44,"chapter":4,"verse":33,"text":"Dengan kuasa yang besar, rasul-rasul itu memberi kesaksian bahwa Yesus sudah hidup kembali. Maka Allah sangat memberkati mereka."},{"id":27057,"book_id":44,"chapter":4,"verse":34,"text":"Dan tidak ada seorang pun dari antara mereka yang kekurangan apa-apa. Sebab mereka yang memiliki tanah atau rumah, menjual tanah atau rumah mereka itu; lalu uang dari penjualan itu mereka bawa"},{"id":27058,"book_id":44,"chapter":4,"verse":35,"text":"dan mereka serahkan kepada rasul-rasul. Kemudian uang itu dibagi-bagikan kepada setiap orang yang memerlukannya."},{"id":27059,"book_id":44,"chapter":4,"verse":36,"text":"Begitulah juga dengan Yusuf. Ia pun menjual tanah miliknya, lalu uang penjualan itu ia bawa dan serahkan kepada rasul-rasul. Yusuf ini adalah seorang keturunan Lewi dari Siprus; rasul-rasul menyebut dia juga Barnabas (artinya Penghibur)."},{"id":27060,"book_id":44,"chapter":4,"verse":37,"text":"(4:36)"},{"id":27061,"book_id":44,"chapter":5,"verse":1,"text":"Tetapi ada seorang laki-laki bernama Ananias. Ia dengan istrinya bernama Safira, menjual juga sebidang tanah kepunyaan mereka."},{"id":27062,"book_id":44,"chapter":5,"verse":2,"text":"Uang dari penjualan itu sebagiannya ia tahan untuk diri sendiri dan yang lainnya ia serahkan kepada rasul-rasul. Ia lakukan itu dengan setahu istrinya."},{"id":27063,"book_id":44,"chapter":5,"verse":3,"text":"Maka Petrus berkata kepadanya, \"Ananias, mengapa kaubiarkan Iblis menguasai hatimu, sampai kau berdusta kepada Roh Allah, dengan diam-diam menahan untuk dirimu sendiri sebagian dari uang penjualan tanah itu?"},{"id":27064,"book_id":44,"chapter":5,"verse":4,"text":"Tanah itu engkau punya sebelum engkau menjualnya. Dan sesudah tanah itu dijual pun, uangnya masih engkau punya juga. Jadi mengapa ada maksud di dalam hatimu untuk berbuat yang seperti itu? Bukan manusia yang engkau dustai tetapi Allah!\""},{"id":27065,"book_id":44,"chapter":5,"verse":5,"text":"Begitu Ananias mendengar kata-kata itu, ia jatuh, lalu mati. Semua orang yang mendengar tentang kejadian itu menjadi takut."},{"id":27066,"book_id":44,"chapter":5,"verse":6,"text":"Maka orang-orang muda datang membungkus mayat Ananias, lalu membawanya ke luar untuk menguburkannya."},{"id":27067,"book_id":44,"chapter":5,"verse":7,"text":"Kira-kira tiga jam kemudian istrinya masuk. Ia tidak tahu apa yang baru terjadi."},{"id":27068,"book_id":44,"chapter":5,"verse":8,"text":"Petrus berkata kepadanya, \"Coba beritahukan kepada saya: Apakah tanah yang engkau dan suamimu jual itu, sebanyak ini harganya?\" \"Betul, itu harganya,\" jawab istri Ananias."},{"id":27069,"book_id":44,"chapter":5,"verse":9,"text":"Lalu Petrus berkata kepadanya, \"Mengapa engkau dan suamimu sepakat untuk mencobai Roh Tuhan? Dengarlah! Orang-orang yang menguburkan suamimu sudah kembali. Mereka akan membawa engkau ke luar juga.\""},{"id":27070,"book_id":44,"chapter":5,"verse":10,"text":"Saat itu juga istri Ananias itu jatuh dan mati di depan Petrus. Dan waktu orang-orang muda itu masuk, mereka menemukan dia sudah mati. Lalu mereka membawa mayatnya ke luar dan menguburkannya di samping suaminya."},{"id":27071,"book_id":44,"chapter":5,"verse":11,"text":"Maka semua orang-orang percaya itu dan orang-orang lainnya, yang mendengar tentang peristiwa itu, menjadi takut."},{"id":27072,"book_id":44,"chapter":5,"verse":12,"text":"Karena pelayanan rasul-rasul maka banyak keajaiban dan hal-hal luar biasa terjadi di antara masyarakat. Dengan sehati semua orang percaya berkumpul di Serambi Salomo di Rumah Tuhan."},{"id":27073,"book_id":44,"chapter":5,"verse":13,"text":"Dan orang luar tidak ada yang berani datang berkumpul dengan orang-orang percaya itu. Tetapi orang-orang percaya itu sangat dihormati oleh masyarakat."},{"id":27074,"book_id":44,"chapter":5,"verse":14,"text":"Dan makin lama makin bertambah banyak orang-orang yang percaya kepada Tuhan--baik laki-laki maupun wanita."},{"id":27075,"book_id":44,"chapter":5,"verse":15,"text":"Malah keadaan menjadi sebegitu rupa, sehingga orang-orang sakit ditaruh di atas tempat tidur atau tikar, lalu dibawa ke jalan, supaya mereka paling sedikit bisa terkena bayangan Petrus, kalau Petrus lewat di situ."},{"id":27076,"book_id":44,"chapter":5,"verse":16,"text":"Berduyun-duyun orang-orang datang dari kota-kota sekitar Yerusalem. Mereka membawa orang-orang yang sakit dan yang kemasukan roh-roh jahat. Dan orang-orang itu disembuhkan semuanya."},{"id":27077,"book_id":44,"chapter":5,"verse":17,"text":"Akhirnya imam agung dan semua pengikut-pengikutnya, yaitu golongan orang-orang Saduki, mulai bertindak, karena mereka iri hati."},{"id":27078,"book_id":44,"chapter":5,"verse":18,"text":"Rasul-rasul itu ditangkap, lalu dimasukkan ke dalam penjara umum."},{"id":27079,"book_id":44,"chapter":5,"verse":19,"text":"Tetapi malamnya, seorang malaikat Tuhan membuka pintu-pintu penjara, lalu membawa rasul-rasul itu ke luar. Malaikat itu berkata kepada rasul-rasul itu,"},{"id":27080,"book_id":44,"chapter":5,"verse":20,"text":"\"Pergilah berdiri di Rumah Tuhan dan beritahukanlah kepada orang-orang tentang hidup yang baru ini.\""},{"id":27081,"book_id":44,"chapter":5,"verse":21,"text":"Maka rasul-rasul itu pun menuruti pesan malaikat itu. Pagi-pagi sekali mereka pergi ke Rumah Tuhan dan mulai mengajar di situ. Sementara itu imam agung dan para pengikutnya datang, lalu mengadakan sidang mahkamah dengan para pemimpin Yahudi. Kemudian mereka menyuruh orang pergi mengambil rasul-rasul itu dari penjara untuk dibawa menghadap mereka."},{"id":27082,"book_id":44,"chapter":5,"verse":22,"text":"Tetapi ketika orang-orang yang disuruh itu tiba di penjara, mereka tidak mendapati rasul-rasul itu di sana. Jadi mereka kembali, lalu melaporkan hal itu kepada mahkamah."},{"id":27083,"book_id":44,"chapter":5,"verse":23,"text":"\"Pada waktu kami sampai di penjara,\" kata mereka kepada mahkamah, \"kami dapati pintu penjara itu terkunci baik-baik, dan pengawal-pengawal sedang berjaga di pintu. Tetapi pada waktu kami membuka pintu itu, kami tidak mendapati seorang pun di dalamnya.\""},{"id":27084,"book_id":44,"chapter":5,"verse":24,"text":"Ketika perwira pengawal Rumah Tuhan dan imam-imam kepala mendengar laporan itu, mereka bingung mengenai rasul-rasul itu dan takut akan apa yang bisa terjadi."},{"id":27085,"book_id":44,"chapter":5,"verse":25,"text":"Kemudian datang seorang laki-laki membawa berita ini, \"Dengarkan! Orang-orang yang Tuan-tuan tahan di penjara itu sekarang sedang mengajar orang banyak di Rumah Tuhan!\""},{"id":27086,"book_id":44,"chapter":5,"verse":26,"text":"Maka perwira pengawal Rumah Tuhan itu bersama pengawal-pengawalnya pergi mengambil rasul-rasul itu kembali. Tetapi mereka tidak memakai kekerasan, sebab mereka takut kepada orang banyak; jangan-jangan orang banyak itu nanti melempari mereka dengan batu."},{"id":27087,"book_id":44,"chapter":5,"verse":27,"text":"Rasul-rasul itu dibawa masuk menghadap mahkamah. Lalu imam agung memeriksa mereka."},{"id":27088,"book_id":44,"chapter":5,"verse":28,"text":"Ia berkata, \"Kami sudah melarang kalian dengan keras supaya jangan mengajar tentang Orang itu. Tetapi sekarang coba lihat apa yang kalian lakukan! Kalian sebarkan pengajaranmu itu di seluruh Yerusalem, dan kalian malah mau menuduh bahwa kamilah yang menyebabkan kematian Orang itu.\""},{"id":27089,"book_id":44,"chapter":5,"verse":29,"text":"Petrus dan rasul-rasul yang lainnya menjawab, \"Kami harus menuruti Allah dan bukan menuruti manusia."},{"id":27090,"book_id":44,"chapter":5,"verse":30,"text":"Yesus, yang kalian salibkan, sudah dihidupkan kembali dari kematian oleh Allah nenek moyang kita."},{"id":27091,"book_id":44,"chapter":5,"verse":31,"text":"Dan Allah sudah memberikan kepada-Nya kedudukan dan kekuasaan yang tinggi sebagai Pemimpin dan Penyelamat; supaya bangsa Israel diberi kesempatan untuk bertobat dari dosa-dosanya dan mendapat keampunan."},{"id":27092,"book_id":44,"chapter":5,"verse":32,"text":"Kamilah saksi-saksi mengenai semuanya itu--kami dan juga Roh Allah yang diberikan oleh Allah kepada orang-orang yang menurut perintah-Nya.\""},{"id":27093,"book_id":44,"chapter":5,"verse":33,"text":"Ketika anggota-anggota Mahkamah Agama itu mendengar itu, mereka marah sekali, dan mereka sepakat untuk membunuh rasul-rasul itu."},{"id":27094,"book_id":44,"chapter":5,"verse":34,"text":"Tetapi di antara anggota-anggota mahkamah itu ada seorang Farisi bernama Gamaliel. Ia guru agama yang sangat dihormati oleh semua orang. Ia berdiri lalu menyuruh orang membawa ke luar rasul-rasul itu sebentar."},{"id":27095,"book_id":44,"chapter":5,"verse":35,"text":"Kemudian ia berkata kepada Mahkamah Agama itu, \"Saudara-saudara orang-orang Israel! Pikirlah baik-baik mengenai apa yang akan Saudara-saudara lakukan terhadap orang-orang ini."},{"id":27096,"book_id":44,"chapter":5,"verse":36,"text":"Sebab dahulu pernah muncul Teudas, yang menganggap diri orang besar, sehingga kira-kira empat ratus orang mengikuti dia. Tetapi ia dibunuh dan semua pengikutnya tercerai-berai, serta gerakannya pun lenyap."},{"id":27097,"book_id":44,"chapter":5,"verse":37,"text":"Sesudah itu, pada waktu ada sensus, muncul pula Yudas, orang dari Galilea. Karena pengaruhnya, banyak juga orang yang mengikuti dia. Tetapi ia juga terbunuh, dan semua pengikut-pengikutnya cerai-berai."},{"id":27098,"book_id":44,"chapter":5,"verse":38,"text":"Jadi sekarang dengan peristiwa ini, nasihat saya ialah: janganlah berbuat apa-apa terhadap orang-orang ini, biarkan saja mereka. Sebab kalau ajaran dan gerakan mereka ini adalah dari manusia, maka ajaran dan gerakan itu akan lenyap."},{"id":27099,"book_id":44,"chapter":5,"verse":39,"text":"Tetapi kalau itu datang dari Allah, maka Saudara-saudara tidak akan dapat mengalahkan mereka. Malah mungkin akan ternyata bahwa Saudara-saudara melawan Allah.\" Nasihat Gamaliel itu diterima oleh mahkamah."},{"id":27100,"book_id":44,"chapter":5,"verse":40,"text":"Maka rasul-rasul itu dipanggil, lalu dicambuk, kemudian dilarang mengajar lagi tentang Yesus. Sesudah itu, baru mereka dilepaskan."},{"id":27101,"book_id":44,"chapter":5,"verse":41,"text":"Rasul-rasul itu meninggalkan Mahkamah Agama itu dengan gembira sebab Allah sudah menganggap mereka patut untuk mendapat hinaan karena Yesus."},{"id":27102,"book_id":44,"chapter":5,"verse":42,"text":"Dan setiap hari di Rumah Tuhan dan di rumah-rumah orang, mereka terus mengajar dan memberitakan Kabar Baik tentang Yesus bahwa Dialah Raja Penyelamat yang dijanjikan itu."},{"id":27103,"book_id":44,"chapter":6,"verse":1,"text":"Pengikut-pengikut Yesus makin lama makin bertambah banyak. Pada waktu itu orang-orang Yahudi yang berbahasa Yunani, menjadi tidak senang terhadap orang-orang Yahudi asli. Yang berbahasa Yunani itu berkata, \"Wanita-wanita kami yang sudah janda tidak kebagian bantuan biaya sehari-hari yang dibagi-bagikan kepada orang-orang.\""},{"id":27104,"book_id":44,"chapter":6,"verse":2,"text":"Oleh sebab itu, kedua belas rasul-rasul itu mengumpulkan semua pengikut dan berkata kepada mereka, \"Tidak baik kalau kami berhenti memberitakan perkataan Allah, karena harus mengurus soal-soal makanan."},{"id":27105,"book_id":44,"chapter":6,"verse":3,"text":"Jadi, baiklah Saudara-saudara memilih dari antaramu tujuh orang yang mempunyai nama baik dan dikuasai Roh Allah serta bijaksana, yang dapat kami tugaskan mengurus soal-soal ini;"},{"id":27106,"book_id":44,"chapter":6,"verse":4,"text":"sebab kami mau berdoa dan memberitakan perkataan Allah saja.\""},{"id":27107,"book_id":44,"chapter":6,"verse":5,"text":"Semua orang itu setuju dengan saran dari rasul-rasul itu. Lalu mereka memilih Stefanus, seorang yang percaya sekali kepada Yesus dan dikuasai oleh Roh Allah. Juga terpilih: Filipus, Prokhorus, Nikanor, Timon, Parmenas, dan Nikolaus dari Antiokhia; ia bukan orang Yahudi tetapi telah masuk agama Yahudi."},{"id":27108,"book_id":44,"chapter":6,"verse":6,"text":"Ketujuh orang itu diusulkan kepada rasul-rasul, lalu rasul-rasul itu berdoa dan memintakan berkat Tuhan untuk mereka."},{"id":27109,"book_id":44,"chapter":6,"verse":7,"text":"Demikianlah berita dari Allah semakin tersebar dan pengikut-pengikut Yesus di Yerusalem pun makin bertambah banyak. Dan banyak pula imam-imam yang percaya kepada Yesus."},{"id":27110,"book_id":44,"chapter":6,"verse":8,"text":"Stefanus sangat diberkati oleh Allah, sehingga ia mengadakan banyak keajaiban dan hal-hal luar biasa di antara masyarakat."},{"id":27111,"book_id":44,"chapter":6,"verse":9,"text":"Tetapi ada orang-orang yang menentang dia; mereka adalah anggota-anggota rumah ibadat yang disebut Rumah Ibadat Orang-orang Bebas. Anggota-anggota rumah ibadat itu adalah orang-orang Yahudi dari Kirene dan Aleksandria. Mereka dengan orang-orang Yahudi dari Kilikia dan Asia berdebat dengan Stefanus."},{"id":27112,"book_id":44,"chapter":6,"verse":10,"text":"Tetapi mereka tidak bisa membantah apa yang dikatakan oleh Stefanus, karena Roh Allah memberikan kepadanya kebijaksanaan untuk berbicara."},{"id":27113,"book_id":44,"chapter":6,"verse":11,"text":"Oleh sebab itu mereka menyuap beberapa orang untuk berkata, \"Kami mendengar orang itu menghina Musa dan Allah!\""},{"id":27114,"book_id":44,"chapter":6,"verse":12,"text":"Begitulah mereka menghasut orang-orang, dan pemimpin-pemimpin Yahudi, serta guru-guru agama. Lalu mereka pergi menangkap Stefanus, kemudian membawa dia menghadap Mahkamah Agama."},{"id":27115,"book_id":44,"chapter":6,"verse":13,"text":"Dan mereka menghadapkan juga saksi-saksi yang memberi keterangan-keteranga yang tidak benar tentang Stefanus. Saksi-saksi itu berkata, \"Orang ini selalu menghina Rumah Tuhan yang suci dan menghina perintah-perintah Allah yang disampaikan oleh Musa."},{"id":27116,"book_id":44,"chapter":6,"verse":14,"text":"Kami sudah mendengar ia berkata, bahwa Yesus dari Nazaret itu akan meruntuhkan Rumah Tuhan ini, lalu mengubah semua adat istiadat yang diturunkan Musa kepada kita!\""},{"id":27117,"book_id":44,"chapter":6,"verse":15,"text":"Semua orang yang hadir dalam sidang Mahkamah Agama itu memandang Stefanus. Dan pada waktu itu muka Stefanus kelihatan seperti muka malaikat."},{"id":27118,"book_id":44,"chapter":7,"verse":1,"text":"Imam agung bertanya kepada Stefanus, \"Apakah semua yang dikatakan oleh orang itu benar?\""},{"id":27119,"book_id":44,"chapter":7,"verse":2,"text":"Stefanus menjawab, \"Saudara-saudara dan Bapak-bapak! Coba dengarkan saya! Sebelum nenek moyang kita Abraham pindah ke Haran, pada waktu ia masih tinggal di Mesopotamia, Allah yang mulia datang kepadanya"},{"id":27120,"book_id":44,"chapter":7,"verse":3,"text":"dan berkata, 'Tinggalkanlah negerimu dan sanak keluargamu. Pergilah ke negeri yang akan Kutunjukkan kepadamu.'"},{"id":27121,"book_id":44,"chapter":7,"verse":4,"text":"Maka Abraham meninggalkan negeri Kasdim, lalu pindah ke Haran. Sesudah ayah Abraham meninggal, Allah membuat Abraham pindah ke negeri ini yang Saudara-saudara dan Bapak-bapak sekalian diami sekarang ini."},{"id":27122,"book_id":44,"chapter":7,"verse":5,"text":"Pada waktu itu tidak ada sebagian pun dari negeri ini yang Allah berikan kepada Abraham untuk menjadi milik Abraham; setapak pun tidak diberi kepadanya. Tetapi Allah berjanji bahwa Ia akan memberikannya kepada Abraham untuk menjadi milik Abraham serta keturunannya. Waktu itu Abraham tidak mempunyai anak."},{"id":27123,"book_id":44,"chapter":7,"verse":6,"text":"Tetapi inilah yang dikatakan Allah kepadanya, 'Keturunanmu akan tinggal sebagai orang asing di negeri orang lain. Orang-orang negeri itu akan menjajah mereka dan memperlakukan mereka dengan kejam empat ratus tahun lamanya."},{"id":27124,"book_id":44,"chapter":7,"verse":7,"text":"Tetapi Aku akan menghukum bangsa yang memperhamba mereka, dan mereka akan keluar dari negeri itu dan akan menyembah Aku di tempat ini.'"},{"id":27125,"book_id":44,"chapter":7,"verse":8,"text":"Sesudah berkata begitu ikatan janji itu disahkan oleh Allah dengan upacara sunat. Maka sesudah Ishak, anak Abraham lahir, Abraham menyunat dia pada waktu ia berumur delapan hari. Kemudian Ishak menyunat juga anaknya, yaitu Yakub. Dan Yakub pun menyunat pula kedua belas anaknya, yaitu yang menjadi bapak-bapak leluhur bangsa Yahudi."},{"id":27126,"book_id":44,"chapter":7,"verse":9,"text":"Bapak-bapak leluhur kita itu cemburu kepada Yusuf, sehingga mereka menjual dia menjadi hamba di Mesir. Tetapi Allah menyertai dia,"},{"id":27127,"book_id":44,"chapter":7,"verse":10,"text":"dan melepaskan dia dari segala kesusahannya. Allah memberikan kepadanya budi dan kebijaksanaan pada waktu ia menghadap Firaun raja Mesir, sehingga Firaun menjadikan dia gubernur negeri Mesir dan penguasa istana Firaun."},{"id":27128,"book_id":44,"chapter":7,"verse":11,"text":"Kemudian terjadi suatu masa kelaparan yang besar di seluruh negeri Mesir dan Kanaan sehingga orang menderita sekali. Nenek moyang kita tidak bisa mendapat makanan."},{"id":27129,"book_id":44,"chapter":7,"verse":12,"text":"Maka ketika Yakub mendengar ada gandum di Mesir ia menyuruh anak-anaknya, nenek moyang kita, pergi ke sana untuk pertama kali."},{"id":27130,"book_id":44,"chapter":7,"verse":13,"text":"Waktu mereka pergi kedua kalinya, Yusuf memberitahukan kepada saudara-saudaranya itu bahwa ialah Yusuf. Barulah waktu itu raja Mesir tahu tentang keluarga Yusuf."},{"id":27131,"book_id":44,"chapter":7,"verse":14,"text":"Kemudian Yusuf mengirim berita kepada ayahnya, yaitu Yakub, untuk minta dia bersama seluruh keluarganya pindah ke Mesir--semuanya ada tujuh puluh lima orang."},{"id":27132,"book_id":44,"chapter":7,"verse":15,"text":"Maka Yakub pindah ke Mesir dan di situlah ia dan nenek moyang kita meninggal."},{"id":27133,"book_id":44,"chapter":7,"verse":16,"text":"Mayat mereka kemudian dibawa kembali ke Sikhem dan dikuburkan di kuburan yang sudah dibeli dengan sejumlah uang oleh Abraham dari suku bangsa Hemor di Sikhem."},{"id":27134,"book_id":44,"chapter":7,"verse":17,"text":"Ketika sudah hampir waktunya Allah memenuhi janji-Nya kepada Abraham, bangsa kita di Mesir sudah bertambah banyak."},{"id":27135,"book_id":44,"chapter":7,"verse":18,"text":"Akhirnya seorang raja lain yang tidak mengenal Yusuf, memerintah di Mesir."},{"id":27136,"book_id":44,"chapter":7,"verse":19,"text":"Raja itu mempermainkan bangsa kita dan kejam terhadap nenek moyang kita. Ia memaksa mereka membuang bayi-bayi mereka yang baru lahir supaya terlantar dan mati."},{"id":27137,"book_id":44,"chapter":7,"verse":20,"text":"Pada masa itulah Musa lahir; ia bayi yang bagus sekali. Tiga bulan lamanya ia dipelihara di rumah bapaknya,"},{"id":27138,"book_id":44,"chapter":7,"verse":21,"text":"dan setelah ia dibuang, putri Firaun mengambil dia, lalu memelihara dia sebagai anaknya sendiri."},{"id":27139,"book_id":44,"chapter":7,"verse":22,"text":"Segala ilmu bangsa Mesir diajarkan kepadanya dan ia menjadi orang yang sangat berkuasa dalam perkataan dan perbuatannya."},{"id":27140,"book_id":44,"chapter":7,"verse":23,"text":"Waktu Musa berumur empat puluh tahun, timbullah keinginan dalam hatinya untuk pergi melihat keadaan bangsanya orang Israel."},{"id":27141,"book_id":44,"chapter":7,"verse":24,"text":"Lalu ia melihat seorang dari mereka dianiaya oleh seorang Mesir; maka ia membela orang yang dianiaya itu dengan membunuh orang Mesir itu."},{"id":27142,"book_id":44,"chapter":7,"verse":25,"text":"Musa menyangka bangsanya akan mengerti bahwa Allah sedang memakai dia untuk membebaskan mereka. Tetapi ternyata mereka tidak mengerti."},{"id":27143,"book_id":44,"chapter":7,"verse":26,"text":"Besoknya ia melihat pula dua orang Israel berkelahi, lalu ia berusaha mendamaikan mereka. Ia berkata, 'Kalian ini bersaudara. Mengapa kalian berkelahi?'"},{"id":27144,"book_id":44,"chapter":7,"verse":27,"text":"Tetapi orang yang memukul kawannya itu mendorong Musa ke pinggir lalu berkata, 'Siapa yang mengangkat kau menjadi pemimpin dan hakim kami?"},{"id":27145,"book_id":44,"chapter":7,"verse":28,"text":"Apa kau mau membunuh saya juga seperti kau membunuh orang Mesir itu kemarin?'"},{"id":27146,"book_id":44,"chapter":7,"verse":29,"text":"Ketika Musa mendengar apa yang dikatakan oleh orang itu, Musa lari dari Mesir lalu tinggal di negeri Midian. Di sana ia mendapat dua orang anak."},{"id":27147,"book_id":44,"chapter":7,"verse":30,"text":"Empat puluh tahun kemudian seorang malaikat datang kepada Musa di padang gurun dekat Gunung Sinai. Malaikat itu datang di dalam api pada belukar yang sedang menyala."},{"id":27148,"book_id":44,"chapter":7,"verse":31,"text":"Musa heran melihat hal itu, sehingga ia pergi dekat-dekat untuk mengetahui apa itu. Lalu ia mendengar suara Tuhan berkata,"},{"id":27149,"book_id":44,"chapter":7,"verse":32,"text":"'Akulah Allah nenek moyangmu; Aku Allah dari Abraham, Ishak, dan Yakub.' Musa gemetar ketakutan sehingga tidak berani lagi melihat kepada belukar itu."},{"id":27150,"book_id":44,"chapter":7,"verse":33,"text":"Kemudian Tuhan berkata pula, 'Lepaskan sandal yang kaupakai itu, sebab tanah di tempat kau berdiri itu adalah tanah yang suci."},{"id":27151,"book_id":44,"chapter":7,"verse":34,"text":"Aku sudah melihat dan memperhatikan pahitnya penderitaan umat-Ku di Mesir. Aku sudah mendengar keluhan mereka dan Aku turun untuk membebaskan mereka. Sekarang, mari! Aku akan mengutus engkau kembali ke Mesir.'"},{"id":27152,"book_id":44,"chapter":7,"verse":35,"text":"Musa inilah Musa yang tidak diakui oleh bangsa Israel dan yang ditolak dengan perkataan ini, 'Siapa yang mengangkat engkau menjadi pemimpin dan hakim kami?' Tetapi justru dialah orang yang diutus Allah untuk menjadi pemimpin dan penyelamat, dengan bantuan dari malaikat yang datang kepadanya di belukar yang menyala itu."},{"id":27153,"book_id":44,"chapter":7,"verse":36,"text":"Musa itulah yang memimpin bangsa Israel keluar dari Mesir dengan melakukan keajaiban-keajaiban dan hal-hal luar biasa di Mesir, di Laut Merah dan di padang gurun selama empat puluh tahun."},{"id":27154,"book_id":44,"chapter":7,"verse":37,"text":"Dialah juga Musa yang berkata kepada bangsa Israel, 'Allah akan memberikan kepadamu seorang nabi yang dipilih dari antaramu sendiri, sama seperti Ia memilih aku.'"},{"id":27155,"book_id":44,"chapter":7,"verse":38,"text":"Musalah yang di tengah-tengah bangsa Israel di padang pasir, menjadi perantara untuk malaikat yang berbicara kepadanya di Gunung Sinai dengan nenek moyang kita. Dialah yang menerima dari Allah berita yang hidup untuk disampaikan kepada kita."},{"id":27156,"book_id":44,"chapter":7,"verse":39,"text":"Sekalipun begitu nenek moyang kita tidak mau taat kepadanya. Mereka menolak dia dan ingin kembali ke Mesir."},{"id":27157,"book_id":44,"chapter":7,"verse":40,"text":"Mereka berkata kepada Harun, 'Buatlah dewa-dewa untuk kami, supaya dewa-dewa itu memimpin kami. Sebab kami sudah tidak tahu lagi apa yang terjadi dengan si Musa itu yang membawa kami keluar dari Mesir!'"},{"id":27158,"book_id":44,"chapter":7,"verse":41,"text":"Lalu pada waktu itu mereka membuat sebuah patung anak lembu, kemudian mereka mempersembahkan kurban kepada patung itu dan mengadakan pesta untuk memuja barang buatan mereka sendiri."},{"id":27159,"book_id":44,"chapter":7,"verse":42,"text":"Maka Allah meninggalkan mereka dan membiarkan mereka menyembah bintang-bintang di langit. Itu sesuai dengan apa yang tertulis dalam buku nabi-nabi. Begini, 'Hai orang-orang Israel! Bukannya untuk Aku kamu menyembelih dan mengurbankan binatang selama empat puluh tahun di padang pasir."},{"id":27160,"book_id":44,"chapter":7,"verse":43,"text":"Kemah berhala Molokhlah yang kamu bawa-bawa bersama-sama dengan patung bintang berhalamu, yaitu Refan; itulah patung yang kamu buat untuk disembah. Oleh sebab itu Aku akan membuang kamu sampai jauh ke seberang di negeri Babel.'"},{"id":27161,"book_id":44,"chapter":7,"verse":44,"text":"Kemah tempat Allah datang kepada manusia terdapat pada nenek moyang kita di padang gurun. Kemah itu dibuat atas perintah dari Allah kepada Musa dan menurut contoh yang diperlihatkan Allah kepada Musa."},{"id":27162,"book_id":44,"chapter":7,"verse":45,"text":"Kemudian kemah itu dibawa selanjutnya oleh nenek moyang kita pada waktu mereka dengan Yosua pergi merebut negeri kita ini dari kekuasaan bangsa-bangsa yang diusir Allah di hadapan mereka. Kemah itu berada di situ sampai zaman Daud."},{"id":27163,"book_id":44,"chapter":7,"verse":46,"text":"Daud menyenangkan hati Allah dan minta kepada-Nya supaya ia diizinkan membuat suatu rumah untuk Allah yang disembah Yakub itu."},{"id":27164,"book_id":44,"chapter":7,"verse":47,"text":"Tetapi Salomolah yang mendirikan rumah untuk Allah."},{"id":27165,"book_id":44,"chapter":7,"verse":48,"text":"Namun Allah Yang Mahatinggi tidak tinggal di dalam rumah yang dibuat manusia; sebab di dalam buku nabi tertulis begini,"},{"id":27166,"book_id":44,"chapter":7,"verse":49,"text":"'Langit adalah takhta-Ku, dan bumi alas kaki-Ku. Rumah apakah hendak kamu dirikan untuk Aku? Di manakah tempat untuk Aku beristirahat?"},{"id":27167,"book_id":44,"chapter":7,"verse":50,"text":"Bukankah Aku sendiri yang menjadikan segala sesuatu?' begitulah kata Allah."},{"id":27168,"book_id":44,"chapter":7,"verse":51,"text":"Bukan main keras kepala Saudara-saudara dan begitu sukar taat kepada Allah! Kupingmu tuli sekali terhadap perkataan Allah! Kalian sama dengan nenek moyangmu; selalu melawan Roh Allah!"},{"id":27169,"book_id":44,"chapter":7,"verse":52,"text":"Apa ada nabi yang tidak dianiaya oleh nenek moyangmu? Mereka membunuh utusan-utusan dari Allah yang dahulu kala sudah mengumumkan bahwa Hamba Allah yang benar itu akan datang. Dan sekarang kalian mengkhianati dan membunuh Hamba Allah itu."},{"id":27170,"book_id":44,"chapter":7,"verse":53,"text":"Malaikat-malaikat sudah menyampaikan perintah-perintah Allah kepadamu tetapi kalian tidak menurutinya!\""},{"id":27171,"book_id":44,"chapter":7,"verse":54,"text":"Begitu anggota-anggota Mahkamah Agama itu mendengar semuanya yang dikatakan oleh Stefanus, mereka sakit hati dan marah sekali kepadanya."},{"id":27172,"book_id":44,"chapter":7,"verse":55,"text":"Tetapi Stefanus yang dikuasai oleh Roh Allah, memandang ke langit. Ia melihat kemuliaan Allah dan Yesus berdiri di tempat berkuasa di sebelah kanan Allah."},{"id":27173,"book_id":44,"chapter":7,"verse":56,"text":"\"Lihat,\" kata Stefanus, \"saya melihat surga terbuka dan Anak Manusia berdiri di sebelah kanan Allah!\""},{"id":27174,"book_id":44,"chapter":7,"verse":57,"text":"Anggota-anggota mahkamah itu menutup telinga mereka sambil berteriak-teriak, lalu serentak menyerang Stefanus."},{"id":27175,"book_id":44,"chapter":7,"verse":58,"text":"Mereka menyeret dia ke luar kota kemudian melemparinya dengan batu. Orang-orang yang menyaksikan kejadian itu menitipkan pakaian mereka pada seorang muda yang bernama Saulus."},{"id":27176,"book_id":44,"chapter":7,"verse":59,"text":"Sementara mereka melempari Stefanus, Stefanus berseru, \"Tuhan Yesus, terimalah rohku!\""},{"id":27177,"book_id":44,"chapter":7,"verse":60,"text":"Lalu ia berlutut dan berteriak dengan suara yang keras, \"Tuhan, janganlah dosa ini ditanggungkan ke atas mereka!\" Sesudah mengatakan begitu ia pun mati."},{"id":27178,"book_id":44,"chapter":8,"verse":1,"text":"Dan Saulus senang juga atas pembunuhan itu. Hari itu juga jemaat di Yerusalem mulai dikejar-kejar, sehingga semua orang beriman, kecuali rasul-rasul, terpencar-pencar ke seluruh daerah Yudea dan Samaria."},{"id":27179,"book_id":44,"chapter":8,"verse":2,"text":"Orang-orang yang takut kepada Allah menguburkan Stefanus dan menangisi dia dengan sangat sedih."},{"id":27180,"book_id":44,"chapter":8,"verse":3,"text":"Tetapi Saulus terus saja berusaha menghancurkan jemaat. Ia pergi dari rumah ke rumah dan menyeret ke luar orang-orang percaya, lalu memasukkan mereka ke dalam penjara."},{"id":27181,"book_id":44,"chapter":8,"verse":4,"text":"Orang-orang percaya yang sudah terpencar itu memberitakan Kabar Baik dari Allah itu ke mana-mana."},{"id":27182,"book_id":44,"chapter":8,"verse":5,"text":"Filipus pergi ke kota Samaria dan memberitakan kepada orang-orang di sana tentang Raja Penyelamat yang dijanjikan Allah."},{"id":27183,"book_id":44,"chapter":8,"verse":6,"text":"Ketika orang-orang mendengar Filipus berbicara dan mereka melihat keajaiban-keajaiban yang dibuatnya, banyak dari mereka yang memperhatikan apa yang dikatakan oleh Filipus."},{"id":27184,"book_id":44,"chapter":8,"verse":7,"text":"Sebab roh-roh jahat sudah keluar dengan menjerit-jerit dari banyak orang yang kemasukan setan. Orang-orang lumpuh dan timpang pun banyak yang disembuhkan."},{"id":27185,"book_id":44,"chapter":8,"verse":8,"text":"Maka orang-orang di kota Samaria itu gembira sekali."},{"id":27186,"book_id":44,"chapter":8,"verse":9,"text":"Di kota itu ada seorang laki-laki bernama Simon, yang sudah beberapa waktu lamanya membuat orang-orang Samaria terpesona akan ilmu sihirnya. Ia mengatakan kepada mereka bahwa ia orang yang luar biasa."},{"id":27187,"book_id":44,"chapter":8,"verse":10,"text":"Maka semua orang di kota itu dari semua lapisan masyarakat sangat memperhatikan dia. \"Orang ini adalah kekuatan Allah yang terkenal sebagai 'Kekuatan Besar' itu,\" kata mereka."},{"id":27188,"book_id":44,"chapter":8,"verse":11,"text":"Sudah lama sekali ia mempesona orang-orang dengan kekuatan sihirnya, sehingga mereka sangat memperhatikan dia."},{"id":27189,"book_id":44,"chapter":8,"verse":12,"text":"Tetapi Filipus memberitakan kepada mereka tentang Kabar Baik mengenai bagaimana Allah akan memerintah sebagai raja dan tentang Yesus Kristus, Raja Penyelamat itu. Maka mereka percaya akan berita yang disampaikan oleh Filipus, lalu mereka dibaptis--baik orang laki-laki maupun orang wanita."},{"id":27190,"book_id":44,"chapter":8,"verse":13,"text":"Simon sendiri juga percaya. Dan setelah dibaptis, ia terus mengikuti Filipus. Keajaiban-keajaiban yang terjadi membuat Simon terheran-heran."},{"id":27191,"book_id":44,"chapter":8,"verse":14,"text":"Rasul-rasul di Yerusalem mendengar bahwa orang-orang Samaria sudah menerima perkataan Allah. Oleh sebab itu mereka mengutus Petrus dan Yohanes ke sana."},{"id":27192,"book_id":44,"chapter":8,"verse":15,"text":"Ketika Petrus dan Yohanes tiba, mereka berdoa untuk orang-orang Samaria itu supaya mereka mendapat Roh Allah,"},{"id":27193,"book_id":44,"chapter":8,"verse":16,"text":"sebab Roh Allah belum datang menguasai seorang pun dari mereka; mereka baru dibaptis atas nama Tuhan Yesus saja."},{"id":27194,"book_id":44,"chapter":8,"verse":17,"text":"Lalu Petrus dan Yohanes meletakkan tangan mereka ke atas orang-orang Samaria itu; maka mereka menerima Roh Allah."},{"id":27195,"book_id":44,"chapter":8,"verse":18,"text":"Simon melihat bahwa karena tangan rasul-rasul diletakkan ke atas orang-orang itu, Roh Allah diberi kepada mereka. Karena itu Simon membawa uang kepada Petrus dan Yohanes,"},{"id":27196,"book_id":44,"chapter":8,"verse":19,"text":"lalu berkata, \"Berilah kepada saya kuasa itu juga supaya kalau tangan saya diletakkan pada siapa saja, orang itu akan menerima Roh Allah.\""},{"id":27197,"book_id":44,"chapter":8,"verse":20,"text":"Tetapi Petrus menjawab, \"Celakalah kau dan uangmu! Kaukira pemberian Allah dapat dibeli dengan uang?"},{"id":27198,"book_id":44,"chapter":8,"verse":21,"text":"Engkau tidak punya hak untuk ikut di dalam pekerjaan kami, sebab hatimu tidak benar terhadap Allah."},{"id":27199,"book_id":44,"chapter":8,"verse":22,"text":"Sebab itu tinggalkanlah maksudmu yang jahat itu, dan mintalah kepada Tuhan supaya Ia mengampuni pikiranmu yang jahat itu!"},{"id":27200,"book_id":44,"chapter":8,"verse":23,"text":"Sebab saya tahu engkau penuh dengan iri hati dan diperbudak oleh kejahatan.\""},{"id":27201,"book_id":44,"chapter":8,"verse":24,"text":"Lalu Simon berkata kepada Petrus dan Yohanes, \"Tolonglah minta kepada Tuhan supaya tidak satu pun dari yang saudara-saudara katakan itu terjadi padaku.\""},{"id":27202,"book_id":44,"chapter":8,"verse":25,"text":"Setelah mereka memberikan kesaksian dan memberitakan perkataan Tuhan, Petrus dan Yohanes kembali ke Yerusalem. Dan di perjalanan, mereka memberitakan Kabar Baik itu di banyak kampung-kampung Samaria."},{"id":27203,"book_id":44,"chapter":8,"verse":26,"text":"Seorang malaikat Tuhan berkata kepada Filipus, \"Ayo berangkat! Pergilah ke arah selatan ke jalan yang menghubungkan Yerusalem dengan Gaza.\" Jalan itu sepi."},{"id":27204,"book_id":44,"chapter":8,"verse":27,"text":"Maka Filipus pun berangkatlah. Pada waktu itu ada seorang pegawai istana Etiopia yang sedang dalam perjalanan pulang ke negerinya. Orang itu seorang pegawai tinggi yang bertanggung jawab atas semua kekayaan Kandake, ratu negeri Etiopia. Orang itu telah pergi ke Yerusalem untuk berbakti kepada Allah dan sekarang sedang kembali dengan keretanya. Sementara duduk di dalam kendaraannya itu ia membaca Buku Nabi Yesaya."},{"id":27205,"book_id":44,"chapter":8,"verse":28,"text":"(8:27)"},{"id":27206,"book_id":44,"chapter":8,"verse":29,"text":"Roh Allah berkata kepada Filipus, \"Pergilah mendekati kendaraan itu.\""},{"id":27207,"book_id":44,"chapter":8,"verse":30,"text":"Maka Filipus pergi mendekati kendaraan itu, lalu ia mendengar orang itu membaca Buku Yesaya. Filipus bertanya kepadanya, \"Apakah Tuan mengerti yang Tuan baca itu?\""},{"id":27208,"book_id":44,"chapter":8,"verse":31,"text":"Orang itu menjawab, \"Bagaimana aku mengerti, kalau tidak ada yang menjelaskannya kepadaku?\" Lalu ia mengajak Filipus naik ke kereta dan duduk bersama-sama dia."},{"id":27209,"book_id":44,"chapter":8,"verse":32,"text":"Inilah ayat-ayat yang dibacanya itu, \"Ia seperti domba yang digiring untuk disembelih, seperti anak domba yang tidak mengembik kalau bulunya digunting, begitulah Ia tidak mengucapkan sepatah kata pun."},{"id":27210,"book_id":44,"chapter":8,"verse":33,"text":"Ia dihina dan diperlakukan dengan tidak adil. Nyawa-Nya dicabut dari muka bumi sehingga seorang pun tidak ada yang dapat menceritakan tentang keturunan-Nya.\""},{"id":27211,"book_id":44,"chapter":8,"verse":34,"text":"Pegawai tinggi dari Etiopia itu berkata kepada Filipus, \"Coba beritahukan kepada saya, siapa yang dimaksudkan oleh nabi ini? Dirinya sendirikah atau orang lain?\""},{"id":27212,"book_id":44,"chapter":8,"verse":35,"text":"Maka Filipus pun mulai berbicara; ia memakai ayat-ayat itu sebagai permulaan untuk memberitakan Kabar Baik tentang Yesus kepada pegawai tinggi itu."},{"id":27213,"book_id":44,"chapter":8,"verse":36,"text":"Di tengah perjalanan, mereka sampai ke suatu tempat yang ada air. Pegawai itu berkata, \"Lihat itu ada air! Apa lagi masih kurang untuk membaptis saya?\""},{"id":27214,"book_id":44,"chapter":8,"verse":37,"text":"(Filipus berkata, \"Kalau Tuan percaya dengan sepenuh hati, Tuan boleh dibaptis.\" \"Saya percaya Yesus Kristus adalah Anak Allah,\" kata pegawai tinggi dari Etiopia itu.)"},{"id":27215,"book_id":44,"chapter":8,"verse":38,"text":"Lalu ia menyuruh keretanya berhenti; kemudian mereka berdua, Filipus dan pegawai itu, turun ke dalam air dan Filipus membaptis dia."},{"id":27216,"book_id":44,"chapter":8,"verse":39,"text":"Ketika mereka keluar dari air, Roh Allah mengambil Filipus dari situ. Pegawai tinggi dari Etiopia itu tidak melihat dia lagi. Dengan gembira pegawai tinggi itu meneruskan perjalanannya."},{"id":27217,"book_id":44,"chapter":8,"verse":40,"text":"Tahu-tahu Filipus sudah ada di Asdod. Dan ketika ia meneruskan perjalanannya, ia mengabarkan Kabar Baik tentang Yesus di semua kota sampai ia tiba di Kaisarea."},{"id":27218,"book_id":44,"chapter":9,"verse":1,"text":"Sementara itu Saulus terus saja ingin mengancam dan membunuh pengikut-pengikut Tuhan Yesus. Ia pergi kepada imam agung,"},{"id":27219,"book_id":44,"chapter":9,"verse":2,"text":"dan minta surat kuasa untuk pergi kepada pemimpin-pemimpin rumah-rumah ibadat orang Yahudi di Damsyik, supaya kalau ia menemukan di sana orang-orang yang percaya kepada Yesus, ia dapat menangkap mereka dan membawa mereka ke Yerusalem."},{"id":27220,"book_id":44,"chapter":9,"verse":3,"text":"Sementara menuju ke Damsyik, ketika sudah dekat dengan kota itu, tiba-tiba suatu sinar dari langit memancar di sekeliling Saulus."},{"id":27221,"book_id":44,"chapter":9,"verse":4,"text":"Ia jatuh ke tanah lalu mendengar suatu suara berkata kepadanya, \"Saulus, Saulus! Apa sebabnya engkau menganiaya Aku?\""},{"id":27222,"book_id":44,"chapter":9,"verse":5,"text":"\"Siapakah Engkau, Tuan?\" tanya Saulus. Suara itu menjawab, \"Akulah Yesus, yang engkau aniaya."},{"id":27223,"book_id":44,"chapter":9,"verse":6,"text":"Tetapi sekarang bangunlah dan masuklah ke kota. Di situ akan diberitahukan kepadamu apa yang harus kaulakukan.\""},{"id":27224,"book_id":44,"chapter":9,"verse":7,"text":"Orang-orang yang ikut bersama-sama Saulus terkejut sehingga tidak dapat bersuara; karena mereka mendengar suara itu tetapi tidak melihat seseorang pun."},{"id":27225,"book_id":44,"chapter":9,"verse":8,"text":"Lalu Saulus berdiri dan membuka matanya, tetapi matanya sudah tidak bisa melihat apa-apa lagi. Jadi mereka memegang tangannya dan menuntun dia masuk ke Damsyik."},{"id":27226,"book_id":44,"chapter":9,"verse":9,"text":"Tiga hari lamanya ia tidak bisa melihat dan selama itu ia tidak makan atau minum sama sekali."},{"id":27227,"book_id":44,"chapter":9,"verse":10,"text":"Di Damsyik ada seorang pengikut Tuhan Yesus bernama Ananias. Di dalam suatu penglihatan, Tuhan berbicara kepadanya. Tuhan berkata, \"Ananias!\" Ananias menjawab, \"Saya, Tuhan.\""},{"id":27228,"book_id":44,"chapter":9,"verse":11,"text":"Tuhan berkata, \"Ayo berangkat sekarang. Pergilah ke rumah Yudas di Jalan Lurus. Tanyakan di sana orang yang bernama Saulus yang berasal dari kota Tarsus. Orang itu sedang berdoa,"},{"id":27229,"book_id":44,"chapter":9,"verse":12,"text":"dan di dalam suatu penglihatan ia melihat seorang laki-laki, bernama Ananias, datang kepadanya dan meletakkan tangan ke atasnya supaya ia dapat melihat kembali.\""},{"id":27230,"book_id":44,"chapter":9,"verse":13,"text":"Ananias menjawab, \"Tuhan, saya sudah mendengar banyak orang berbicara mengenai orang ini, terutama mengenai penganiayaan-penganiayaan yang ia lakukan terhadap umat-Mu di Yerusalem."},{"id":27231,"book_id":44,"chapter":9,"verse":14,"text":"Dan sekarang ia sudah datang ke sini dengan izin dari imam-imam kepala untuk menangkap semua orang yang percaya kepada-Mu.\""},{"id":27232,"book_id":44,"chapter":9,"verse":15,"text":"Tetapi Tuhan berkata kepada Ananias, \"Pergilah saja! Sebab Aku sudah memilih dia untuk melayani Aku, supaya ia memberitakan tentang Aku kepada bangsa-bangsa lain yang tidak beragama Yahudiedan kepada raja-raja serta kepada umat Israel juga."},{"id":27233,"book_id":44,"chapter":9,"verse":16,"text":"Dan Aku sendiri akan menunjukkan kepadanya semua penderitaan yang harus ia alami karena Aku.\""},{"id":27234,"book_id":44,"chapter":9,"verse":17,"text":"Maka Ananias pun pergilah ke rumah itu dan meletakkan tangannya ke atas Saulus. \"Saudara Saulus,\" kata Ananias, \"Tuhan Yesus yang Saudara lihat di tengah jalan ketika Saudara sedang kemari, Dialah yang menyuruh saya datang supaya Saudara bisa melihat lagi dan dikuasai oleh Roh Allah.\""},{"id":27235,"book_id":44,"chapter":9,"verse":18,"text":"Saat itu juga sesuatu yang seperti sisik ikan terlepas dari mata Saulus dan ia dapat melihat kembali. Maka ia pun bangun, lalu dibaptis."},{"id":27236,"book_id":44,"chapter":9,"verse":19,"text":"Dan setelah makan, ia menjadi kuat lagi. Saulus tinggal di Damsyik dengan pengikut-pengikut Yesus beberapa hari lamanya."},{"id":27237,"book_id":44,"chapter":9,"verse":20,"text":"Ia langsung pergi ke rumah-rumah ibadat dan mulai memberitakan bahwa Yesus itulah Anak Allah."},{"id":27238,"book_id":44,"chapter":9,"verse":21,"text":"Semua orang heran mendengar Saulus. Mereka berkata, \"Bukankah dia yang di Yerusalem sudah membunuh semua orang yang percaya kepada Yesus? Ia datang ke sini justru untuk menangkap dan membawa mereka kepada imam-imam kepala!\""},{"id":27239,"book_id":44,"chapter":9,"verse":22,"text":"Tetapi Saulus makin kuat pengaruhnya. Bukti-bukti yang ia kemukakan mengenai Yesus begitu meyakinkan bahwa Yesus itulah Raja Penyelamat, sampai orang-orang Yahudi yang tinggal di Damsyik tidak dapat lagi membantah."},{"id":27240,"book_id":44,"chapter":9,"verse":23,"text":"Setelah lewat beberapa waktu lamanya orang-orang Yahudi bersepakat untuk membunuh Saulus."},{"id":27241,"book_id":44,"chapter":9,"verse":24,"text":"Tetapi rencana mereka ketahuan kepadanya. Siang malam mereka menunggu di pintu gerbang kota untuk membunuh dia."},{"id":27242,"book_id":44,"chapter":9,"verse":25,"text":"Tetapi pada suatu malam, pengikut-pengikut Saulus mengambil dia, lalu menurunkannya di dalam sebuah keranjang melewati tembok kota."},{"id":27243,"book_id":44,"chapter":9,"verse":26,"text":"Saulus pergi ke Yerusalem, dan di sana ia berusaha bergabung dengan pengikut-pengikut Yesus. Tetapi mereka takut kepadanya, sebab mereka tidak percaya bahwa ia benar-benar telah menjadi pengikut Yesus."},{"id":27244,"book_id":44,"chapter":9,"verse":27,"text":"Kemudian Barnabas datang kepadanya, lalu membawanya kepada rasul-rasul. Barnabas menceritakan kepada mereka tentang bagaimana Saulus melihat Tuhan di tengah jalan dan bagaimana Tuhan berbicara kepadanya. Barnabas memberitahukan juga tentang bagaimana beraninya Saulus mengajar di Damsyik dengan nama Yesus."},{"id":27245,"book_id":44,"chapter":9,"verse":28,"text":"Maka itu Saulus tinggal dengan mereka, dan berkhotbah dengan berani di seluruh Yerusalem dengan nama Tuhan."},{"id":27246,"book_id":44,"chapter":9,"verse":29,"text":"Ia berbicara dan berdebat juga dengan orang-orang Yahudi yang berbahasa Yunani, tetapi mereka berusaha membunuh dia."},{"id":27247,"book_id":44,"chapter":9,"verse":30,"text":"Ketika orang-orang percaya lainnya tahu tentang hal itu, mereka membawa Saulus ke Kaisarea, kemudian mengirim dia ke Tarsus."},{"id":27248,"book_id":44,"chapter":9,"verse":31,"text":"Maka jemaat di seluruh Yudea, Galilea, dan Samaria menjadi tenteram. Dibantu oleh Roh Allah, dengan takut kepada Tuhan, jemaat-jemaat itu bertambah kuat dan bertambah banyak."},{"id":27249,"book_id":44,"chapter":9,"verse":32,"text":"Petrus pergi ke mana-mana mengunjungi jemaat-jemaat. Pada suatu hari ia mengunjungi umat Tuhan yang tinggal di Lida."},{"id":27250,"book_id":44,"chapter":9,"verse":33,"text":"Di sana ia berjumpa dengan seorang laki-laki bernama Eneas, yang lumpuh dan sudah tidak bangun-bangun dari tempat tidurnya delapan tahun lamanya."},{"id":27251,"book_id":44,"chapter":9,"verse":34,"text":"Petrus berkata kepada Eneas, \"Eneas, Yesus Kristus menyembuhkan engkau. Bangunlah dan bereskan tempat tidurmu.\" Saat itu juga Eneas bangun."},{"id":27252,"book_id":44,"chapter":9,"verse":35,"text":"Semua penduduk di Lida dan Saron melihat Eneas, lalu mereka semuanya percaya kepada Tuhan."},{"id":27253,"book_id":44,"chapter":9,"verse":36,"text":"Di Yope ada seorang wanita bernama Tabita. Ia seorang yang percaya kepada Yesus. (Namanya di dalam bahasa Yunani ialah Dorkas yang berarti rusa.) Ia selalu saja melakukan hal-hal yang baik dan menolong orang-orang miskin."},{"id":27254,"book_id":44,"chapter":9,"verse":37,"text":"Pada waktu itu ia sakit lalu meninggal dunia. Setelah jenazahnya dimandikan, ia diletakkan di kamar yang di atas."},{"id":27255,"book_id":44,"chapter":9,"verse":38,"text":"Yope tidak seberapa jauh dari Lida. Jadi pada waktu pengikut-pengikut Yesus di Yope mendengar Petrus berada di Lida, mereka mengutus dua orang pergi kepada Petrus dengan pesan ini, \"Cepat-cepatlah datang kemari.\""},{"id":27256,"book_id":44,"chapter":9,"verse":39,"text":"Petrus langsung bangun dan mengikuti mereka. Setibanya di sana, ia dibawa ke kamar yang di atas. Semua janda di situ mengerumuni Petrus sambil menangis dan menunjukkan kepadanya baju-baju dan jubah-jubah yang dijahitkan Dorkas untuk mereka waktu ia masih hidup."},{"id":27257,"book_id":44,"chapter":9,"verse":40,"text":"Petrus menyuruh mereka semuanya keluar, lalu ia berlutut dan berdoa. Setelah itu ia menghadap jenazah Dorkas dan berkata, \"Tabita, bangun!\" Maka Dorkas membuka mata, dan ketika ia melihat Petrus, ia duduk."},{"id":27258,"book_id":44,"chapter":9,"verse":41,"text":"Lalu Petrus memegang tangannya dan menolong dia berdiri. Kemudian Petrus memanggil orang-orang percaya di situ bersama-sama dengan janda-janda itu, lalu menyerahkan Dorkas yang sudah hidup itu kepada mereka."},{"id":27259,"book_id":44,"chapter":9,"verse":42,"text":"Kabar tentang kejadian itu tersebar ke seluruh Yope, sehingga banyak orang percaya kepada Yesus sebagai Raja Penyelamat mereka."},{"id":27260,"book_id":44,"chapter":9,"verse":43,"text":"Petrus tinggal di situ beberapa hari lagi di rumah seorang penyamak kulit yang bernama Simon."},{"id":27261,"book_id":44,"chapter":10,"verse":1,"text":"Di Kaisarea ada seorang laki-laki bernama Kornelius. Ia seorang kapten \"Pasukan Italia\"."},{"id":27262,"book_id":44,"chapter":10,"verse":2,"text":"Ia orang yang takut kepada Allah dan seluruh keluarganya beribadat kepada Allah. Ia banyak menolong orang-orang Yahudi yang miskin, dan ia selalu berdoa kepada Allah."},{"id":27263,"book_id":44,"chapter":10,"verse":3,"text":"Pada suatu hari kira-kira pukul tiga siang ia melihat dengan jelas dalam suatu penglihatan, seorang malaikat Allah datang dan memanggil dia, \"Kornelius!\""},{"id":27264,"book_id":44,"chapter":10,"verse":4,"text":"Kornelius memandang malaikat itu dengan ketakutan lalu berkata, \"Ada apa Tuan?\" Malaikat itu menjawab, \"Doamu dan kemurahan hatimu sudah diterima oleh Allah dan Allah ingat kepadamu."},{"id":27265,"book_id":44,"chapter":10,"verse":5,"text":"Sekarang suruhlah orang ke Yope memanggil Simon yang nama lengkapnya Simon Petrus."},{"id":27266,"book_id":44,"chapter":10,"verse":6,"text":"Ia sedang menumpang di rumah seorang penyamak kulit bernama Simon, yang tinggal di tepi pantai.\""},{"id":27267,"book_id":44,"chapter":10,"verse":7,"text":"Setelah malaikat yang berbicara dengan Kornelius itu pergi, Kornelius memanggil dua orang pelayan rumahnya dan seorang anggota tentara pengawalnya yang saleh."},{"id":27268,"book_id":44,"chapter":10,"verse":8,"text":"Kornelius menceritakan kepada mereka apa yang telah terjadi, lalu menyuruh mereka ke Yope."},{"id":27269,"book_id":44,"chapter":10,"verse":9,"text":"Keesokan harinya, sementara mereka masih dalam perjalanan dan hampir sampai di Yope, Petrus naik ke atas rumah untuk berdoa."},{"id":27270,"book_id":44,"chapter":10,"verse":10,"text":"Lalu ia lapar sekali dan ingin makan. Sementara makanan disediakan, ia mendapat suatu penglihatan."},{"id":27271,"book_id":44,"chapter":10,"verse":11,"text":"Ia melihat langit terbuka dan sesuatu seperti kain yang lebar diulurkan ke bumi, tergantung pada keempat sudutnya."},{"id":27272,"book_id":44,"chapter":10,"verse":12,"text":"Di dalamnya terdapat segala macam binatang berkaki empat, segala binatang yang menjalar dan burung-burung liar."},{"id":27273,"book_id":44,"chapter":10,"verse":13,"text":"Lalu ada suara berkata kepadanya, \"Petrus, bangun! Sembelihlah dan makan!\""},{"id":27274,"book_id":44,"chapter":10,"verse":14,"text":"Petrus menjawab, \"Tidak, Tuhan! Belum pernah saya makan apa-apa yang haram atau najis.\""},{"id":27275,"book_id":44,"chapter":10,"verse":15,"text":"Tetapi suara itu berkata lagi kepadanya, \"Apa yang sudah dinyatakan halal oleh Allah, janganlah kauanggap itu haram.\""},{"id":27276,"book_id":44,"chapter":10,"verse":16,"text":"Penglihatan itu berulang sampai tiga kali, kemudian kain itu terangkat ke surga."},{"id":27277,"book_id":44,"chapter":10,"verse":17,"text":"Petrus bingung memikirkan apa arti dari penglihatan itu. Sementara Petrus berpikir-pikir, orang-orang yang disuruh oleh Kornelius menemukan rumah Simon dan mereka sudah berada di muka pintu."},{"id":27278,"book_id":44,"chapter":10,"verse":18,"text":"Lalu mereka memanggil orang dan bertanya, \"Apakah di sini ada tamu yang menginap, yang bernama Simon Petrus?\""},{"id":27279,"book_id":44,"chapter":10,"verse":19,"text":"Sementara Petrus masih saja terus berusaha mengetahui arti dari penglihatan itu, Roh Allah berkata kepadanya, \"Hai Petrus, ada tiga orang sedang mencari engkau."},{"id":27280,"book_id":44,"chapter":10,"verse":20,"text":"Ayo lekas turun ke bawah dan jangan ragu-ragu mengikuti mereka, sebab Akulah yang menyuruh mereka.\""},{"id":27281,"book_id":44,"chapter":10,"verse":21,"text":"Maka Petrus turun ke bawah dan berkata kepada orang-orang itu, \"Sayalah yang saudara-saudara cari. Saudara-saudara datang untuk apa?\""},{"id":27282,"book_id":44,"chapter":10,"verse":22,"text":"Mereka menjawab, \"Kapten Kornelius menyuruh kami kemari. Ia seorang yang baik dan takut kepada Allah, serta sangat dihormati oleh semua orang Yahudi. Seorang malaikat Allah menyuruh dia minta Tuan datang ke rumahnya karena, sebagai jawaban atas doanya, ia disuruh mendengarkan apa yang akan Tuan katakan kepadanya.\""},{"id":27283,"book_id":44,"chapter":10,"verse":23,"text":"Maka Petrus mempersilakan mereka masuk untuk menginap di situ. Besoknya Petrus bangun dan pergi bersama-sama mereka. Beberapa orang percaya dari Yope pun ikut juga."},{"id":27284,"book_id":44,"chapter":10,"verse":24,"text":"Sehari sesudah itu mereka sampai ke Kaisarea. Di sana mereka sudah ditunggu-tunggu oleh Kornelius dengan sanak saudaranya serta kawan-kawan karibnya yang sudah diundangnya."},{"id":27285,"book_id":44,"chapter":10,"verse":25,"text":"Ketika Petrus sampai, Kornelius pergi menyambut dia dan sujud di hadapannya."},{"id":27286,"book_id":44,"chapter":10,"verse":26,"text":"Tetapi Petrus menolong dia berdiri, lalu berkata, \"Bangunlah! Saya sendiri pun manusia juga.\""},{"id":27287,"book_id":44,"chapter":10,"verse":27,"text":"Sementara berbicara dengan Kornelius, Petrus masuk ke dalam rumah. Di situ ia melihat banyak orang sudah berkumpul."},{"id":27288,"book_id":44,"chapter":10,"verse":28,"text":"Lalu ia berkata kepada mereka, \"Saudara-saudara sendiri tahu bahwa orang Yahudi dilarang oleh agamanya untuk mengunjungi atau berhubungan dengan orang-orang dari bangsa lain. Tetapi Allah sudah menunjukkan kepada saya bahwa saya tidak boleh menganggap siapa pun juga najis atau haram."},{"id":27289,"book_id":44,"chapter":10,"verse":29,"text":"Itu sebabnya ketika Tuan minta supaya saya datang, saya tidak berkeberatan datang. Jadi sekarang saya ingin tahu mengapa Tuan minta saya datang.\""},{"id":27290,"book_id":44,"chapter":10,"verse":30,"text":"Kornelius menjawab, \"Tiga hari yang lalu, kira-kira pada waktu seperti ini, saya sedang berdoa di rumah pada pukul tiga sore. Tiba-tiba seorang laki-laki berdiri di depan saya. Pakaian orang itu berkilauan."},{"id":27291,"book_id":44,"chapter":10,"verse":31,"text":"Ia berkata, 'Kornelius! Allah sudah menerima doamu dan ingat akan kemurahan hatimu."},{"id":27292,"book_id":44,"chapter":10,"verse":32,"text":"Jadi suruhlah orang ke Yope memanggil orang yang bernama Simon Petrus. Ia sedang menginap di rumah seorang penyamak kulit yang bernama Simon; rumah itu di tepi laut.'"},{"id":27293,"book_id":44,"chapter":10,"verse":33,"text":"Itu sebabnya saya segera menyuruh orang pergi memanggil Tuan. Dan Tuan sungguh baik hati untuk datang kemari. Sekarang kami semua berkumpul di sini di depan Allah untuk mendengarkan semua yang Allah suruh Tuan katakan kepada kami.\""},{"id":27294,"book_id":44,"chapter":10,"verse":34,"text":"Lalu Petrus berkata, \"Sekarang saya sungguh-sungguh menyadari bahwa Allah memperlakukan semua orang sama."},{"id":27295,"book_id":44,"chapter":10,"verse":35,"text":"Orang yang takut kepada Allah dan berbuat yang benar, orang itu diterima oleh Allah, tidak peduli ia dari bangsa apa."},{"id":27296,"book_id":44,"chapter":10,"verse":36,"text":"Saudara-saudara sudah tahu isi berita yang Allah sampaikan kepada bangsa Israel. Berita itu adalah mengenai Kabar Baik tentang damai melalui Yesus Kristus, yaitu Tuhan semua orang."},{"id":27297,"book_id":44,"chapter":10,"verse":37,"text":"Kalian tahu apa yang sudah terjadi di seluruh Yudea, yaitu yang mulai dari Galilea sesudah baptisan yang dianjurkan oleh Yohanes."},{"id":27298,"book_id":44,"chapter":10,"verse":38,"text":"Kalian tahu bahwa Allah sudah memilih Yesus orang Nazaret itu dan memberikan kepada-Nya Roh Allah dan kuasa. Kalian tahu juga bahwa Yesus itu pergi ke mana-mana untuk berbuat baik; Ia menyembuhkan semua orang yang dikuasai oleh Iblis, sebab Allah menyertai Dia."},{"id":27299,"book_id":44,"chapter":10,"verse":39,"text":"Kami inilah orang-orang yang sudah melihat sendiri segala sesuatu yang Ia lakukan di negeri orang Yahudi dan di Yerusalem. Meskipun begitu mereka menyalibkan dan membunuh Dia."},{"id":27300,"book_id":44,"chapter":10,"verse":40,"text":"Tetapi pada hari yang ketiga Allah menghidupkan Dia lagi dari kematian dan memperlihatkan Dia kepada manusia;"},{"id":27301,"book_id":44,"chapter":10,"verse":41,"text":"tidak kepada semua orang, melainkan hanya kepada kami yang sudah dipilih oleh Allah terlebih dahulu untuk menjadi saksi-saksi-Nya: Kami makan dan minum dengan Dia sesudah Ia hidup kembali dari kematian."},{"id":27302,"book_id":44,"chapter":10,"verse":42,"text":"Dan Ia menyuruh kami memberitakan Kabar Baik itu kepada orang-orang dan memberi kesaksian bahwa Ialah yang diangkat oleh Allah menjadi Hakim orang-orang yang masih hidup dan orang-orang yang sudah mati."},{"id":27303,"book_id":44,"chapter":10,"verse":43,"text":"Semua nabi-nabi berbicara tentang Dia. Mereka berkata bahwa semua orang yang percaya kepada Yesus, akan diampuni dosanya dengan kekuasaan dari Yesus.\""},{"id":27304,"book_id":44,"chapter":10,"verse":44,"text":"Sementara Petrus masih berbicara, Roh Allah turun dan menguasai semua orang yang mendengar berita itu."},{"id":27305,"book_id":44,"chapter":10,"verse":45,"text":"Orang-orang Yahudi yang percaya kepada Yesus dan mengikuti Petrus dari Yope, semuanya heran melihat Allah memberikan juga Roh-Nya kepada orang-orang bangsa lain yang bukan Yahudi."},{"id":27306,"book_id":44,"chapter":10,"verse":46,"text":"Sebab mereka mendengar orang-orang itu berbicara dalam pelbagai bahasa dan memuji-muji kebesaran Allah. Lalu Petrus berkata,"},{"id":27307,"book_id":44,"chapter":10,"verse":47,"text":"\"Coba lihat, orang-orang ini sudah mendapat Roh Allah seperti kita. Jadi dapatkah orang menghalang-halangi mereka untuk dibaptis dengan air?\""},{"id":27308,"book_id":44,"chapter":10,"verse":48,"text":"Maka Petrus menyuruh mereka dibaptis atas nama Yesus Kristus. Setelah itu mereka minta supaya Petrus tinggal dengan mereka beberapa hari lamanya."},{"id":27309,"book_id":44,"chapter":11,"verse":1,"text":"Rasul-rasul dan orang-orang yang percaya di seluruh Yudea mendengar bahwa orang-orang yang tidak beragama Yahudi pun sudah menerima perkataan Allah."},{"id":27310,"book_id":44,"chapter":11,"verse":2,"text":"Kemudian ketika Petrus pergi ke Yerusalem, orang-orang Yahudi yang sudah percaya itu, mencela Petrus."},{"id":27311,"book_id":44,"chapter":11,"verse":3,"text":"Mereka berkata, \"Mengapa kau pergi ke rumah orang-orang yang belum disunat? Kau malah makan juga bersama-sama dengan mereka!\""},{"id":27312,"book_id":44,"chapter":11,"verse":4,"text":"Oleh sebab itu Petrus menerangkan kepada mereka semuanya yang telah terjadi, mulai dari permulaan. Petrus berkata,"},{"id":27313,"book_id":44,"chapter":11,"verse":5,"text":"\"Saya sedang berdoa di kota Yope, lalu saya melihat suatu penglihatan. Saya melihat ada sesuatu yang seperti sehelai kain yang lebar diturunkan dari langit, tergantung pada keempat sudutnya, kemudian berhenti di sebelah saya."},{"id":27314,"book_id":44,"chapter":11,"verse":6,"text":"Waktu saya memperhatikan ke dalamnya, saya melihat binatang-binatang berkaki empat, binatang-binatang liar, binatang-binatang yang menjalar dan burung-burung liar."},{"id":27315,"book_id":44,"chapter":11,"verse":7,"text":"Lalu saya mendengar suatu suara berkata kepada saya, 'Ayo bangun, Petrus! Sembelihlah itu dan makan!'"},{"id":27316,"book_id":44,"chapter":11,"verse":8,"text":"Tetapi saya menjawab, 'Tidak, Tuhan! Belum pernah saya makan makanan yang haram dan najis.'"},{"id":27317,"book_id":44,"chapter":11,"verse":9,"text":"Tetapi suara itu berkata lagi dari langit, 'Barang yang sudah dinyatakan halal oleh Allah janganlah dikatakan haram.'"},{"id":27318,"book_id":44,"chapter":11,"verse":10,"text":"Saya melihat hal itu sampai tiga kali dan akhirnya semuanya terangkat kembali ke surga."},{"id":27319,"book_id":44,"chapter":11,"verse":11,"text":"Tepat pada waktu itu juga ketiga orang dari Kaisarea, yang diutus kepada saya, tiba di rumah tempat saya menginap."},{"id":27320,"book_id":44,"chapter":11,"verse":12,"text":"Lalu Roh Allah menyuruh saya pergi bersama mereka dengan tidak ragu-ragu. Keenam orang saudara ini pun ikut dengan saya ke Kaisarea, dan kami semua masuk ke dalam rumah Kornelius."},{"id":27321,"book_id":44,"chapter":11,"verse":13,"text":"Kemudian Kornelius menceritakan kepada kami bagaimana ia melihat seorang malaikat berdiri di rumahnya dan berkata, 'Suruh orang ke Yope memanggil seorang laki-laki yang bernama Simon Petrus."},{"id":27322,"book_id":44,"chapter":11,"verse":14,"text":"Ia akan menyampaikan kepadamu berita yang akan menyelamatkan engkau dan keluargamu.'"},{"id":27323,"book_id":44,"chapter":11,"verse":15,"text":"Dan pada waktu saya mulai berbicara begitu,\" demikian Petrus melanjutkan ceritanya, \"Roh Allah datang ke atas mereka, sama seperti yang terjadi pada kita dahulu pada mulanya."},{"id":27324,"book_id":44,"chapter":11,"verse":16,"text":"Lalu saya teringat, Tuhan pernah berkata, 'Yohanes membaptis dengan air, tetapi kalian akan dibaptis dengan Roh Allah.'"},{"id":27325,"book_id":44,"chapter":11,"verse":17,"text":"Jadi jelas Allah memberikan juga kepada orang-orang yang tidak beragama Yahudi itu, pemberian yang sama yang Ia berikan kepada kita pada waktu kita percaya kepada Tuhan Yesus Kristus. Karena itu, mana mungkin saya melarang Allah!\""},{"id":27326,"book_id":44,"chapter":11,"verse":18,"text":"Setelah mendengar itu, mereka tidak membantah lagi. Lalu mereka memuji Allah. Mereka berkata, \"Kalau begitu, orang-orang bukan Yahudi pun diberi kesempatan oleh Allah untuk bertobat dari dosa-dosanya dan menghayati hidup yang sejati!\""},{"id":27327,"book_id":44,"chapter":11,"verse":19,"text":"Setelah Stefanus dibunuh, orang-orang yang percaya kepada Yesus mulai dikejar-kejar, sehingga mereka terpencar-pencar ke mana-mana. Ada yang lari sampai ke Fenisia, dan ada pula yang sampai ke Siprus dan Antiokhia. Mereka memberitakan kabar dari Allah hanya kepada orang-orang Yahudi saja."},{"id":27328,"book_id":44,"chapter":11,"verse":20,"text":"Tetapi dari antara orang-orang percaya itu, yang berasal dari Siprus dan Kirene, ada juga orang-orang yang pergi ke Antiokhia dan memberitakan Kabar Baik tentang Yesus itu kepada orang-orang yang tidak beragama Yahudi juga."},{"id":27329,"book_id":44,"chapter":11,"verse":21,"text":"Kuasa Tuhan ada pada mereka sehingga banyak orang menjadi percaya dan menyerahkan diri kepada Tuhan."},{"id":27330,"book_id":44,"chapter":11,"verse":22,"text":"Cerita-cerita tentang peristiwa-peristiwa ini sampai juga kepada jemaat di Yerusalem. Maka mereka mengutus Barnabas ke Antiokhia."},{"id":27331,"book_id":44,"chapter":11,"verse":23,"text":"Dan ketika Barnabas sampai di sana, dan melihat bagaimana Allah memberkati orang-orang itu, ia gembira sekali. Lalu ia minta supaya mereka sungguh-sungguh setia kepada Tuhan dengan sepenuh hati."},{"id":27332,"book_id":44,"chapter":11,"verse":24,"text":"Barnabas ini orang yang baik hati dan dikuasai Roh Allah serta sangat percaya kepada Tuhan sehingga banyak orang mengikuti Tuhan."},{"id":27333,"book_id":44,"chapter":11,"verse":25,"text":"Kemudian Barnabas pergi ke Tarsus mencari Saulus."},{"id":27334,"book_id":44,"chapter":11,"verse":26,"text":"Setelah bertemu dengan Saulus, ia membawa Saulus ke Antiokhia dan satu tahun penuh mereka berkumpul dengan jemaat di sana sambil mengajar banyak orang. Di Antiokhia itulah orang-orang yang percaya kepada Yesus untuk pertama kali disebut orang-orang Kristen."},{"id":27335,"book_id":44,"chapter":11,"verse":27,"text":"Pada masa itu ada beberapa nabi datang dari Yerusalem ke Antiokhia."},{"id":27336,"book_id":44,"chapter":11,"verse":28,"text":"Di antaranya ada seorang bernama Agabus. Oleh dorongan Roh Allah ia bernubuat bahwa di seluruh dunia akan terjadi masa kelaparan yang hebat. (Dan hal itu memang terjadi juga pada waktu Kaisar Klaudius memerintah.)"},{"id":27337,"book_id":44,"chapter":11,"verse":29,"text":"Maka semua pengikut Yesus itu sepakat untuk mengirim sumbangan kepada saudara-saudara yang tinggal di Yudea; masing-masing mengirim menurut kemampuannya."},{"id":27338,"book_id":44,"chapter":11,"verse":30,"text":"Persetujuan itu dilaksanakan juga, lalu Barnabas dan Saulus diutus untuk mengantar sumbangan itu kepada pemimpin-pemimpin jemaat."},{"id":27339,"book_id":44,"chapter":12,"verse":1,"text":"Sekitar masa itu juga Raja Herodes mulai menekan anggota-anggota jemaat."},{"id":27340,"book_id":44,"chapter":12,"verse":2,"text":"Atas perintahnya, Yakobus, saudara Yohanes dibunuh dengan pedang."},{"id":27341,"book_id":44,"chapter":12,"verse":3,"text":"Ketika Herodes melihat bahwa perbuatannya itu menyenangkan hati orang-orang Yahudi, ia berbuat lagi yang seperti itu; ia menyuruh orang menangkap Petrus juga. Hal itu terjadi pada waktu Hari Raya Roti Tidak Beragi."},{"id":27342,"book_id":44,"chapter":12,"verse":4,"text":"Setelah ditangkap, Petrus dimasukkan ke dalam penjara. Empat regu tentara ditugaskan untuk menjaga Petrus di situ--masing-masing regu terdiri dari empat orang anggota tentara. Sesudah perayaan Paskah selesai, baru Herodes akan mengadili Petrus di hadapan umum."},{"id":27343,"book_id":44,"chapter":12,"verse":5,"text":"Jadi Petrus ditahan di penjara; tetapi anggota-anggota jemaat terus saja berdoa dengan sungguh-sungguh kepada Tuhan untuk Petrus."},{"id":27344,"book_id":44,"chapter":12,"verse":6,"text":"Pada malam sebelum Herodes akan menghadapkan Petrus kepada umum, Petrus tidur terikat dengan dua belenggu di antara dua tentara pengawal. Di pintu penjara, pengawal-pengawal lain juga sedang menjaga penjara."},{"id":27345,"book_id":44,"chapter":12,"verse":7,"text":"Tiba-tiba malaikat Tuhan berdiri di situ dan suatu cahaya bersinar di dalam kamar penjara itu. Malaikat itu menggoyang-goyang Petrus sampai ia bangun. Lalu malaikat itu berkata, \"Hai, cepat bangun!\" Saat itu juga jatuhlah rantai besi dari tangan Petrus."},{"id":27346,"book_id":44,"chapter":12,"verse":8,"text":"Sesudah itu malaikat itu berkata, \"Pakailah pakaianmu dan ikatlah tali sepatumu.\" Maka Petrus pun memakai pakaiannya dan mengikat tali sepatunya. Kemudian malaikat itu berkata lagi, \"Pakailah jubahmu dan ikutlah saya.\""},{"id":27347,"book_id":44,"chapter":12,"verse":9,"text":"Maka Petrus mengikuti malaikat itu keluar dari penjara. Tetapi Petrus tidak menyadari bahwa apa yang sedang dilakukan oleh malaikat itu adalah sesuatu yang sungguh-sungguh terjadi. Petrus mengira itu hanya suatu penglihatan."},{"id":27348,"book_id":44,"chapter":12,"verse":10,"text":"Pada waktu mereka sudah melewati tempat penjagaan pertama dan kedua, mereka sampai ke pintu besi, yang menuju ke kota. Pintu itu terbuka dengan sendirinya, lalu mereka keluar dan berjalan melalui suatu lorong. Tiba-tiba malaikat itu meninggalkan Petrus."},{"id":27349,"book_id":44,"chapter":12,"verse":11,"text":"Sesudah itu barulah Petrus sadar akan apa yang telah terjadi padanya, lalu ia berkata, \"Sekarang saya tahu bahwa Tuhan benar-benar sudah mengirim malaikat-Nya untuk melepaskan saya dari kuasa Herodes dan dari segala sesuatu yang akan dilakukan oleh bangsa Yahudi kepada saya.\""},{"id":27350,"book_id":44,"chapter":12,"verse":12,"text":"Sesudah menyadari keadaan itu, Petrus pergi ke rumah Maria, ibu Yohanes yang disebut juga Markus. Di situ banyak orang berkumpul dan sedang berdoa."},{"id":27351,"book_id":44,"chapter":12,"verse":13,"text":"Petrus mengetuk pintu luar, lalu seorang pelayan wanita bernama Rode, datang untuk membuka pintu."},{"id":27352,"book_id":44,"chapter":12,"verse":14,"text":"Langsung ia mengenal suara Petrus. Karena gembiranya, ia cepat-cepat masuk kembali tanpa membuka pintu, lalu memberitahukan kepada orang-orang di situ bahwa Petrus ada di luar."},{"id":27353,"book_id":44,"chapter":12,"verse":15,"text":"\"Engkau gila!\" kata mereka. Tetapi Rode berkeras bahwa itu sungguh-sungguh Petrus. Maka mereka berkata, \"Itu malaikatnya!\""},{"id":27354,"book_id":44,"chapter":12,"verse":16,"text":"Sementara itu Petrus terus saja mengetuk pintu. Maka ketika mereka membuka pintu, dan melihat Petrus, mereka heran sekali."},{"id":27355,"book_id":44,"chapter":12,"verse":17,"text":"Petrus memberi isyarat dengan tangannya supaya mereka tenang, kemudian ia menceritakan bagaimana Tuhan telah membawa dia keluar dari penjara. Lalu ia berkata, \"Beritahukanlah ini kepada Yakobus dan saudara-saudara lain juga.\" Sesudah itu Petrus meninggalkan tempat itu dan pergi ke tempat lain."},{"id":27356,"book_id":44,"chapter":12,"verse":18,"text":"Besok paginya terjadilah keributan di antara tentara pengawal. Mereka bingung sekali mengenai apa yang telah terjadi dengan Petrus."},{"id":27357,"book_id":44,"chapter":12,"verse":19,"text":"Lalu Herodes menyuruh orang mencari Petrus, tetapi mereka tidak bisa menemukan dia. Jadi Herodes memerintahkan supaya pengawal-pengawal itu ditanyai lalu dibunuh. Setelah itu Herodes pergi dari Yudea dan tinggal beberapa lama di Kaisarea."},{"id":27358,"book_id":44,"chapter":12,"verse":20,"text":"Herodes marah sekali kepada orang-orang Tirus dan Sidon. Oleh sebab itu mereka bersama-sama datang menghadap dia. Mula-mula mereka membujuk Blastus, yang mengepalai istana Herodes, sehingga ia memihak mereka. Kemudian mereka pergi menghadap Herodes, lalu minta berdamai, sebab negeri mereka bergantung pada makanan dari negeri Herodes."},{"id":27359,"book_id":44,"chapter":12,"verse":21,"text":"Pada suatu hari yang telah ditentukan, Herodes memakai pakaian kebesarannya lalu duduk di kursi kerajaan dan mulai berpidato di hadapan rakyat."},{"id":27360,"book_id":44,"chapter":12,"verse":22,"text":"Rakyat yang sedang mendengarkan itu berseru-seru, \"Ini suara dewa, bukan suara manusia!\""},{"id":27361,"book_id":44,"chapter":12,"verse":23,"text":"Pada saat itu juga malaikat Tuhan menampar Herodes, sebab ia tidak menghormati Allah. Herodes dimakan cacing lalu mati."},{"id":27362,"book_id":44,"chapter":12,"verse":24,"text":"Maka perkataan Allah semakin tersebar luas dan semakin kuat."},{"id":27363,"book_id":44,"chapter":12,"verse":25,"text":"Setelah Barnabas dan Saulus menyelesaikan tugas mereka, mereka kembali dari Yerusalem dengan membawa Yohanes Markus bersama-sama mereka."},{"id":27364,"book_id":44,"chapter":13,"verse":1,"text":"Di dalam jemaat di Antiokhia ada nabi-nabi dan guru-guru, yaitu Barnabas, Simeon yang dijuluki Si Hitam, Lukius dari Kirene, Menahem yang dibesarkan bersama-sama Raja Herodes, dan Saulus."},{"id":27365,"book_id":44,"chapter":13,"verse":2,"text":"Ketika mereka sedang beribadat kepada Tuhan dan berpuasa, Roh Allah berkata kepada mereka, \"Pilihlah Barnabas dan Saulus khusus untuk-Ku, supaya mereka mengerjakan pekerjaan yang sudah Kutentukan untuk mereka.\""},{"id":27366,"book_id":44,"chapter":13,"verse":3,"text":"Setelah berpuasa dan berdoa mereka meletakkan tangan ke atas Barnabas dan Saulus lalu mengutus mereka berdua."},{"id":27367,"book_id":44,"chapter":13,"verse":4,"text":"Karena diutus oleh Roh Allah, Barnabas dan Saulus berangkat ke Seleukia. Dari sana mereka berlayar ke pulau Siprus."},{"id":27368,"book_id":44,"chapter":13,"verse":5,"text":"Ketika sampai di Salamis, mereka memberitakan perkataan Allah di rumah-rumah ibadat Yahudi. Yohanes Markus membantu mereka dalam perjalanan mereka."},{"id":27369,"book_id":44,"chapter":13,"verse":6,"text":"Seluruh pulau itu mereka jelajahi sampai ke Pafos. Di sana mereka berjumpa dengan seorang Yahudi, bernama Bar Yesus. Ia tukang sihir yang mengaku diri nabi."},{"id":27370,"book_id":44,"chapter":13,"verse":7,"text":"Sergius Paulus, gubernur pulau itu adalah kawan dekat tukang sihir itu. Gubernur itu adalah seorang yang cerdas dan bijaksana. Ia memanggil Barnabas dan Saulus sebab ia ingin mendengar perkataan Allah."},{"id":27371,"book_id":44,"chapter":13,"verse":8,"text":"Tetapi Barnabas dan Saulus ditentang oleh Elimas ahli sihir itu, karena Elimas (itulah namanya dalam bahasa Yunani) berusaha supaya gubernur itu jangan sampai percaya kepada Yesus."},{"id":27372,"book_id":44,"chapter":13,"verse":9,"text":"Tetapi Saulus--yang disebut juga Paulus--dikuasai oleh Roh Allah, sehingga ia memandang ahli sihir itu,"},{"id":27373,"book_id":44,"chapter":13,"verse":10,"text":"lalu berkata, \"Hai penipu ulung, anak jahanam! Kau musuh segala yang baik. Mengapa kau tidak mau berhenti merusak rencana Allah untuk menyelamatkan manusia?"},{"id":27374,"book_id":44,"chapter":13,"verse":11,"text":"Sekarang lihat, Tuhan akan menghukum engkau! Kau akan menjadi buta, sampai kau tidak dapat melihat cahaya matahari lagi sementara waktu.\" Saat itu juga Elimas merasa ada kabut yang hitam menutupi matanya, sehingga ia berjalan meraba-raba mencari orang untuk menuntunnya."},{"id":27375,"book_id":44,"chapter":13,"verse":12,"text":"Ketika gubernur itu melihat apa yang telah terjadi, ia percaya kepada Yesus; sebab ia kagum sekali akan ajaran tentang Tuhan."},{"id":27376,"book_id":44,"chapter":13,"verse":13,"text":"Dari Pafos, Paulus dan kawan-kawannya berlayar ke Perga di Pamfilia. Di situ Yohanes Markus meninggalkan mereka, lalu kembali ke Yerusalem."},{"id":27377,"book_id":44,"chapter":13,"verse":14,"text":"Dari Perga, mereka melanjutkan perjalanan ke Antiokhia di Pisidia, kemudian pada hari Sabat mereka pergi duduk dalam rumah ibadat."},{"id":27378,"book_id":44,"chapter":13,"verse":15,"text":"Setelah Buku Musa dan Buku Nabi-nabi dibacakan, pemimpin-pemimpin rumah ibadat itu menyuruh orang bertanya kepada Paulus dan kawan-kawannya, \"Saudara-saudara, kalau Saudara punya sesuatu nasihat untuk orang-orang ini, silakan menyampaikan nasihat itu.\""},{"id":27379,"book_id":44,"chapter":13,"verse":16,"text":"Paulus pun berdiri, lalu memberi isyarat dengan tangannya, kemudian berkata, \"Saudara-saudaraku bangsa Israel dan semua saudara-saudara yang lainnya di sini yang taat kepada Allah! Coba dengarkan saya:"},{"id":27380,"book_id":44,"chapter":13,"verse":17,"text":"Allah bangsa Israel sudah memilih nenek moyang kita, dan menjadikan bangsa ini bangsa yang besar sewaktu mereka tinggal di Mesir sebagai orang asing. Kemudian dengan kuasa yang besar Allah membawa mereka keluar dari Mesir."},{"id":27381,"book_id":44,"chapter":13,"verse":18,"text":"Ia bersabar terhadap tingkah laku mereka di padang gurun empat puluh tahun lamanya."},{"id":27382,"book_id":44,"chapter":13,"verse":19,"text":"Tujuh bangsa Ia musnahkan di negeri Kanaan untuk membagi-bagikan negeri itu kepada bangsa Israel supaya negeri itu menjadi milik mereka."},{"id":27383,"book_id":44,"chapter":13,"verse":20,"text":"Semuanya itu berlangsung 450 tahun lamanya. Sesudah pembagian negeri Kanaan itu, Allah memberikan kepada mereka hakim-hakim. Hakim terakhir ialah Nabi Samuel."},{"id":27384,"book_id":44,"chapter":13,"verse":21,"text":"Kemudian mereka minta seorang raja. Allah memberikan kepada mereka Saul anak Kis dari suku bangsa Benyamin untuk menjadi raja mereka selama empat puluh tahun."},{"id":27385,"book_id":44,"chapter":13,"verse":22,"text":"Setelah Allah menggeserkan dia dari kedudukannya, Allah mengangkat pula Daud menjadi raja mereka. Dan inilah yang dikatakan Allah tentang Daud, 'Aku sudah mendapati Daud anak Isai itu seorang yang menyenangkan hati-Ku. Ialah orang yang akan melaksanakan kemauan-Ku.'"},{"id":27386,"book_id":44,"chapter":13,"verse":23,"text":"Dari keturunan Daud itulah Allah menyediakan bagi bangsa Israel seorang Raja Penyelamat, seperti yang telah dijanjikan-Nya. Dan Yesus itulah Raja Penyelamat itu."},{"id":27387,"book_id":44,"chapter":13,"verse":24,"text":"Sebelum Yesus mulai menjalankan tugas-Nya, Yohanes sudah menyerukan kepada orang-orang Israel supaya mereka bertobat dari dosa mereka dan dibaptis."},{"id":27388,"book_id":44,"chapter":13,"verse":25,"text":"Dan menjelang akhir pekerjaannya, Yohanes berkata kepada orang-orang, 'Siapakah saya ini menurut pendapat kalian? Saya bukan Orang yang kalian tunggu-tunggu. Ingat, Orang itu akan datang sesudah saya; untuk membuka sepatu-Nya pun saya tidak layak.'"},{"id":27389,"book_id":44,"chapter":13,"verse":26,"text":"Saudara-saudara keturunan Abraham, dan semua Saudara-saudara yang lainnya di sini yang taat kepada Allah! Allah sudah mengirim kepada kita berita keselamatan itu;"},{"id":27390,"book_id":44,"chapter":13,"verse":27,"text":"sebab orang-orang yang tinggal di Yerusalem dan pemimpin-pemimpin mereka tidak menyadari bahwa Dialah penyelamat itu. Mereka tidak mengerti ajaran nabi-nabi yang dibacakan setiap hari Sabat, sehingga mereka menghukum Yesus. Tetapi justru dengan melakukan yang demikian mereka menyebabkan bahwa apa yang dinubuatkan oleh nabi-nabi itu terjadi."},{"id":27391,"book_id":44,"chapter":13,"verse":28,"text":"Meskipun mereka tidak bisa menemukan sesuatu pun pada-Nya yang patut dihukum dengan hukuman mati, namun mereka minta kepada Pilatus supaya Ia dibunuh."},{"id":27392,"book_id":44,"chapter":13,"verse":29,"text":"Dan setelah mereka selesai melaksanakan semuanya yang sudah tertulis dalam Alkitab tentang Dia, mereka menurunkan jenazah-Nya dari kayu salib, lalu meletakkan-Nya di dalam kubur."},{"id":27393,"book_id":44,"chapter":13,"verse":30,"text":"Tetapi Allah menghidupkan-Nya kembali dari kematian."},{"id":27394,"book_id":44,"chapter":13,"verse":31,"text":"Kemudian berhari-hari lamanya Ia datang memperlihatkan diri kepada orang-orang yang sudah datang dengan Dia dari Galilea ke Yerusalem. Mereka itulah yang sekarang menjadi saksi-saksi untuk Dia kepada bangsa Israel."},{"id":27395,"book_id":44,"chapter":13,"verse":32,"text":"Jadi, sekarang ini kami menyampaikan Kabar Baik itu kepadamu: Apa yang Allah sudah janjikan kepada nenek moyang kita,"},{"id":27396,"book_id":44,"chapter":13,"verse":33,"text":"itu sudah Ia laksanakan pada kita dengan menghidupkan Yesus kembali dari kematian. Sebab di dalam Mazmur yang kedua ada tertulis, 'Engkaulah Anak-Ku, pada hari ini Aku telah menjadi Bapa-Mu.'"},{"id":27397,"book_id":44,"chapter":13,"verse":34,"text":"Allah sudah menghidupkan Dia kembali dari kematian. Sekarang Ia tidak akan lagi mengalami kematian di dalam kubur. Tentang hal itu Allah berkata, 'Aku akan memberikan kepada-Mu janji suci yang pasti akan ditepati, yang sudah Kujanjikan kepada Daud.'"},{"id":27398,"book_id":44,"chapter":13,"verse":35,"text":"Begitu juga di dalam ayat lain dikatakan, 'Engkau tidak akan membiarkan Hamba-Mu yang setia itu membusuk di dalam kubur.'"},{"id":27399,"book_id":44,"chapter":13,"verse":36,"text":"Daud sudah mati dan dikuburkan juga bersama-sama dengan nenek moyangnya, sesudah ia melakukan apa yang Allah suruh ia lakukan. Mayat Daud pun sudah hancur habis semuanya."},{"id":27400,"book_id":44,"chapter":13,"verse":37,"text":"Tetapi Yesus, yang Allah hidupkan kembali dari kematian, Yesus itu tidak hancur habis."},{"id":27401,"book_id":44,"chapter":13,"verse":38,"text":"Sebab itu Saudara-saudara, haruslah kalian tahu bahwa melalui Yesus ini berita tentang pengampunan dosa diberitakan kepadamu; kalian harus tahu bahwa setiap orang yang percaya kepada-Nya, dibebaskan dari segala dosa yang tidak bisa dihapuskan melalui perintah-perintah Allah yang disampaikan oleh Musa."},{"id":27402,"book_id":44,"chapter":13,"verse":39,"text":"(13:38)"},{"id":27403,"book_id":44,"chapter":13,"verse":40,"text":"Itu sebabnya kalian harus memperhatikan baik-baik, jangan sampai terjadi pada kalian apa yang nabi-nabi katakan ini,"},{"id":27404,"book_id":44,"chapter":13,"verse":41,"text":"'Perhatikan baik-baik, hai kamu orang-orang yang suka menghina! Kamu akan heran, lalu mati! Sebab pada zaman ini Aku sedang melakukan sesuatu yang kamu sendiri tidak akan mempercayainya, meskipun ada orang menerangkannya kepadamu.'\""},{"id":27405,"book_id":44,"chapter":13,"verse":42,"text":"Ketika Paulus dan Barnabas meninggalkan rumah ibadat itu, orang-orang di rumah ibadat itu minta mereka kembali lagi pada hari Sabat berikutnya, untuk menerangkan lebih lanjut tentang hal-hal itu."},{"id":27406,"book_id":44,"chapter":13,"verse":43,"text":"Sesudah orang-orang keluar dari rumah ibadat itu, Paulus dan Barnabas diikuti oleh banyak orang Yahudi dan orang bangsa lain yang sudah masuk agama Yahudi. Maka rasul-rasul itu menasihati mereka supaya mereka terus bersandar pada rahmat Allah."},{"id":27407,"book_id":44,"chapter":13,"verse":44,"text":"Pada hari Sabat berikutnya, hampir semua orang di kota itu datang mendengar perkataan Tuhan."},{"id":27408,"book_id":44,"chapter":13,"verse":45,"text":"Ketika orang-orang Yahudi melihat orang banyak itu, mereka iri hati sekali. Mereka menghina Paulus dan menentang semua yang dikatakannya."},{"id":27409,"book_id":44,"chapter":13,"verse":46,"text":"Tetapi dengan lebih berani lagi Paulus dan Barnabas berbicara terus terang. Mereka berkata, \"Perkataan Allah memang harus disampaikan kepada kalian dahulu. Tetapi karena kalian tidak mau menerimanya, kalian sudah menentukan sendiri bahwa kalian tidak patut menerima hidup sejati dan kekal. Dan sekarang kami meninggalkan kalian dan pergi kepada bangsa lain."},{"id":27410,"book_id":44,"chapter":13,"verse":47,"text":"Sebab inilah perintah Tuhan kepada kami; Tuhan berkata, 'Aku sudah menentukan kamu menjadi suatu terang bagi orang-orang bangsa lain yang bukan Yahudi, supaya kamu mendatangkan keselamatan kepada seluruh dunia.'\""},{"id":27411,"book_id":44,"chapter":13,"verse":48,"text":"Pada waktu orang-orang bangsa lain yang bukan Yahudi mendengar itu, mereka senang sekali, lalu memuji-muji perkataan Tuhan. Dan orang-orang yang sudah ditentukan oleh Allah untuk mendapat hidup sejati dan kekal, orang-orang itu percaya."},{"id":27412,"book_id":44,"chapter":13,"verse":49,"text":"Perkataan Tuhan pun tersebar ke mana-mana di seluruh daerah itu."},{"id":27413,"book_id":44,"chapter":13,"verse":50,"text":"Tetapi pembesar-pembesar kota itu dan wanita-wanita dari golongan orang-orang tinggi yang takut kepada Allah, dihasut oleh orang-orang Yahudi. Mereka menimbulkan permusuhan terhadap Paulus dan Barnabas, dan mengusir mereka berdua dari daerah itu."},{"id":27414,"book_id":44,"chapter":13,"verse":51,"text":"Maka rasul-rasul itu mengebaskan debu kaki mereka di hadapan orang-orang itu sebagai peringatan, lalu pergi ke Ikonium."},{"id":27415,"book_id":44,"chapter":13,"verse":52,"text":"Pengikut-pengikut di Antiokhia sangat gembira dan dikuasai Roh Allah."},{"id":27416,"book_id":44,"chapter":14,"verse":1,"text":"Paulus dan Barnabas mengalami hal yang sama di Ikonium. Mereka pergi juga ke rumah ibadat Yahudi dan berbicara di situ sedemikian rupa sehingga banyak orang Yahudi dan orang bukan Yahudi menjadi percaya kepada Yesus."},{"id":27417,"book_id":44,"chapter":14,"verse":2,"text":"Tetapi orang-orang Yahudi yang tidak mau percaya, menghasut orang-orang bukan Yahudi, sehingga membuat mereka membenci orang-orang yang percaya kepada Yesus."},{"id":27418,"book_id":44,"chapter":14,"verse":3,"text":"Karena itu Paulus dan Barnabas tinggal lama di situ. Dan dengan berani mereka berbicara mengenai Tuhan. Maka Tuhan pun membuktikan bahwa berita mereka tentang kasih-Nya itu benar; Ia memberikan kepada mereka kuasa untuk melakukan keajaiban-keajaiban dan hal-hal luar biasa."},{"id":27419,"book_id":44,"chapter":14,"verse":4,"text":"Tetapi penduduk kota itu bertentangan satu dengan yang lain; ada yang berpihak kepada orang-orang Yahudi dan ada yang berpihak kepada rasul-rasul itu."},{"id":27420,"book_id":44,"chapter":14,"verse":5,"text":"Lalu orang-orang Yahudi dengan pemimpin-pemimpinnya bersama-sama dengan orang-orang bukan Yahudi bersepakat untuk menyiksa dan melempari rasul-rasul itu dengan batu."},{"id":27421,"book_id":44,"chapter":14,"verse":6,"text":"Tetapi rasul-rasul itu menyadari keadaan itu, lalu menyingkir ke Listra dan Derbe, yaitu kota-kota di Likaonia, dan ke daerah sekitarnya."},{"id":27422,"book_id":44,"chapter":14,"verse":7,"text":"Di sana mereka mengabarkan lagi Kabar Baik itu."},{"id":27423,"book_id":44,"chapter":14,"verse":8,"text":"Di Listra ada seorang laki-laki yang kakinya lumpuh sejak lahir, sehingga ia tidak pernah bisa berjalan, sebab kakinya terlalu lemah."},{"id":27424,"book_id":44,"chapter":14,"verse":9,"text":"Orang itu duduk di sana mendengarkan Paulus berbicara. Paulus melihat bahwa orang itu percaya dan karena itu ia dapat disembuhkan. Maka Paulus memandang dia"},{"id":27425,"book_id":44,"chapter":14,"verse":10,"text":"dan dengan suara yang keras Paulus berkata, \"Berdirilah tegak!\" Orang itu melompat berdiri lalu berjalan."},{"id":27426,"book_id":44,"chapter":14,"verse":11,"text":"Ketika orang banyak melihat apa yang telah dilakukan oleh Paulus, mereka berteriak dalam bahasa Likaonia, \"Dewa-dewa sudah turun ke dunia dengan tubuh manusia.\""},{"id":27427,"book_id":44,"chapter":14,"verse":12,"text":"Lalu Barnabas mereka menamakan Zeus, dan Paulus mereka menamakan Hermes, sebab dialah yang berbicara."},{"id":27428,"book_id":44,"chapter":14,"verse":13,"text":"Imam Dewa Zeus, yang kuilnya berada di depan kota, datang membawa lembu-lembu jantan dan bunga-bunga ke pintu gerbang kota. Ia mau ikut dengan orang banyak itu mempersembahkan kurban kepada rasul-rasul itu."},{"id":27429,"book_id":44,"chapter":14,"verse":14,"text":"Ketika Barnabas dan Paulus mendengar apa yang mau dilakukan oleh orang-orang itu, mereka menyobek-nyobek pakaian mereka sambil berlari ke tengah-tengah orang banyak itu, lalu berteriak,"},{"id":27430,"book_id":44,"chapter":14,"verse":15,"text":"\"Hai, mengapa kalian melakukan ini? Kami ini manusia juga seperti Saudara! Kami berada di sini untuk memberitakan Kabar Baik kepadamu supaya kalian meninggalkan hal-hal yang tidak berguna ini dan datang kepada Allah yang hidup, pencipta langit dan bumi dan laut dan semua yang ada di dalamnya."},{"id":27431,"book_id":44,"chapter":14,"verse":16,"text":"Pada masa yang lalu Allah membiarkan bangsa-bangsa hidup menurut kemauan mereka sendiri-sendiri."},{"id":27432,"book_id":44,"chapter":14,"verse":17,"text":"Tetapi Ia tidak lupa memberi bukti-bukti tentang diri-Nya, yaitu dengan berbuat baik. Ia memberikan kepadamu hujan dari langit dan hasil tanah pada musimnya. Ia memberikan makanan kepadamu dan menyenangkan hatimu.\""},{"id":27433,"book_id":44,"chapter":14,"verse":18,"text":"Tetapi dengan kata-kata itu pun masih sukar juga rasul-rasul itu mencegah orang-orang itu mempersembahkan kurban kepada mereka."},{"id":27434,"book_id":44,"chapter":14,"verse":19,"text":"Beberapa orang Yahudi yang datang ke Listra dari Antiokhia di Pisidia dan dari Ikonium mempengaruhi orang banyak itu sehingga orang banyak itu berpihak kepada mereka. Mereka melempari Paulus dengan batu, kemudian menyeret dia ke luar kota. Mereka menyangka ia sudah mati,"},{"id":27435,"book_id":44,"chapter":14,"verse":20,"text":"tetapi ketika orang-orang yang percaya di situ berdiri di sekelilingnya, ia bangun dan masuk kembali ke kota. Besoknya ia berangkat ke Derbe bersama-sama Barnabas."},{"id":27436,"book_id":44,"chapter":14,"verse":21,"text":"Di Derbe, Paulus dan Barnabas memberitakan Kabar Baik itu dan banyak orang menjadi percaya kepada Yesus. Setelah itu mereka kembali ke Listra, kemudian ke Ikonium, lalu ke Antiokhia di Pisidia."},{"id":27437,"book_id":44,"chapter":14,"verse":22,"text":"Di kota-kota itu mereka menguatkan hati pengikut-pengikut Yesus dan menasihatkan pengikut-pengikut itu supaya tetap percaya kepada Yesus. \"Kita harus banyak menderita dahulu, baru kita dapat merasakan kebahagiaan Dunia Baru Allah,\" begitulah rasul-rasul itu mengajarkan kepada pengikut-pengikut Yesus di kota-kota itu."},{"id":27438,"book_id":44,"chapter":14,"verse":23,"text":"Dan di tiap-tiap jemaat, Paulus dan Barnabas mengangkat pemimpin-pemimpin untuk jemaat-jemaat itu. Lalu dengan berdoa dan berpuasa, mereka menyerahkan pemimpin-pemimpin itu kepada Tuhan yang mereka percayai itu."},{"id":27439,"book_id":44,"chapter":14,"verse":24,"text":"Sesudah itu Paulus dan Barnabas meneruskan perjalanan mereka melewati daerah Pisidia dan sampai ke Pamfilia."},{"id":27440,"book_id":44,"chapter":14,"verse":25,"text":"Dan sesudah mereka memberitakan perkataan Allah di Perga, mereka pergi ke Atalia."},{"id":27441,"book_id":44,"chapter":14,"verse":26,"text":"Dari situ mereka berlayar kembali ke Antiokhia. Itulah kota tempat mereka dahulu diserahkan kepada rahmat Allah, supaya mereka mengerjakan pekerjaan yang sekarang telah mereka selesaikan."},{"id":27442,"book_id":44,"chapter":14,"verse":27,"text":"Ketika sampai di Antiokhia, mereka mengumpulkan orang-orang dari jemaat itu, lalu menceritakan semuanya yang sudah dilakukan oleh Allah melalui mereka. Mereka menceritakan juga mengenai bagaimana Allah telah membuka jalan supaya orang-orang bukan Yahudi percaya kepada Yesus."},{"id":27443,"book_id":44,"chapter":14,"verse":28,"text":"Di kota itu Paulus dan Barnabas tinggal lama dengan orang-orang percaya."},{"id":27444,"book_id":44,"chapter":15,"verse":1,"text":"Beberapa orang dari Yudea datang ke Antiokhia dan mengajar orang-orang percaya di Antiokhia itu bahwa kalau mereka tidak disunat menurut hukum Musa, mereka tidak bisa diselamatkan."},{"id":27445,"book_id":44,"chapter":15,"verse":2,"text":"Paulus dan Barnabas menentang keras pendapat orang-orang itu. Akhirnya ditentukan supaya Paulus dan Barnabas dengan beberapa orang lain dari Antiokhia pergi ke Yerusalem untuk membicarakan masalah itu dengan rasul-rasul dan pemimpin-pemimpin di sana."},{"id":27446,"book_id":44,"chapter":15,"verse":3,"text":"Jemaat di Antiokhia mengantar mereka sampai ke luar kota, kemudian mereka pergi melalui Fenisia dan Samaria. Di sana mereka menceritakan bagaimana orang-orang bukan Yahudi sudah menyerahkan diri kepada Allah. Berita itu sangat menggembirakan orang-orang yang percaya di situ."},{"id":27447,"book_id":44,"chapter":15,"verse":4,"text":"Ketika mereka sampai di Yerusalem, mereka disambut dengan baik oleh jemaat, dan oleh rasul-rasul serta pemimpin-pemimpin. Lalu mereka menceritakan kepada orang-orang itu tentang semuanya yang sudah dilakukan Allah melalui mereka."},{"id":27448,"book_id":44,"chapter":15,"verse":5,"text":"Tetapi beberapa orang dari golongan Farisi yang sudah percaya, berdiri dan berkata, \"Orang-orang bangsa lain yang sudah percaya itu harus disunat dan diwajibkan mengikuti hukum Musa.\""},{"id":27449,"book_id":44,"chapter":15,"verse":6,"text":"Lalu rasul-rasul dan pemimpin-pemimpin berkumpul untuk membicarakan masalah itu."},{"id":27450,"book_id":44,"chapter":15,"verse":7,"text":"Lama sekali mereka bertukar pikiran. Akhirnya Petrus berdiri dan berkata, \"Saudara-saudara! Kalian sendiri tahu bahwa beberapa waktu yang lalu Allah memilih saya dari antaramu untuk mengabarkan Kabar Baik itu kepada orang-orang bukan Yahudi, supaya mereka pun mendengar dan percaya."},{"id":27451,"book_id":44,"chapter":15,"verse":8,"text":"Dan Allah yang mengenal hati manusia sudah menunjukkan bahwa Ia menerima mereka; Ia menunjukkan hal itu dengan memberikan kepada mereka Roh Allah sama seperti yang sudah diberikan-Nya kepada kita juga."},{"id":27452,"book_id":44,"chapter":15,"verse":9,"text":"Allah tidak membeda-bedakan kita dengan mereka. Ia menyucikan hati mereka, karena mereka percaya."},{"id":27453,"book_id":44,"chapter":15,"verse":10,"text":"Nah, apa sebab kalian mau melawan Allah sekarang dengan memberi suatu kewajiban yang berat kepada pengikut-pengikut ini, padahal nenek moyang kita dan kita sendiri pun tidak sanggup melaksanakannya?"},{"id":27454,"book_id":44,"chapter":15,"verse":11,"text":"Sebaliknya, kita percaya dan kita diselamatkan karena belas kasihan Tuhan Yesus; begitu juga mereka.\""},{"id":27455,"book_id":44,"chapter":15,"verse":12,"text":"Maka diamlah semua orang yang berkumpul di situ. Kemudian mereka mendengarkan Barnabas dan Paulus menceritakan kembali semua keajaiban dan hal-hal luar biasa yang sudah dilakukan oleh Allah melalui mereka di antara orang-orang bangsa lain yang bukan Yahudi."},{"id":27456,"book_id":44,"chapter":15,"verse":13,"text":"Sesudah mereka selesai berbicara, Yakobus berkata, \"Saudara-saudara! Coba dengarkan saya."},{"id":27457,"book_id":44,"chapter":15,"verse":14,"text":"Simon baru saja menerangkan bagaimana Allah pada mulanya menunjukkan perhatian-Nya kepada orang-orang bukan Yahudi, dengan maksud memilih dari mereka orang-orang lain yang akan menjadi umat-Nya."},{"id":27458,"book_id":44,"chapter":15,"verse":15,"text":"Itu cocok dengan yang sudah dinubuatkan oleh nabi-nabi. Sebab ada tertulis begini,"},{"id":27459,"book_id":44,"chapter":15,"verse":16,"text":"'Setelah itu Aku akan datang lagi,' kata Tuhan, 'Aku akan membangun kembali rumah Daud yang sudah roboh, dan memperbaiki runtuhannya, lalu menegakkannya kembali;"},{"id":27460,"book_id":44,"chapter":15,"verse":17,"text":"supaya semua orang yang sisa itu mencari Tuhan, bersama semua bangsa lain yang bukan Yahudi yang sudah Kupanggil untuk menjadi milik-Ku.' Begitulah kata Tuhan,"},{"id":27461,"book_id":44,"chapter":15,"verse":18,"text":"yang sudah memberitahukan hal itu sejak dahulu.\""},{"id":27462,"book_id":44,"chapter":15,"verse":19,"text":"\"Jadi menurut pendapat saya,\" kata Yakobus, \"kita tidak boleh menyusahkan orang-orang bukan Yahudi itu yang menyerahkan diri kepada Allah."},{"id":27463,"book_id":44,"chapter":15,"verse":20,"text":"Tetapi kita harus menulis surat kepada mereka dan menasihati mereka supaya mereka jangan makan makanan najis yang sudah dipersembahkan kepada berhala, atau makan daging binatang yang mati dicekik, atau makan darah. Dan juga supaya mereka menjauhkan diri dari perbuatan-perbuatan yang cabul."},{"id":27464,"book_id":44,"chapter":15,"verse":21,"text":"Sebab hukum Musa sudah sejak dahulu dibacakan pada setiap hari Sabat di rumah-rumah ibadat, dan diberitakan di semua kota.\""},{"id":27465,"book_id":44,"chapter":15,"verse":22,"text":"Rasul-rasul dan pemimpin-pemimpin, bersama-sama dengan seluruh anggota jemaat itu memutuskan untuk memilih beberapa orang dari mereka yang akan diutus ke Antiokhia bersama-sama Paulus dan Barnabas. Maka mereka memilih Silas dan Yudas yang disebut juga Barsabas. Kedua orang ini adalah orang-orang yang terkemuka di antara orang-orang percaya di Yerusalem."},{"id":27466,"book_id":44,"chapter":15,"verse":23,"text":"Bersama-sama dengan utusan-utusan itu mereka mengirim juga sepucuk surat yang berbunyi sebagai berikut, \"Kepada semua saudara-saudara yang berasal dari bangsa-bangsa lain yang bukan Yahudi, yang tinggal di Antiokhia, Siria dan Kilikia. Salam dari kami, rasul-rasul dan pemimpin-pemimpin, yaitu saudara-saudaramu."},{"id":27467,"book_id":44,"chapter":15,"verse":24,"text":"Kami mendengar ada beberapa orang dari antara kami yang sudah pergi kepada kalian dan mengacaukan serta membingungkan kalian dengan ajaran-ajaran mereka. Padahal kami tidak menyuruh mereka melakukan itu."},{"id":27468,"book_id":44,"chapter":15,"verse":25,"text":"Itu sebabnya kami sudah berunding dan semuanya setuju untuk memilih beberapa orang dan mengutus mereka kepadamu. Mereka akan pergi bersama-sama dengan Saudara Barnabas dan Paulus yang kami kasihi."},{"id":27469,"book_id":44,"chapter":15,"verse":26,"text":"Kedua orang ini adalah orang-orang yang sudah mempertaruhkan nyawa mereka karena Tuhan kita Yesus Kristus."},{"id":27470,"book_id":44,"chapter":15,"verse":27,"text":"Jadi, kami mengutus Yudas dan Silas kepada Saudara-saudara. Merekalah yang akan menyampaikan sendiri secara lisan kepadamu berita yang tertulis dalam surat ini juga."},{"id":27471,"book_id":44,"chapter":15,"verse":28,"text":"Roh Allah sudah menyetujui--dan kami juga setuju--supaya kalian jangan diberi kewajiban-kewajiban yang lebih berat daripada kewajiban-kewajiban yang perlu ini saja:"},{"id":27472,"book_id":44,"chapter":15,"verse":29,"text":"janganlah makan makanan yang sudah dipersembahkan kepada berhala; jangan makan darah, jangan makan daging binatang yang mati dicekik, dan jauhilah perbuatan-perbuatan yang cabul. Kalau kalian menjauhkan diri dari hal-hal itu, kalian sudah melakukan yang baik. Sekian saja, selamat!\""},{"id":27473,"book_id":44,"chapter":15,"verse":30,"text":"Setelah berpamitan, mereka yang diutus itu berangkat ke Antiokhia. Di sana mereka memanggil seluruh anggota jemaat berkumpul lalu menyampaikan surat itu."},{"id":27474,"book_id":44,"chapter":15,"verse":31,"text":"Ketika anggota-anggota jemaat itu membaca surat itu, mereka senang sekali atas isi surat itu yang menghibur hati mereka."},{"id":27475,"book_id":44,"chapter":15,"verse":32,"text":"Yudas dan Silas, yang adalah nabi juga, lama berbicara dengan saudara-saudara yang percaya di Antiokhia itu untuk memberi dorongan dan keberanian kepada mereka."},{"id":27476,"book_id":44,"chapter":15,"verse":33,"text":"Setelah Yudas dan Silas tinggal di sana beberapa lama, orang-orang percaya yang di Antiokhia itu mengirim mereka kembali dan menyuruh mereka menyampaikan salam kepada orang-orang yang mengutus mereka."},{"id":27477,"book_id":44,"chapter":15,"verse":34,"text":"(Tetapi Silas memutuskan untuk tetap tinggal di Antiokhia.)"},{"id":27478,"book_id":44,"chapter":15,"verse":35,"text":"Paulus dan Barnabas juga tinggal beberapa lama di Antiokhia. Di sana mereka mengajar dan mengabarkan perkataan Tuhan bersama-sama dengan banyak orang lain."},{"id":27479,"book_id":44,"chapter":15,"verse":36,"text":"Tidak lama kemudian Paulus berkata kepada Barnabas, \"Mari kita kembali mengunjungi saudara-saudara yang percaya kepada Yesus di semua kota-kota di mana kita sudah mengabarkan perkataan Tuhan; supaya kita melihat bagaimana keadaan mereka.\""},{"id":27480,"book_id":44,"chapter":15,"verse":37,"text":"Barnabas ingin membawa Yohanes Markus,"},{"id":27481,"book_id":44,"chapter":15,"verse":38,"text":"tetapi Paulus merasa tidak baik membawa Markus, yang tidak mau bekerja bersama-sama dengan mereka dan meninggalkan mereka di Pamfilia."},{"id":27482,"book_id":44,"chapter":15,"verse":39,"text":"Maka Paulus dan Barnabas bertengkar keras sehingga akhirnya mereka berpisah: Barnabas mengambil Markus dan berlayar dengan dia ke Siprus."},{"id":27483,"book_id":44,"chapter":15,"verse":40,"text":"Paulus memilih Silas lalu berangkat dengan dia setelah saudara-saudara yang di Antiokhia itu menyerahkan mereka kepada rahmat Tuhan."},{"id":27484,"book_id":44,"chapter":15,"verse":41,"text":"Mereka pun mengelilingi Siria dan Kilikia; di sana mereka menguatkan jemaat-jemaat."},{"id":27485,"book_id":44,"chapter":16,"verse":1,"text":"Paulus meneruskan perjalanannya ke Derbe, kemudian ke Listra. Di situ ada seorang pengikut Yesus bernama Timotius. Ibunya seorang Yahudi, yang sudah percaya kepada Yesus; tetapi bapaknya orang Yunani."},{"id":27486,"book_id":44,"chapter":16,"verse":2,"text":"Di antara orang-orang percaya yang tinggal di Listra dan Ikonium, Timotius terkenal sebagai orang yang baik."},{"id":27487,"book_id":44,"chapter":16,"verse":3,"text":"Paulus ingin supaya Timotius ikut dengan dia; karena itu ia menyunat Timotius. Ia melakukan itu, sebab orang-orang Yahudi di daerah itu semuanya tahu bahwa ayah Timotius seorang Yunani."},{"id":27488,"book_id":44,"chapter":16,"verse":4,"text":"Di tiap-tiap kota yang mereka kunjungi, mereka menyampaikan kepada orang-orang yang percaya keputusan-keputusan yang telah ditentukan oleh rasul-rasul dan pemimpin-pemimpin di Yerusalem. Mereka menasihati saudara-saudara yang sudah percaya itu supaya menuruti aturan-aturan itu."},{"id":27489,"book_id":44,"chapter":16,"verse":5,"text":"Maka jemaat-jemaat itu bertambah kuat imannya, dan setiap hari makin bertambah banyak jumlahnya."},{"id":27490,"book_id":44,"chapter":16,"verse":6,"text":"Roh Allah tidak mengizinkan Paulus dan Silas menyebarkan perkataan Allah di provinsi Asia. Jadi perjalanan mereka dilanjutkan ke daerah Frigia dan Galatia."},{"id":27491,"book_id":44,"chapter":16,"verse":7,"text":"Ketika tiba di perbatasan Misia, mereka coba masuk ke provinsi Bitinia, tetapi Roh Yesus melarang mereka ke sana."},{"id":27492,"book_id":44,"chapter":16,"verse":8,"text":"Jadi mereka menerusi Misia dan langsung ke Troas."},{"id":27493,"book_id":44,"chapter":16,"verse":9,"text":"Malamnya, di Troas, Paulus melihat suatu penglihatan. Dalam penglihatan itu ia melihat seorang Makedonia berdiri di depannya sambil meminta dengan sangat supaya ia pergi ke Makedonia untuk menolong mereka."},{"id":27494,"book_id":44,"chapter":16,"verse":10,"text":"Setelah Paulus mendapat penglihatan itu, kami langsung bersiap-siap untuk pergi ke Makedonia. Sebab dengan yakin kami menarik kesimpulan bahwa Allah menyuruh kami memberitakan Kabar Baik itu kepada orang-orang di sana."},{"id":27495,"book_id":44,"chapter":16,"verse":11,"text":"Kami meninggalkan Troas dan berlayar langsung ke Samotrake, dan besoknya ke Neapolis."},{"id":27496,"book_id":44,"chapter":16,"verse":12,"text":"Dari situ kami ke Filipi, suatu kota di distrik pertama Makedonia. Filipi adalah jajahan kerajaan Roma. Di sana kami tinggal beberapa hari."},{"id":27497,"book_id":44,"chapter":16,"verse":13,"text":"Pada hari Sabat kami pergi ke tepi sungai di luar pintu gerbang kota, sebab kami merasa di situ ada tempat sembahyang untuk orang Yahudi. Lalu kami duduk dan bercakap-cakap dengan wanita-wanita yang berkumpul di tempat itu."},{"id":27498,"book_id":44,"chapter":16,"verse":14,"text":"Seorang dari antara mereka adalah pedagang kain ungu, namanya Lidia dan berasal dari Tiatira. Ia mengasihi Allah, maka Tuhan menggerakkan hatinya supaya ia menerima apa yang Paulus ajarkan kepadanya."},{"id":27499,"book_id":44,"chapter":16,"verse":15,"text":"Lidia dan seisi rumahnya dibaptis. Sesudah dibaptis ia mengundang kami. Ia berkata, \"Kalau Saudara-saudara merasa saya sungguh-sungguh sudah percaya kepada Yesus, marilah menumpang di rumah saya.\" Lalu ia mendesak supaya kami menuruti permintaannya."},{"id":27500,"book_id":44,"chapter":16,"verse":16,"text":"Pada suatu hari ketika kami sedang pergi ke tempat berdoa, kami berjumpa dengan seorang wanita; ia hamba. Wanita itu dikuasai oleh roh jahat yang dapat meramalkan kejadian-kejadian yang akan datang. Dengan meramalkan nasib orang, wanita itu memberi keuntungan yang besar kepada majikan-majikannya."},{"id":27501,"book_id":44,"chapter":16,"verse":17,"text":"Wanita itu terus saja mengikuti Paulus dan kami sambil berteriak-teriak, \"Orang-orang ini hamba Allah Yang Mahatinggi! Mereka datang untuk memberitahukan kepada Saudara-saudara bagaimana caranya kalian dapat selamat!\""},{"id":27502,"book_id":44,"chapter":16,"verse":18,"text":"Beberapa hari lamanya wanita itu terus-menerus berteriak begitu. Paulus hilang kesabarannya, sehingga ia menoleh lalu berkata kepada roh itu, \"Atas nama Yesus Kristus saya perintahkan engkau keluar dari wanita ini!\" Saat itu juga roh itu meninggalkan wanita itu."},{"id":27503,"book_id":44,"chapter":16,"verse":19,"text":"Ketika majikan-majikannya menyadari bahwa kesempatan mereka untuk mendapat uang sudah hilang, mereka menangkap Paulus dan Silas, lalu menyeret kedua-duanya ke alun-alun menghadap yang berwajib."},{"id":27504,"book_id":44,"chapter":16,"verse":20,"text":"Mereka menghadapkan Paulus dan Silas kepada pejabat-pejabat pemerintah Roma, kemudian berkata, \"Orang-orang ini orang Yahudi. Mereka mengacau di kota kita."},{"id":27505,"book_id":44,"chapter":16,"verse":21,"text":"Mereka menganjurkan orang melakukan adat kebiasaan yang bertentangan dengan hukum-hukum kita, orang-orang Roma. Kita tidak dapat menerima atau menuruti adat kebiasaan itu!\""},{"id":27506,"book_id":44,"chapter":16,"verse":22,"text":"Orang banyak pun turut menyerang Paulus dan Silas; dan pejabat-pejabat pemerintah mencabik pakaian dari tubuh kedua rasul itu lalu menyuruh orang mencambuk mereka berdua."},{"id":27507,"book_id":44,"chapter":16,"verse":23,"text":"Setelah mereka dicambuk dengan hebat, mereka dimasukkan ke dalam penjara. Kepala penjara disuruh menjaga mereka dengan ketat."},{"id":27508,"book_id":44,"chapter":16,"verse":24,"text":"Karena perintah itu, kepala penjara itu menahan mereka di kamar penjara yang paling dalam, dan membelenggu kaki mereka pada balok."},{"id":27509,"book_id":44,"chapter":16,"verse":25,"text":"Kira-kira tengah malam Paulus dan Silas sedang berdoa dan menyanyikan puji-pujian kepada Allah. Orang-orang tahanan yang lainnya pun sedang mendengarkan mereka menyanyi."},{"id":27510,"book_id":44,"chapter":16,"verse":26,"text":"Tiba-tiba terjadi gempa bumi yang hebat sekali, sampai pondasi penjara itu pun turut bergoncang. Semua pintu penjara terbuka dan rantai-rantai yang membelenggu semua orang tahanan pun terlepas."},{"id":27511,"book_id":44,"chapter":16,"verse":27,"text":"Kepala penjara itu terkejut bangun. Ketika ia melihat pintu-pintu penjara terbuka, ia menghunus pedangnya untuk membunuh diri karena ia menyangka orang-orang tahanan sudah lari semuanya."},{"id":27512,"book_id":44,"chapter":16,"verse":28,"text":"Tetapi Paulus berteriak sekeras-kerasnya, \"Jangan bunuh diri! Kami semua masih ada di sini!\""},{"id":27513,"book_id":44,"chapter":16,"verse":29,"text":"Kepala penjara itu meminta lampu lalu berlari ke dalam, dan dengan gemetar ia tersungkur di depan Paulus dan Silas."},{"id":27514,"book_id":44,"chapter":16,"verse":30,"text":"Kemudian ia membawa mereka keluar dan berkata, \"Tuan-tuan, apa harus saya lakukan supaya saya diselamatkan?\""},{"id":27515,"book_id":44,"chapter":16,"verse":31,"text":"Paulus dan Silas menjawab, \"Percayalah kepada Tuhan Yesus! Engkau akan selamat--engkau dan semua orang yang di rumahmu!\""},{"id":27516,"book_id":44,"chapter":16,"verse":32,"text":"Lalu Paulus dan Silas menerangkan perkataan Tuhan kepada kepala penjara itu dan kepada semua orang yang ada di rumahnya."},{"id":27517,"book_id":44,"chapter":16,"verse":33,"text":"Pada tengah malam itu juga, kepala penjara itu membawa mereka lalu membersihkan luka-luka mereka. Maka ia dan semua orang yang di rumahnya langsung dibaptis."},{"id":27518,"book_id":44,"chapter":16,"verse":34,"text":"Kemudian ia membawa Paulus dan Silas ke rumahnya dan menghidangkan makanan kepada mereka. Ia dan seluruh keluarganya senang sekali sebab mereka sekarang percaya kepada Allah."},{"id":27519,"book_id":44,"chapter":16,"verse":35,"text":"Besok paginya, pejabat-pejabat pemerintah Roma mengutus polisi ke penjara untuk menyampaikan perintah supaya Paulus dan Silas dilepaskan."},{"id":27520,"book_id":44,"chapter":16,"verse":36,"text":"Kepala penjara itu memberitahukan hal itu kepada Paulus. Ia berkata, \"Tuan-tuan, pejabat-pejabat pemerintah sudah memberi perintah untuk melepaskan Tuan-tuan. Sekarang Tuan-tuan boleh pulang. Selamat jalan!\""},{"id":27521,"book_id":44,"chapter":16,"verse":37,"text":"Tetapi Paulus berkata kepada petugas-petugas polisi itu, \"Kami warga negara Roma. Tanpa diadili, kami sudah dicambuk di depan umum dan dimasukkan ke dalam penjara. Dan sekarang mereka menyuruh kami pergi dengan diam-diam? Kami tidak mau! Suruh pejabat-pejabat pemerintah itu datang sendiri ke sini melepaskan kami.\""},{"id":27522,"book_id":44,"chapter":16,"verse":38,"text":"Petugas-petugas polisi itu melaporkan hal itu kepada pejabat-pejabat pemerintah Roma. Ketika pejabat-pejabat itu mendengar bahwa Paulus dan Silas warga negara Roma, mereka menjadi takut."},{"id":27523,"book_id":44,"chapter":16,"verse":39,"text":"Lalu mereka pergi minta maaf kepada Paulus dan Silas, kemudian mengantar mereka berdua keluar dari penjara, serta meminta supaya mereka pergi dari kota itu."},{"id":27524,"book_id":44,"chapter":16,"verse":40,"text":"Paulus dan Silas meninggalkan penjara itu lalu pergi ke rumah Lidia. Sesudah bertemu dengan orang-orang percaya di sana, dan memberi dorongan kepada mereka, Paulus dan Silas berangkat."},{"id":27525,"book_id":44,"chapter":17,"verse":1,"text":"Paulus dan Silas melanjutkan perjalanan mereka melalui Amfipolis dan Apolonia lalu tiba di Tesalonika. Di sana ada rumah ibadat orang Yahudi."},{"id":27526,"book_id":44,"chapter":17,"verse":2,"text":"Maka Paulus pun pergi ke rumah ibadat itu--seperti yang biasa dilakukannya kalau ada sebuah rumah ibadat orang Yahudi--lalu bertukarpikiran dengan orang-orang di situ mengenai ayat-ayat Alkitab. Ia melakukan itu tiga hari Sabat berturut-turut."},{"id":27527,"book_id":44,"chapter":17,"verse":3,"text":"Berdasarkan ayat-ayat Alkitab ia menjelaskan dan membuktikan bahwa Raja Penyelamat yang dijanjikan Allah perlu menderita dan hidup kembali dari kematian. \"Yesus yang saya beritakan kepadamu itu, Dialah Raja Penyelamat yang dijanjikan,\" kata Paulus."},{"id":27528,"book_id":44,"chapter":17,"verse":4,"text":"Beberapa orang menjadi percaya lalu mengikuti Paulus dan Silas; begitu juga sejumlah besar orang-orang Yunani yang takut kepada Allah, dan banyak lagi wanita-wanita terkemuka."},{"id":27529,"book_id":44,"chapter":17,"verse":5,"text":"Tetapi orang-orang Yahudi iri hati. Mereka memanggil orang-orang yang bergelandangan di jalan-jalan dan membentuk gerombolan perusuh. Lalu mereka mengacau di seluruh kota itu dan menyerbu rumah seorang percaya yang bernama Yason untuk mencari Paulus dan Silas, karena mereka mau membawa Paulus dan Silas ke luar menghadap orang banyak."},{"id":27530,"book_id":44,"chapter":17,"verse":6,"text":"Tetapi ketika mereka tidak menemukan Paulus dan Silas, mereka menyeret Yason dan beberapa orang percaya lainnya ke depan pejabat-pejabat yang berkuasa di kota itu. Mereka berteriak, \"Orang-orang ini mengacau di mana-mana! Sekarang kota kita pun didatangi oleh mereka,"},{"id":27531,"book_id":44,"chapter":17,"verse":7,"text":"dan Yason sudah menerima mereka di rumahnya. Mereka semua melanggar ketetapan-ketetapan Kaisar Roma, karena mereka mengatakan bahwa ada lagi raja lain yang bernama Yesus.\""},{"id":27532,"book_id":44,"chapter":17,"verse":8,"text":"Dengan kata-kata itu mereka membuat orang banyak dan para penguasa di kota itu menjadi gempar."},{"id":27533,"book_id":44,"chapter":17,"verse":9,"text":"Lalu para penguasa itu menyuruh Yason dan orang-orang percaya yang lainnya itu membayar uang jaminan. Sesudah itu baru mereka dilepaskan."},{"id":27534,"book_id":44,"chapter":17,"verse":10,"text":"Malam itu orang-orang percaya di kota itu menyuruh Paulus dan Silas pergi ke Berea. Setibanya di situ, Paulus dan Silas pergi ke rumah ibadat Yahudi."},{"id":27535,"book_id":44,"chapter":17,"verse":11,"text":"Orang-orang di Berea lebih terbuka hatinya daripada orang-orang di Tesalonika. Dengan senang hati mereka mendengarkan berita tentang Yesus, dan setiap hari mereka menyelidiki Alkitab untuk mengetahui apakah pengajaran Paulus itu benar."},{"id":27536,"book_id":44,"chapter":17,"verse":12,"text":"Banyak di antara mereka percaya kepada Yesus, dan tidak sedikit pula orang-orang Yunani terkemuka, yang percaya; baik wanita maupun pria."},{"id":27537,"book_id":44,"chapter":17,"verse":13,"text":"Ketika orang-orang Yahudi di Tesalonika mendengar bahwa Paulus mengabarkan juga perkataan Allah di Berea, mereka pun datang di Berea dan menghasut serta membuat orang-orang di situ menjadi gelisah."},{"id":27538,"book_id":44,"chapter":17,"verse":14,"text":"Cepat-cepat saudara-saudara di Berea itu mengantar Paulus ke pantai, sedangkan Silas dan Timotius tetap tinggal di kota itu."},{"id":27539,"book_id":44,"chapter":17,"verse":15,"text":"Setelah mengantar Paulus sampai ke Atena, saudara-saudara itu kembali ke Berea dengan membawa pesan dari Paulus supaya Silas dan Timotius menyusul dia secepat mungkin."},{"id":27540,"book_id":44,"chapter":17,"verse":16,"text":"Sementara Paulus menunggu Silas dan Timotius di Atena, hatinya sedih melihat kota itu penuh dengan berhala-berhala."},{"id":27541,"book_id":44,"chapter":17,"verse":17,"text":"Oleh sebab itu di rumah ibadat, Paulus bertukarpikiran dengan orang-orang Yahudi dan orang-orang lainnya yang menyembah Allah di situ. Begitu juga di pasar-pasar setiap hari ia bertukarpikiran dengan setiap orang yang berada di situ."},{"id":27542,"book_id":44,"chapter":17,"verse":18,"text":"Guru-guru aliran Epikuros dan aliran Stoa berdebat juga dengan dia. Beberapa dari mereka berkata, \"Orang ini tahu apa? Pengetahuannya hanya sedikit, tetapi ia banyak mulut!\" Beberapa yang lainnya berkata, \"Rupanya ia memberitakan tentang dewa-dewa bangsa lain.\" Mereka berkata begitu, karena Paulus berbicara tentang Yesus dan tentang hidup kembali sesudah mati."},{"id":27543,"book_id":44,"chapter":17,"verse":19,"text":"Lalu mereka membawa Paulus ke pertemuan di Bukit Areopagus. Di sana mereka berkata kepadanya, \"Kami ingin tahu pengajaran baru yang engkau beritakan itu."},{"id":27544,"book_id":44,"chapter":17,"verse":20,"text":"Sebab engkau mengemukakan hal-hal yang kedengaran aneh pada telinga kami. Oleh sebab itu kami ingin tahu artinya.\""},{"id":27545,"book_id":44,"chapter":17,"verse":21,"text":"(Sebab semua orang Atena dan orang-orang asing yang tinggal di situ sangat suka menghabiskan waktu senggang mereka untuk mendengarkan dan berbicara tentang hal-hal yang terbaru.)"},{"id":27546,"book_id":44,"chapter":17,"verse":22,"text":"Pada waktu Paulus berdiri di depan orang-orang yang berkumpul di Areopagus itu, Paulus berkata, \"Hai orang-orang Atena! Saya melihat bahwa dalam segala hal kalian sangat beragama."},{"id":27547,"book_id":44,"chapter":17,"verse":23,"text":"Sebab ketika saya berjalan-jalan di sekeliling kotamu dan memperhatikan tempat-tempat sembahyangmu, saya melihat juga satu tempat mempersembahkan kurban; di tempat itu tertulis, 'Kepada Allah Yang Tidak Dikenal.' Nah, Allah yang kalian sembah tetapi tidak mengenal-Nya, Dialah yang saya beritakan kepadamu."},{"id":27548,"book_id":44,"chapter":17,"verse":24,"text":"Allah yang menjadikan dunia ini dengan segala isinya, Ialah Tuhan atas langit dan bumi. Ia tidak tinggal di dalam rumah-rumah dewa yang dibuat oleh manusia."},{"id":27549,"book_id":44,"chapter":17,"verse":25,"text":"Ia juga tidak memerlukan bantuan manusia, sebab Ialah yang memberi hidup dan napas dan segala sesuatu kepada manusia."},{"id":27550,"book_id":44,"chapter":17,"verse":26,"text":"Dari satu orang manusia Ia membuat segala bangsa dan menyuruh mereka mendiami seluruh bumi. Ia jugalah yang menentukan sejak semula, kapan dan di mana mereka boleh hidup."},{"id":27551,"book_id":44,"chapter":17,"verse":27,"text":"Allah melakukan itu supaya mereka mencari Dia. Mudah-mudahan mereka bertemu dengan Dia pada waktu mereka mencari-cari-Nya. Tetapi sebenarnya Allah tidak jauh dari kita masing-masing."},{"id":27552,"book_id":44,"chapter":17,"verse":28,"text":"Seperti yang dikatakan orang, 'Kita hidup dan bergerak dan berada di dunia ini karena kekuasaan Dia.' Sama juga dengan yang dikatakan oleh beberapa penyairmu. Mereka berkata, 'Kita semua adalah anak-anak-Nya.'"},{"id":27553,"book_id":44,"chapter":17,"verse":29,"text":"Nah, karena kita adalah anak-anak Allah, kita tidak boleh menganggap Allah sama seperti patung daripada emas atau perak atau batu yang dibuat menurut kepandaian manusia."},{"id":27554,"book_id":44,"chapter":17,"verse":30,"text":"Masa kebodohan kita itu sudah dilupakan oleh Allah, tetapi sekarang Ia menyuruh semua orang di seluruh dunia bertobat dari dosa-dosa mereka."},{"id":27555,"book_id":44,"chapter":17,"verse":31,"text":"Sebab Ia sudah menentukan suatu waktu untuk mengadili seluruh dunia ini dengan adil. Tugas itu akan dilakukan oleh seorang yang sudah dipilih Allah untuk itu. Dan supaya semua orang yakin akan hal itu, Allah sudah menghidupkan kembali orang itu dari kematian!\""},{"id":27556,"book_id":44,"chapter":17,"verse":32,"text":"Ketika orang-orang itu mendengar tentang hidup kembali sesudah mati, ada dari mereka yang menertawakan Paulus. Ada juga yang berkata, \"Kami ingin mendengar Saudara berbicara lagi mengenai hal ini.\""},{"id":27557,"book_id":44,"chapter":17,"verse":33,"text":"Lalu Paulus meninggalkan pertemuan itu."},{"id":27558,"book_id":44,"chapter":17,"verse":34,"text":"Tetapi ada di antara mereka yang berpihak pada Paulus dan percaya kepada Yesus, di antaranya: Dionisius anggota majelis Areopagus, dan seorang wanita bernama Damaris, dan beberapa orang lagi."},{"id":27559,"book_id":44,"chapter":18,"verse":1,"text":"Setelah itu Paulus meninggalkan Atena dan pergi ke Korintus."},{"id":27560,"book_id":44,"chapter":18,"verse":2,"text":"Di situ ia berjumpa dengan seorang Yahudi bernama Akwila, berasal dari negeri Pontus. Akwila baru saja datang dari Italia dengan istrinya Priskila. Mereka datang ke Korintus sebab Kaisar Klaudius telah menyuruh semua orang Yahudi keluar dari Roma. Paulus pergi mengunjungi mereka berdua,"},{"id":27561,"book_id":44,"chapter":18,"verse":3,"text":"lalu tinggal di situ dengan mereka dan bekerja bersama-sama mereka, karena mata pencaharian mereka sama dengan Paulus, yaitu membuat kemah."},{"id":27562,"book_id":44,"chapter":18,"verse":4,"text":"Tetapi pada setiap hari Sabat, Paulus pergi bercakap-cakap di rumah ibadat untuk membuat orang-orang Yahudi maupun orang-orang Yunani, percaya kepada Yesus."},{"id":27563,"book_id":44,"chapter":18,"verse":5,"text":"Setelah Silas dan Timotius tiba dari Makedonia, Paulus mempergunakan seluruh waktunya untuk mengabarkan berita dari Allah kepada orang-orang Yahudi bahwa Yesus itulah Raja Penyelamat yang dijanjikan oleh Allah."},{"id":27564,"book_id":44,"chapter":18,"verse":6,"text":"Tetapi karena orang-orang terus saja menentang dan mencelanya, maka Paulus mengebaskan debu dari pakaiannya sebagai tanda untuk memperingatkan mereka akan kesalahan mereka. Ia berkata, \"Kalau kalian celaka, salahmu sendiri! Saya lepas tangan! Mulai sekarang saya akan pergi kepada orang-orang bukan Yahudi.\""},{"id":27565,"book_id":44,"chapter":18,"verse":7,"text":"Lalu Paulus meninggalkan mereka dan pergi tinggal di rumah yang di sebelah rumah ibadat itu. Rumah itu rumah seorang yang bukan Yahudi, tetapi ia menyembah Allah. Nama orang itu Titius Yustus."},{"id":27566,"book_id":44,"chapter":18,"verse":8,"text":"Tetapi Krispus, kepala rumah ibadat itu dengan seluruh keluarganya percaya kepada Tuhan Yesus. Dan banyak juga orang-orang Korintus lainnya mendengar berita yang disampaikan Paulus, dan mereka percaya kepada Yesus lalu dibaptis."},{"id":27567,"book_id":44,"chapter":18,"verse":9,"text":"Pada suatu malam di dalam suatu penglihatan, Tuhan berkata kepada Paulus, \"Janganlah takut! Berbicaralah terus dan jangan diam."},{"id":27568,"book_id":44,"chapter":18,"verse":10,"text":"Sebab Aku menyertai engkau. Tidak seorang pun dapat melakukan yang jahat kepadamu, sebab banyak orang di kota ini adalah orang-orang-Ku.\""},{"id":27569,"book_id":44,"chapter":18,"verse":11,"text":"Oleh sebab itu Paulus tinggal di Korintus satu setengah tahun lamanya dan mengajarkan perkataan Allah kepada mereka."},{"id":27570,"book_id":44,"chapter":18,"verse":12,"text":"Ketika Galio menjadi gubernur Akhaya, orang-orang Yahudi bersatu menentang Paulus dan membawa dia ke pengadilan."},{"id":27571,"book_id":44,"chapter":18,"verse":13,"text":"Mereka mengajukan pengaduan ini, \"Orang ini mempengaruhi orang banyak supaya menyembah Allah dengan cara yang bertentangan dengan hukum Musa!\""},{"id":27572,"book_id":44,"chapter":18,"verse":14,"text":"Begitu Paulus mau menjawab, Galio sudah berkata kepada orang-orang Yahudi, \"Hai orang-orang Yahudi! Kalau yang diadukan ini suatu pelanggaran atau suatu kejahatan, memang sepatutnya saya sabar mendengar pengaduanmu ini."},{"id":27573,"book_id":44,"chapter":18,"verse":15,"text":"Tetapi ini adalah pertengkaran mengenai kata-kata dan nama-nama serta hukum-hukummu sendiri! Jadi kalian yang harus menyelesaikannya. Saya berkeberatan mengadili hal-hal semacam ini!\""},{"id":27574,"book_id":44,"chapter":18,"verse":16,"text":"Lalu Galio mengusir mereka ke luar."},{"id":27575,"book_id":44,"chapter":18,"verse":17,"text":"Maka mereka menangkap Sostenes, kepala rumah ibadat itu, dan memukul dia di depan meja pengadilan. Tetapi Galio sama sekali tidak peduli akan hal itu."},{"id":27576,"book_id":44,"chapter":18,"verse":18,"text":"Sesudah itu Paulus masih tinggal lama di Korintus. Kemudian ia mengucapkan selamat tinggal kepada orang-orang percaya di situ, lalu berlayar dengan Priskila dan Akwila ke Siria. Di Kengkrea, Paulus mencukur rambutnya yang sudah dibiarkannya menjadi panjang karena kaulnya kepada Tuhan."},{"id":27577,"book_id":44,"chapter":18,"verse":19,"text":"Ketika sampai di Efesus, Paulus meninggalkan Priskila dan Akwila, lalu masuk ke rumah ibadat dan bertukarpikiran dengan orang-orang Yahudi di situ."},{"id":27578,"book_id":44,"chapter":18,"verse":20,"text":"Mereka minta supaya ia tinggal lebih lama dengan mereka, tetapi ia tidak mau."},{"id":27579,"book_id":44,"chapter":18,"verse":21,"text":"Meskipun begitu, pada waktu akan berangkat, ia berkata, \"Kalau Allah mengizinkan, saya akan kembali lagi ke sini.\" Sesudah berkata begitu, ia bertolak dari Efesus."},{"id":27580,"book_id":44,"chapter":18,"verse":22,"text":"Setelah turun di Kaisarea, ia pergi ke Yerusalem untuk memberi salam kepada jemaat di situ, lalu terus ke Antiokhia."},{"id":27581,"book_id":44,"chapter":18,"verse":23,"text":"Sesudah tinggal di situ beberapa lama, ia berangkat lagi mengunjungi daerah Galatia dan Frigia untuk menguatkan iman orang-orang percaya."},{"id":27582,"book_id":44,"chapter":18,"verse":24,"text":"Sementara itu, datanglah ke Efesus seorang Yahudi kelahiran Aleksandria, namanya Apolos. Ia pandai berbicara dan sangat faham tentang isi Alkitab,"},{"id":27583,"book_id":44,"chapter":18,"verse":25,"text":"serta sudah dididik untuk mengenal ajaran tentang Yesus. Maka dengan semangat yang berkobar-kobar ia mengajar dengan teliti mengenai Yesus, meskipun baru baptisan Yohanes saja yang dikenalnya."},{"id":27584,"book_id":44,"chapter":18,"verse":26,"text":"Dengan berani Apolos mulai berbicara di rumah ibadat dan pada waktu Priskila dan Akwila mendengar pengajarannya, mereka membawa dia ke rumah. Di sana mereka menerangkan kepadanya dengan lebih tepat lagi mengenai rencana Allah untuk menyelamatkan manusia melalui Yesus."},{"id":27585,"book_id":44,"chapter":18,"verse":27,"text":"Kemudian Apolos bermaksud pergi ke Akhaya. Maka orang-orang yang percaya kepada Yesus di Efesus menulis surat kepada saudara-saudara yang percaya di Akhaya supaya mereka mau menerima Apolos. Dan waktu Apolos tiba di Akhaya, pertolongannya ternyata sangat berguna kepada orang-orang yang karena rahmat Allah sudah percaya kepada Yesus."},{"id":27586,"book_id":44,"chapter":18,"verse":28,"text":"Sebab dengan sangat berwibawa, Apolos mengalahkan orang-orang Yahudi di dalam perdebatan-perdebatan di depan umum. Dan ia membuktikan dengan ayat-ayat dari Alkitab bahwa Yesuslah Raja Penyelamat yang dijanjikan."},{"id":27587,"book_id":44,"chapter":19,"verse":1,"text":"Sementara Apolos berada di Korintus, Paulus sedang menjelajahi pedalaman daerah itu lalu tiba di Efesus. Di sana ia berjumpa dengan beberapa orang yang sudah percaya kepada Yesus."},{"id":27588,"book_id":44,"chapter":19,"verse":2,"text":"Ia bertanya kepada mereka, \"Sudahkah Saudara-saudara menerima Roh Allah ketika kalian percaya kepada Yesus?\" Mereka menjawab, \"Belum. Malah kami tidak pernah mendengar bahwa ada Roh Allah.\""},{"id":27589,"book_id":44,"chapter":19,"verse":3,"text":"\"Kalau begitu, dengan baptisan apakah kalian dibaptis?\" tanya Paulus. \"Dengan baptisan Yohanes,\" jawab mereka."},{"id":27590,"book_id":44,"chapter":19,"verse":4,"text":"Lalu Paulus berkata, \"Yohanes membaptis orang untuk menyatakan bahwa orang-orang itu sudah bertobat dari dosa-dosa mereka. Tetapi sementara itu juga Yohanes memberitahukan kepada orang-orang Israel bahwa mereka harus percaya kepada Orang yang akan datang kemudian daripadanya, yaitu Yesus.\""},{"id":27591,"book_id":44,"chapter":19,"verse":5,"text":"Ketika mereka mendengar itu, mereka dibaptis atas nama Tuhan Yesus."},{"id":27592,"book_id":44,"chapter":19,"verse":6,"text":"Dan pada waktu Paulus meletakkan tangannya ke atas mereka, Roh Allah menguasai mereka, lalu mereka mulai berbicara dalam bahasa-bahasa yang aneh serta menyampaikan berita dari Allah."},{"id":27593,"book_id":44,"chapter":19,"verse":7,"text":"Jumlah mereka semuanya ada kira-kira dua belas orang."},{"id":27594,"book_id":44,"chapter":19,"verse":8,"text":"Selama tiga bulan Paulus terus berbicara dengan berani kepada orang-orang di rumah ibadat dan berdebat dengan mereka untuk meyakinkan mereka tentang bagaimana Allah memerintah sebagai Raja."},{"id":27595,"book_id":44,"chapter":19,"verse":9,"text":"Tetapi beberapa di antara orang-orang itu keras kepala dan tidak mau percaya. Di depan semua orang yang berkumpul di situ mereka mencela ajaran mengenai rencana Allah untuk menyelamatkan manusia melalui Yesus. Oleh sebab itu Paulus meninggalkan mereka, lalu pergi dengan pengikut-pengikut Yesus ke ruang kuliah Tiranus. Di situ setiap hari ia bertanya jawab dengan orang-orang."},{"id":27596,"book_id":44,"chapter":19,"verse":10,"text":"Ia melakukan hal itu terus-menerus dua tahun lamanya sampai semua orang yang tinggal di provinsi Asia, baik orang Yahudi maupun orang bangsa lain, semuanya mendengar perkataan Tuhan."},{"id":27597,"book_id":44,"chapter":19,"verse":11,"text":"Allah melakukan keajaiban-keajaiban yang luar biasa melalui Paulus."},{"id":27598,"book_id":44,"chapter":19,"verse":12,"text":"Kalau sapu tangan atau kain pengikat pinggang yang pernah dipakai Paulus dibawa kepada orang-orang sakit, penyakit mereka hilang dan roh setan pun keluar dari mereka."},{"id":27599,"book_id":44,"chapter":19,"verse":13,"text":"Ada beberapa dukun Yahudi yang pergi ke mana-mana, mengusir roh jahat dari orang-orang. Dukun-dukun itu coba-coba juga memakai nama Tuhan Yesus untuk mengusir roh-roh setan itu. Mereka berkata kepada roh-roh setan itu, \"Atas nama Yesus yang diberitakan oleh Paulus itu, saya mengusir kamu!\""},{"id":27600,"book_id":44,"chapter":19,"verse":14,"text":"Ada tujuh anak laki-laki seorang imam kepala, bernama Skewa, yang melakukan hal seperti itu."},{"id":27601,"book_id":44,"chapter":19,"verse":15,"text":"Tetapi roh setan itu berkata kepada mereka, \"Aku kenal Yesus dan Paulus pun aku kenal, tetapi kamu ini siapa?\""},{"id":27602,"book_id":44,"chapter":19,"verse":16,"text":"Lalu orang yang kemasukan setan itu melompat dan menerkam mereka dengan ganas sekali sampai mereka lari dari rumah itu dengan luka-luka dan dengan telanjang, karena pakaian mereka dicabik dari badan mereka."},{"id":27603,"book_id":44,"chapter":19,"verse":17,"text":"Semua orang Yahudi dan orang bangsa lain yang tinggal di Efesus mendengar tentang kejadian itu, lalu mereka menjadi takut. Maka nama Tuhan Yesus makin dipuji-puji."},{"id":27604,"book_id":44,"chapter":19,"verse":18,"text":"Banyak orang yang sudah menjadi percaya kepada Yesus, datang mengakui di muka umum perbuatan-perbuatan mereka di masa lampau."},{"id":27605,"book_id":44,"chapter":19,"verse":19,"text":"Dan mereka yang biasa menjalankan ilmu guna-guna, mengumpulkan buku-buku mereka dan membakarnya di hadapan orang banyak. Harga buku-buku itu kalau dijumlahkan semuanya ada kira-kira lima puluh ribu uang perak."},{"id":27606,"book_id":44,"chapter":19,"verse":20,"text":"Demikianlah dengan cara yang hebat itu perkataan Tuhan makin tersebar dan makin kuat pengaruhnya."},{"id":27607,"book_id":44,"chapter":19,"verse":21,"text":"Setelah kejadian-kejadian itu, Paulus memutuskan untuk pergi ke Makedonia dan Akhaya lalu terus ke Yerusalem. \"Sesudah ke sana,\" kata Paulus, \"saya harus pergi ke Roma juga.\""},{"id":27608,"book_id":44,"chapter":19,"verse":22,"text":"Maka ia mengutus dua orang dari pembantu-pembantunya, yaitu Timotius dan Erastus untuk pergi ke Makedonia, sementara ia tinggal beberapa waktu lamanya lagi di provinsi Asia."},{"id":27609,"book_id":44,"chapter":19,"verse":23,"text":"Kira-kira pada waktu itulah terjadi keributan yang besar di Efesus karena ajaran mengenai Yesus."},{"id":27610,"book_id":44,"chapter":19,"verse":24,"text":"Sebab di kota itu ada seorang tukang perak bernama Demetrius, yang membuat rumah-rumahan dewa untuk Dewi Artemis. Usaha orang itu mendatangkan penghasilan yang besar kepada pekerja-pekerjanya."},{"id":27611,"book_id":44,"chapter":19,"verse":25,"text":"Oleh sebab itu ia mengumpulkan pekerja-pekerjanya bersama-sama dengan pekerja-pekerja tukang perak lainnya, lalu berkata, \"Saudara-saudara! Saudara tahu bahwa kita mendapat penghasilan dari pekerjaan ini."},{"id":27612,"book_id":44,"chapter":19,"verse":26,"text":"Sekarang Saudara sudah lihat dan dengar sendiri apa yang dibuat oleh si Paulus itu. Ia berkata bahwa dewa-dewa yang dibuat oleh manusia sama sekali bukanlah dewa. Dan ia sudah berhasil membuat banyak orang percaya akan ajarannya, bukan hanya di sini di Efesus, tetapi hampir di seluruh daerah Asia juga."},{"id":27613,"book_id":44,"chapter":19,"verse":27,"text":"Bahayanya ialah bahwa perusahaan kita ini akan mendapat nama buruk. Dan bukan hanya itu, melainkan rumah Dewi Artemis pun akan dianggap remeh serta kebesarannya diinjak-injak; padahal dia dewi yang dipuja oleh semua orang di Asia dan seluruh dunia!\""},{"id":27614,"book_id":44,"chapter":19,"verse":28,"text":"Begitu orang-orang itu mendengar itu hati mereka menjadi panas, lalu mereka berteriak-teriak, \"Hidup Artemis, dewi orang Efesus!\""},{"id":27615,"book_id":44,"chapter":19,"verse":29,"text":"Maka kerusuhan itu meluas sampai ke seluruh kota. Kemudian gerombolan perusuh-perusuh itu menangkap Gayus dan Aristarkhus, yaitu orang-orang Makedonia yang menemani Paulus dalam perjalanannya, lalu menyeret mereka ke stadion kota itu."},{"id":27616,"book_id":44,"chapter":19,"verse":30,"text":"Paulus mau masuk mengikuti mereka, tetapi orang-orang yang percaya kepada Yesus di sana melarang dia."},{"id":27617,"book_id":44,"chapter":19,"verse":31,"text":"Beberapa pembesar provinsi Asia itu pun, yang bersahabat dengan Paulus, menyuruh orang memberitahukan kepada Paulus supaya ia jangan memperlihatkan diri di stadion itu."},{"id":27618,"book_id":44,"chapter":19,"verse":32,"text":"Sementara itu orang-orang yang berkumpul di stadion itu sudah menjadi kacau-balau. Ada yang berteriak begini, ada yang berteriak begitu, sebab kebanyakan dari mereka tidak tahu apa sebab mereka berkumpul di situ."},{"id":27619,"book_id":44,"chapter":19,"verse":33,"text":"Sebagian dari orang-orang itu mengira Aleksander biang keladinya, sebab dialah yang didorong ke depan oleh orang-orang Yahudi. Maka Aleksander memberi isyarat dengan tangannya untuk minta diberi kesempatan membela diri di depan orang-orang itu."},{"id":27620,"book_id":44,"chapter":19,"verse":34,"text":"Tetapi begitu mereka melihat bahwa ia orang Yahudi, serempak mereka berteriak keras-keras, \"Hidup Artemis, dewi orang Efesus!\""},{"id":27621,"book_id":44,"chapter":19,"verse":35,"text":"Akhirnya panitera kota berhasil menenteramkan orang banyak itu. Ia berkata, \"Penduduk Efesus! Setiap orang tahu bahwa Efesuslah kota yang memelihara rumah Dewi Artemis dan batu suci yang jatuh dari langit."},{"id":27622,"book_id":44,"chapter":19,"verse":36,"text":"Tidak seorang pun dapat membantah hal itu. Karena itu tenanglah dan jangan melakukan sesuatu dengan gegabah."},{"id":27623,"book_id":44,"chapter":19,"verse":37,"text":"Orang-orang ini, kalian bawa ke sini bukan karena mereka sudah merampok rumah dewa atau karena mereka sudah menghina dewi kita."},{"id":27624,"book_id":44,"chapter":19,"verse":38,"text":"Kalau Demetrius dengan pekerja-pekerjanya itu mempunyai suatu pengaduan terhadap seseorang, biarlah mereka membawa perkaranya itu ke pengadilan. Pengadilan terbuka untuk itu dan pejabat-pejabat pemerintah pun selalu ada."},{"id":27625,"book_id":44,"chapter":19,"verse":39,"text":"Tetapi kalau masih ada lagi sesuatu yang lain yang kalian inginkan, itu harus diselesaikan dalam rapat umum yang sah."},{"id":27626,"book_id":44,"chapter":19,"verse":40,"text":"Sebab apa yang terjadi hari ini bisa membahayakan kita. Kita bisa dituduh mengadakan pemberontakan, karena kita tidak punya satu alasan pun untuk membenarkan huru-hara ini.\""},{"id":27627,"book_id":44,"chapter":19,"verse":41,"text":"Sesudah mengatakan semuanya itu, panitera kota itu menyuruh orang banyak itu pulang."},{"id":27628,"book_id":44,"chapter":20,"verse":1,"text":"Setelah keadaan di Efesus tenteram kembali, Paulus mengumpulkan jemaat dan memberi dorongan kepada mereka. Kemudian ia mengucapkan selamat tinggal lalu meneruskan perjalanannya ke Makedonia."},{"id":27629,"book_id":44,"chapter":20,"verse":2,"text":"Ia mengunjungi daerah-daerah Makedonia dan memberi banyak nasihat kepada orang-orang yang percaya kepada Yesus di sana untuk memberi dorongan kepada mereka. Kemudian ia pergi ke Yunani."},{"id":27630,"book_id":44,"chapter":20,"verse":3,"text":"Tiga bulan lamanya ia tinggal di sana. Lalu ketika ia sedang bersiap-siap untuk berlayar ke Siria, ada berita bahwa orang-orang Yahudi sedang bersepakat untuk membunuhnya. Oleh sebab itu ia memutuskan untuk kembali melalui Makedonia."},{"id":27631,"book_id":44,"chapter":20,"verse":4,"text":"Sopater anak Pirus yang berasal dari Berea pergi bersama-sama dia; begitu juga Aristarkhus dan Sekundus orang Tesalonika, dan Gayus orang Derbe. Juga Timotius, Tikhikus dan Trofimus, orang-orang dari provinsi Asia."},{"id":27632,"book_id":44,"chapter":20,"verse":5,"text":"Mereka mendahului kami lalu menunggu kami di Troas."},{"id":27633,"book_id":44,"chapter":20,"verse":6,"text":"Setelah Perayaan Roti Tidak Beragi, kami berlayar meninggalkan Filipi. Lima hari kemudian kami berkumpul lagi dengan mereka di Troas. Di sana kami tinggal satu minggu."},{"id":27634,"book_id":44,"chapter":20,"verse":7,"text":"Malam minggu kami berkumpul untuk makan bersama secara bersaudara. Paulus bercakap-cakap dengan orang-orang, karena besoknya ia berniat berangkat. Sampai tengah malam Paulus berbicara terus."},{"id":27635,"book_id":44,"chapter":20,"verse":8,"text":"Dalam kamar di tingkat atas, tempat kami berkumpul itu, ada banyak lampu."},{"id":27636,"book_id":44,"chapter":20,"verse":9,"text":"Seorang pemuda bernama Eutikhus duduk di jendela. Karena Paulus tidak berhenti-henti berbicara, pemuda itu menjadi mengantuk sekali sampai ia tertidur di jendela itu, lalu jatuh ke bawah dari tingkat ketiga. Waktu mereka mengangkatnya, ia sudah mati."},{"id":27637,"book_id":44,"chapter":20,"verse":10,"text":"Tetapi Paulus turun ke bawah, lalu merebahkan diri ke atas pemuda itu dan memeluknya. Paulus berkata, \"Jangan khawatir, ia masih hidup!\""},{"id":27638,"book_id":44,"chapter":20,"verse":11,"text":"Kemudian Paulus naik kembali ke atas, lalu membagi-bagi roti dan makan bersama-sama. Sesudah lama berbicara dengan orang-orang sampai pagi, Paulus berangkat."},{"id":27639,"book_id":44,"chapter":20,"verse":12,"text":"Orang-orang membawa pulang pemuda itu hidup ke rumahnya. Mereka merasa senang dan sangat terhibur."},{"id":27640,"book_id":44,"chapter":20,"verse":13,"text":"Kami pergi ke kapal lalu berlayar lebih dahulu ke Asos untuk menjemput Paulus ke kapal di sana. Ia sudah mengatur demikian karena ia akan ke sana melalui jalan darat."},{"id":27641,"book_id":44,"chapter":20,"verse":14,"text":"Setelah bertemu di Asos, Paulus segera naik ke kapal lalu kami berlayar ke Metilene."},{"id":27642,"book_id":44,"chapter":20,"verse":15,"text":"Dari sana kami berlayar pula, dan besoknya tiba di tempat yang berhadapan dengan Khios. Lusanya kami sampai di Samos dan sehari kemudian di Miletus."},{"id":27643,"book_id":44,"chapter":20,"verse":16,"text":"Paulus telah menetapkan untuk tidak singgah di Efesus, supaya jangan membuang waktu di daerah Asia. Sedapat mungkin ia ingin cepat-cepat sampai di Yerusalem pada hari raya Pentakosta."},{"id":27644,"book_id":44,"chapter":20,"verse":17,"text":"Dari Miletus Paulus mengirim berita ke Efesus untuk minta para pemimpin jemaat di sana datang berjumpa dengan dia."},{"id":27645,"book_id":44,"chapter":20,"verse":18,"text":"Ketika mereka tiba, Paulus berkata kepada mereka, \"Saudara-saudara mengetahui bagaimana saya hidup selama ini di antara kalian sejak hari pertama saya tiba di Asia."},{"id":27646,"book_id":44,"chapter":20,"verse":19,"text":"Dengan rendah hati dan dengan banyak air mata, saya bekerja untuk Tuhan di tengah-tengah penderitaan yang kualami karena rencana jahat orang-orang Yahudi."},{"id":27647,"book_id":44,"chapter":20,"verse":20,"text":"Saudara tahu bahwa saya tidak segan-segan memberitahukan kepada kalian apa yang berguna bagimu. Saya mengajar kalian di pertemuan-pertemuan umum dan di rumah-rumah."},{"id":27648,"book_id":44,"chapter":20,"verse":21,"text":"Baik kepada orang-orang Yahudi maupun kepada orang-orang bangsa lain saya selalu memberi peringatan supaya mereka bertobat dari dosa-dosa mereka dan datang kepada Allah, serta percaya kepada Tuhan Yesus."},{"id":27649,"book_id":44,"chapter":20,"verse":22,"text":"Sekarang untuk mentaati perintah Roh Allah, saya pergi ke Yerusalem. Dan saya tidak tahu apa yang akan terjadi pada saya di sana."},{"id":27650,"book_id":44,"chapter":20,"verse":23,"text":"Saya hanya tahu bahwa di tiap-tiap kota, Roh Allah sudah dengan tegas memberitahukan kepada saya, bahwa saya akan masuk penjara dan akan menderita."},{"id":27651,"book_id":44,"chapter":20,"verse":24,"text":"Tetapi saya tidak peduli dengan hidup saya ini, asal saya dapat menyelesaikan tugas yang dipercayakan Tuhan Yesus kepada saya dan asal saya setia sampai pada akhir hidup saya untuk memberitakan Kabar Baik itu tentang rahmat Allah."},{"id":27652,"book_id":44,"chapter":20,"verse":25,"text":"Saya sudah mengunjungi Saudara-saudara semuanya dan sudah memberitakan juga tentang bagaimana Allah memerintah sebagai Raja. Sekarang saya rasa tidak akan berjumpa lagi dengan Saudara-saudara."},{"id":27653,"book_id":44,"chapter":20,"verse":26,"text":"Oleh sebab itu dengan tegas saya katakan kepadamu pada hari ini bahwa kalau ada di antara kalian yang binasa nanti, itu bukan salah saya."},{"id":27654,"book_id":44,"chapter":20,"verse":27,"text":"Tidak pernah saya lari dari tugas saya untuk menjelaskan kepada kalian seluruh rencana Allah."},{"id":27655,"book_id":44,"chapter":20,"verse":28,"text":"Hendaklah kalian menjaga diri dan jagalah juga seluruh jemaat yang telah diserahkan oleh Roh Allah kepadamu untuk dijaga; sebab kalian sudah diangkat menjadi pengawas jemaat itu. Hendaklah kalian menjaga jemaat Allah itu seperti gembala menjaga dombanya, karena Allah sudah menjadikan jemaat itu milik-Nya sendiri melalui kematian Anak-Nya sendiri."},{"id":27656,"book_id":44,"chapter":20,"verse":29,"text":"Seperginya saya, pasti akan datang serigala-serigala yang buas ke tengah-tengah kalian. Dan orang-orang yang kalian jaga itu akan menjadi mangsa serigala-serigala itu."},{"id":27657,"book_id":44,"chapter":20,"verse":30,"text":"Malah dari antara Saudara-saudara sendiri pun akan muncul orang-orang yang akan memberitakan berita yang tidak benar. Mereka berbuat begitu supaya orang-orang yang sudah percaya kepada Yesus menjadi sesat dan mengikuti mereka."},{"id":27658,"book_id":44,"chapter":20,"verse":31,"text":"Sebab itu berjaga-jagalah! Ingat bahwa tiga tahun lamanya dengan banyak air mata, siang malam saya tidak pernah berhenti mengajar setiap orang dari kalian."},{"id":27659,"book_id":44,"chapter":20,"verse":32,"text":"Sekarang saya menyerahkan kalian kepada Allah supaya Ia yang memelihara kalian dan supaya kalian berpegang pada berita rahmat Allah. Allah mempunyai kuasa untuk menguatkan kalian dan memberikan kepadamu berkat-berkat yang sudah disediakan-Nya untuk semua umat-Nya."},{"id":27660,"book_id":44,"chapter":20,"verse":33,"text":"Belum pernah saya menginginkan uang atau pakaian dari seseorang pun."},{"id":27661,"book_id":44,"chapter":20,"verse":34,"text":"Saudara sendiri tahu, bahwa dengan tenaga saya sendiri saya bekerja untuk memenuhi kebutuhan saya dan kawan-kawan saya yang ikut dengan saya."},{"id":27662,"book_id":44,"chapter":20,"verse":35,"text":"Dalam segala perkara saya sudah memberi teladan kepadamu bahwa dengan bekerja keras seperti ini kita harus menolong orang-orang yang tidak kuat. Karena kita harus ingat akan apa yang Tuhan Yesus sendiri sudah katakan, 'Lebih berbahagia memberi daripada menerima.'\""},{"id":27663,"book_id":44,"chapter":20,"verse":36,"text":"Setelah Paulus selesai berbicara, ia berlutut dengan mereka semua lalu berdoa."},{"id":27664,"book_id":44,"chapter":20,"verse":37,"text":"Mereka semuanya menangis sambil merangkul Paulus dan mengucapkan selamat jalan."},{"id":27665,"book_id":44,"chapter":20,"verse":38,"text":"Mereka sangat sedih, terutama karena Paulus berkata bahwa mereka tidak akan melihat dia lagi. Lalu mereka mengantarkannya sampai ke kapal."},{"id":27666,"book_id":44,"chapter":21,"verse":1,"text":"Kami berpamitan dengan pemimpin-pemimpin jemaat dari Efesus itu, kemudian meninggalkan mereka. Lalu kami berlayar langsung ke pulau Kos; dan besoknya kami sampai di pulau Rodos. Dari situ kami berlayar terus ke pelabuhan Patara."},{"id":27667,"book_id":44,"chapter":21,"verse":2,"text":"Di Patara, kami menemukan kapal yang mau ke Fenisia. Maka kami naik kapal itu lalu berangkat"},{"id":27668,"book_id":44,"chapter":21,"verse":3,"text":"dan berlayar sampai kami melihat pulau Siprus di sebelah kiri kami; tetapi kami berlayar terus menuju Siria. Kami mendarat di Tirus, sebab di situ kapal yang kami tumpangi itu akan membongkar muatannya."},{"id":27669,"book_id":44,"chapter":21,"verse":4,"text":"Di tempat itu kami pergi mengunjungi orang-orang yang percaya kepada Yesus, lalu tinggal dengan mereka selama satu minggu. Atas petunjuk dari Roh Allah mereka menasihati Paulus supaya jangan pergi ke Yerusalem."},{"id":27670,"book_id":44,"chapter":21,"verse":5,"text":"Tetapi setelah habis waktunya untuk kami tinggal di situ, kami meninggalkan mereka dan meneruskan perjalanan kami. Mereka semuanya bersama-sama dengan anak istri mereka mengantar kami sampai ke luar kota. Di sana di tepi pantai, kami semua berlutut dan berdoa."},{"id":27671,"book_id":44,"chapter":21,"verse":6,"text":"Setelah itu kami bersalam-salaman, lalu kami naik ke kapal dan mereka pun pulang ke rumah."},{"id":27672,"book_id":44,"chapter":21,"verse":7,"text":"Kami berlayar terus dari Tirus sampai ke Ptolemais. Di sana kami pergi mengunjungi saudara-saudara yang percaya, untuk memberi salam kepada mereka, lalu tinggal sehari dengan mereka."},{"id":27673,"book_id":44,"chapter":21,"verse":8,"text":"Besoknya kami berangkat pula, lalu sampai di Kaisarea. Di situ kami pergi kepada penginjil yang bernama Filipus, lalu tinggal di rumahnya. Ia adalah salah satu dari ketujuh orang yang terpilih di Yerusalem."},{"id":27674,"book_id":44,"chapter":21,"verse":9,"text":"Empat orang anak gadisnya sudah diberi kemampuan oleh Allah untuk memberitakan kabar dari Allah."},{"id":27675,"book_id":44,"chapter":21,"verse":10,"text":"Setelah beberapa lama kami di sana, datanglah dari Yudea seorang nabi yang bernama Agabus."},{"id":27676,"book_id":44,"chapter":21,"verse":11,"text":"Ia datang pada kami lalu mengambil ikat pinggang Paulus. Dengan ikat pinggang itu ia mengikat kaki dan tangannya sendiri lalu berkata, \"Inilah yang dikatakan oleh Roh Allah: Pemilik ikat pinggang ini akan diikat seperti ini di Yerusalem oleh orang-orang Yahudi, dan diserahkan kepada orang-orang bukan Yahudi.\""},{"id":27677,"book_id":44,"chapter":21,"verse":12,"text":"Ketika kami mendengar itu, kami dan semua saudara yang tinggal di Kaisarea itu minta dengan sangat kepada Paulus supaya ia jangan pergi ke Yerusalem."},{"id":27678,"book_id":44,"chapter":21,"verse":13,"text":"Tetapi ia menjawab, \"Apa gunanya Saudara menangis seperti ini sehingga membuat hati saya hancur? Saya sudah siap bukan hanya untuk ditangkap di sana, tetapi juga untuk mati sekalipun karena Tuhan Yesus.\""},{"id":27679,"book_id":44,"chapter":21,"verse":14,"text":"Paulus tidak mau mendengar kami, maka kami berhenti melarang dia. \"Biarlah kehendak Tuhan saja yang jadi,\" kata kami."},{"id":27680,"book_id":44,"chapter":21,"verse":15,"text":"Setelah tinggal di situ beberapa lama, kami menyiapkan barang-barang kami, lalu berangkat ke Yerusalem."},{"id":27681,"book_id":44,"chapter":21,"verse":16,"text":"Beberapa saudara dari Kaisarea pergi juga bersama-sama dengan kami untuk mengantar kami ke rumah Manason, karena di rumah dialah kami akan menginap. (Manason adalah seorang Siprus yang sudah lama menjadi pengikut Yesus.)"},{"id":27682,"book_id":44,"chapter":21,"verse":17,"text":"Waktu kami sampai di Yerusalem, saudara-saudara di situ menyambut kami dengan senang hati."},{"id":27683,"book_id":44,"chapter":21,"verse":18,"text":"Besoknya Paulus pergi bersama-sama kami mengunjungi Yakobus; semua pemimpin-pemimpin jemaat ada di situ juga."},{"id":27684,"book_id":44,"chapter":21,"verse":19,"text":"Sesudah memberi salam kepada mereka, Paulus menceritakan kepada mereka segala sesuatu yang sudah dilakukan Allah melalui dia di antara orang-orang bukan Yahudi."},{"id":27685,"book_id":44,"chapter":21,"verse":20,"text":"Sesudah mendengar cerita Paulus itu, mereka semuanya memuji Allah. Kemudian mereka berkata kepada Paulus, \"Saudara Paulus! Saudara harus tahu bahwa sudah beribu-ribu orang Yahudi yang percaya kepada Yesus. Mereka semua adalah orang-orang yang setia mentaati hukum Musa."},{"id":27686,"book_id":44,"chapter":21,"verse":21,"text":"Dan sekarang mereka mendengar bahwa Saudara mengajar semua orang Yahudi yang tinggal di antara bangsa lain, supaya melepaskan hukum Musa. Saudara menasihati mereka supaya mereka tidak menyunati anak-anak mereka atau menuruti adat istiadat Yahudi."},{"id":27687,"book_id":44,"chapter":21,"verse":22,"text":"Sekarang orang-orang Yahudi yang sudah percaya itu tentu akan mendengar bahwa Saudara sudah ada di sini. Jadi, bagaimana sekarang?"},{"id":27688,"book_id":44,"chapter":21,"verse":23,"text":"Sebaiknya turutlah nasihat kami. Ada empat orang di sini yang sudah membuat janji kepada Tuhan."},{"id":27689,"book_id":44,"chapter":21,"verse":24,"text":"Nah, hendaklah Saudara pergi mengadakan upacara penyucian diri bersama-sama dengan mereka, dan tanggunglah biaya mereka supaya rambut mereka dapat dicukur. Dengan demikian akan nyata kepada semua orang bahwa apa yang mereka dengar tentang Saudara tidak benar, karena Saudara sendiri pun menjalankan hukum Musa."},{"id":27690,"book_id":44,"chapter":21,"verse":25,"text":"Tetapi mengenai orang yang bukan Yahudi yang sudah percaya kepada Yesus, kami sudah mengirim surat kepada mereka tentang keputusan kami bahwa mereka tidak boleh makan makanan yang telah dipersembahkan kepada berhala, tidak boleh makan darah, atau makan binatang yang mati dicekik; dan tidak boleh melakukan perbuatan-perbuatan yang cabul.\""},{"id":27691,"book_id":44,"chapter":21,"verse":26,"text":"Maka Paulus pergi dengan keempat orang itu lalu mengadakan upacara penyucian diri bersama-sama dengan mereka pada keesokan harinya. Kemudian mereka masuk ke Rumah Tuhan untuk memberitahukan berapa hari lagi baru upacara penyucian itu selesai dan kurban untuk mereka masing-masing dipersembahkan."},{"id":27692,"book_id":44,"chapter":21,"verse":27,"text":"Ketika jangka waktu tujuh hari itu hampir berakhir, beberapa orang Yahudi dari Asia melihat Paulus di dalam Rumah Tuhan. Lalu mereka menghasut orang banyak, kemudian memegang Paulus"},{"id":27693,"book_id":44,"chapter":21,"verse":28,"text":"sambil berteriak-teriak, \"Hai orang-orang Israel, tolong! Inilah orangnya yang pergi ke mana-mana mengajar kepada semua orang ajaran-ajaran yang menentang bangsa Israel, menentang hukum Musa dan menentang Rumah Tuhan ini. Dan sekarang ia malah membawa orang-orang bukan Yahudi masuk ke dalam Rumah Tuhan dan membikin najis tempat yang suci ini!\""},{"id":27694,"book_id":44,"chapter":21,"verse":29,"text":"(Mereka berkata begitu sebab mereka sudah melihat Trofimus orang Efesus itu di kota bersama-sama Paulus; dan mereka menyangka Paulus sudah membawa dia ke dalam Rumah Tuhan.)"},{"id":27695,"book_id":44,"chapter":21,"verse":30,"text":"Seluruh kota menjadi kacau-balau, dan semua orang berlari-lari berkerumun. Mereka menangkap Paulus dan menyeret dia keluar dari Rumah Tuhan. Saat itu juga pintu Rumah Tuhan ditutup."},{"id":27696,"book_id":44,"chapter":21,"verse":31,"text":"Sementara perusuh-perusuh itu berusaha membunuh Paulus, orang memberitahukan kepada komandan pasukan Roma bahwa seluruh Yerusalem sedang heboh."},{"id":27697,"book_id":44,"chapter":21,"verse":32,"text":"Langsung komandan itu mengambil beberapa perwira dan prajurit lalu cepat-cepat pergi dengan mereka ke tempat huru-hara itu. Pada waktu orang banyak itu melihat komandan itu dengan pasukannya, mereka berhenti memukul Paulus."},{"id":27698,"book_id":44,"chapter":21,"verse":33,"text":"Komandan itu pergi kepada Paulus lalu menangkapnya, dan menyuruh orang memborgol dia. Kemudian komandan itu bertanya mengenai siapa Paulus itu dan apa yang telah dilakukannya."},{"id":27699,"book_id":44,"chapter":21,"verse":34,"text":"Sebagian dari orang banyak itu menjawab begini dan sebagian lagi menjawab begitu. Keadaan begitu kacau sehingga komandan itu tidak bisa mengetahui apa sebenarnya yang telah terjadi. Oleh sebab itu ia memerintahkan supaya Paulus dibawa ke markas."},{"id":27700,"book_id":44,"chapter":21,"verse":35,"text":"Ketika mereka membawa dia sampai ke tangga, perusuh-perusuh itu mengamuk begitu hebat sehingga Paulus harus digotong oleh para prajurit."},{"id":27701,"book_id":44,"chapter":21,"verse":36,"text":"Mereka diikuti dari belakang oleh gerombolan perusuh-perusuh itu yang berteriak-teriak, \"Bunuh dia!\""},{"id":27702,"book_id":44,"chapter":21,"verse":37,"text":"Begitu mau masuk ke dalam markas, Paulus berkata kepada komandan itu, \"Bolehkah saya bicara sebentar dengan Tuan?\" \"Apa kau bisa bahasa Yunani?\" tanya komandan itu."},{"id":27703,"book_id":44,"chapter":21,"verse":38,"text":"\"Kalau begitu, kau bukan orang Mesir itu yang tempo hari mengadakan pemberontakan lalu membawa lari empat ribu orang pengacau bersenjata masuk padang gurun?\""},{"id":27704,"book_id":44,"chapter":21,"verse":39,"text":"Paulus menjawab, \"Saya orang Yahudi; saya warga kota Tarsus, kota yang penting di Kilikia. Tolong izinkan saya berbicara kepada orang-orang itu.\""},{"id":27705,"book_id":44,"chapter":21,"verse":40,"text":"Maka setelah Paulus diberi izin berbicara, Paulus berdiri di tangga, lalu memberi isyarat dengan tangannya. Semua orang menjadi tenang. Kemudian Paulus berbicara kepada mereka di dalam bahasa Ibrani. Paulus berkata,"},{"id":27706,"book_id":44,"chapter":22,"verse":1,"text":"\"Bapak-bapak dan Saudara-saudara sekalian! Saya akan mengemukakan pembelaan saya kepadamu. Coba dengarkan!\""},{"id":27707,"book_id":44,"chapter":22,"verse":2,"text":"Ketika mereka mendengar Paulus berbicara dalam bahasa Ibrani, mereka menjadi lebih tenang lagi. Maka Paulus meneruskan keterangannya."},{"id":27708,"book_id":44,"chapter":22,"verse":3,"text":"\"Saya orang Yahudi,\" kata Paulus, \"saya lahir di Tarsus di negeri Kilikia, tetapi saya dibesarkan di sini di Yerusalem dan dididik dengan cermat oleh guru besar Gamaliel dalam hukum yang diberikan Musa kepada nenek moyang kita. Sama seperti Saudara-saudara sekalian di sini hari ini, saya pun sangat giat untuk Allah."},{"id":27709,"book_id":44,"chapter":22,"verse":4,"text":"Saya menganiaya sampai mati pengikut-pengikut ajaran baru itu. Mereka semua, baik laki-laki maupun perempuan, saya tangkap dan masukkan ke dalam penjara."},{"id":27710,"book_id":44,"chapter":22,"verse":5,"text":"Imam agung sendiri dan seluruh Mahkamah Agama dapat memberi kesaksian bahwa saya tidak berbohong. Sebab mereka itulah yang sudah memberikan kepada saya surat pengantar yang ditujukan kepada orang-orang Yahudi di Damsyik. Dengan surat itu saya boleh menangkap di sana orang-orang yang percaya kepada ajaran itu, dan membawa mereka ke Yerusalem untuk dihukum.\""},{"id":27711,"book_id":44,"chapter":22,"verse":6,"text":"\"Waktu saya sedang dalam perjalanan dan hampir sampai di Damsyik, waktu tengah hari, suatu cahaya yang terang sekali tiba-tiba memancar dari langit di sekeliling saya."},{"id":27712,"book_id":44,"chapter":22,"verse":7,"text":"Saya rebah ke tanah lalu saya mendengar suatu suara berkata kepada saya, 'Saulus, Saulus! Mengapa engkau menganiaya Aku?'"},{"id":27713,"book_id":44,"chapter":22,"verse":8,"text":"Lalu saya bertanya, 'Siapakah Engkau, Tuan?' 'Akulah Yesus orang Nazaret itu yang kauaniaya,' jawab-Nya."},{"id":27714,"book_id":44,"chapter":22,"verse":9,"text":"Orang-orang yang ada di situ bersama-sama saya melihat cahaya itu, tetapi mereka tidak mendengar suara yang berbicara kepada saya."},{"id":27715,"book_id":44,"chapter":22,"verse":10,"text":"Lalu saya bertanya pula, 'Saya harus berbuat apa, Tuhan?' Tuhan menjawab, 'Bangunlah dan masuk ke Damsyik. Di sana nanti engkau akan diberitahu mengenai semua yang Allah mau engkau lakukan.'"},{"id":27716,"book_id":44,"chapter":22,"verse":11,"text":"Saya menjadi buta karena cahaya yang menyilaukan itu. Jadi kawan-kawan saya menuntun saya masuk ke Damsyik."},{"id":27717,"book_id":44,"chapter":22,"verse":12,"text":"Di situ ada seorang bernama Ananias. Ia seorang yang saleh dan taat menjalankan hukum Musa. Semua orang Yahudi yang tinggal di Damsyik sangat menghormati dia."},{"id":27718,"book_id":44,"chapter":22,"verse":13,"text":"Ia datang menengok saya, lalu berdiri di sebelah saya dan berkata, 'Saudara Saulus, hendaklah kau melihat lagi!' Saat itu juga saya mengangkat muka saya, lalu melihat dia."},{"id":27719,"book_id":44,"chapter":22,"verse":14,"text":"Kemudian ia berkata kepada saya, 'Allah nenek moyang kita sudah memilih engkau supaya engkau mengetahui kehendak-Nya, dan melihat Yesus, Hamba Allah yang melakukan kehendak Allah serta mendengar suara Yesus sendiri."},{"id":27720,"book_id":44,"chapter":22,"verse":15,"text":"Engkau akan menjadi saksi untuk mengabarkan kepada semua orang apa yang engkau sudah lihat dan dengar."},{"id":27721,"book_id":44,"chapter":22,"verse":16,"text":"Sekarang jangan lagi menunggu lama-lama. Bangunlah, dan berilah dirimu dibaptis. Berserulah kepada Tuhan supaya engkau dibebaskan dari dosa-dosamu.'\""},{"id":27722,"book_id":44,"chapter":22,"verse":17,"text":"\"Saya kembali ke Yerusalem, dan ketika saya sedang berdoa di Rumah Tuhan, saya dikuasai Roh Allah."},{"id":27723,"book_id":44,"chapter":22,"verse":18,"text":"Saya melihat Tuhan; Ia berkata kepada saya, 'Cepat tinggalkan Yerusalem, sebab orang-orang di sini tidak akan menerima kesaksianmu tentang Aku.'"},{"id":27724,"book_id":44,"chapter":22,"verse":19,"text":"Saya berkata, 'Tuhan, mereka tahu betul bahwa saya sudah memasuki rumah-rumah ibadat untuk menangkap mereka dan memukul orang-orang yang percaya kepada-Mu."},{"id":27725,"book_id":44,"chapter":22,"verse":20,"text":"Begitu juga ketika saksi-Mu Stefanus dibunuh mati, saya sendiri berada di situ dan menyetujui pembunuhan itu. Malah sayalah yang menunggui pakaian orang-orang yang membunuh dia.'"},{"id":27726,"book_id":44,"chapter":22,"verse":21,"text":"Tetapi Tuhan berkata lagi kepada saya, 'Pergilah saja, sebab Aku akan menyuruh engkau pergi ke tempat yang jauh kepada orang-orang bukan Yahudi.'\""},{"id":27727,"book_id":44,"chapter":22,"verse":22,"text":"Orang-orang masih terus mendengarkan Paulus berbicara, tetapi pada kalimat yang terakhir itu mereka berteriak sekeras-kerasnya, \"Bunuh saja orang yang seperti itu. Ia tidak patut hidup!\""},{"id":27728,"book_id":44,"chapter":22,"verse":23,"text":"Sambil berteriak, mereka mengebas jubah mereka, dan mengepulkan debu ke udara."},{"id":27729,"book_id":44,"chapter":22,"verse":24,"text":"Maka komandan pasukan Roma itu menyuruh Paulus dibawa ke markas supaya ia diperiksa di situ dengan kekerasan untuk mengetahui apa sebab orang-orang Yahudi berteriak begitu terhadap dia."},{"id":27730,"book_id":44,"chapter":22,"verse":25,"text":"Tetapi waktu Paulus sudah diikat untuk dicambuk, Paulus berkata kepada perwira yang berdiri di situ, \"Apakah diperbolehkan mencambuk seorang warga kerajaan Roma sebelum ia diadili?\""},{"id":27731,"book_id":44,"chapter":22,"verse":26,"text":"Mendengar itu, perwira itu pergi kepada komandan pasukan dan berkata, \"Apa ini yang akan Bapak lakukan? Orang ini warga negara Roma!\""},{"id":27732,"book_id":44,"chapter":22,"verse":27,"text":"Maka komandan itu pergi kepada Paulus dan bertanya, \"Coba beritahukan, apakah engkau warga negara Roma!\" \"Ya,\" kata Paulus, \"saya warga negara Roma.\""},{"id":27733,"book_id":44,"chapter":22,"verse":28,"text":"Komandan itu berkata pula, \"Saya menjadi warga negara Roma dengan membayar banyak sekali!\" Paulus menjawab, \"Tetapi saya lahir sebagai warga negara Roma.\""},{"id":27734,"book_id":44,"chapter":22,"verse":29,"text":"Saat itu juga anggota-anggota tentara yang mau memeriksa Paulus itu, mundur dan komandan itu pun menjadi takut karena ia sudah memborgol Paulus, padahal Paulus warga negara Roma."},{"id":27735,"book_id":44,"chapter":22,"verse":30,"text":"Komandan pasukan Roma itu ingin sekali mengetahui apa sesungguhnya yang menyebabkan orang-orang Yahudi menyalahkan Paulus. Oleh sebab itu besoknya ia memanggil imam-imam kepala dan Mahkamah Agama supaya berkumpul. Lalu Paulus dilepaskan dari belenggunya, kemudian dibawa menghadap mereka semua."},{"id":27736,"book_id":44,"chapter":23,"verse":1,"text":"Paulus menatap anggota-anggota mahkamah itu lalu berkata, \"Saudara-saudaraku! Sampai pada hari ini saya tidak merasa bersalah kepada Allah di dalam hati nurani saya mengenai kehidupan saya.\""},{"id":27737,"book_id":44,"chapter":23,"verse":2,"text":"Waktu Paulus berkata begitu, Imam Agung Ananias menyuruh orang yang berdiri di sebelah Paulus menampar mulut Paulus."},{"id":27738,"book_id":44,"chapter":23,"verse":3,"text":"Maka Paulus berkata kepada imam agung itu, \"Allah pasti menampar engkau, orang munafik yang pura-pura suci! Engkau duduk di situ menghakimi saya menurut hukum Musa, padahal engkau sendiri melanggar hukum itu dengan menyuruh orang menampar saya!\""},{"id":27739,"book_id":44,"chapter":23,"verse":4,"text":"Orang-orang yang di sebelah Paulus berkata kepada Paulus, \"Engkau menghina imam agung Allah!\""},{"id":27740,"book_id":44,"chapter":23,"verse":5,"text":"Paulus menjawab, \"Oh, saya tidak tahu, Saudara-saudara, bahwa dia imam agung. Memang dalam Alkitab ada tertulis, 'Janganlah engkau menghina pemimpin bangsamu.'\""},{"id":27741,"book_id":44,"chapter":23,"verse":6,"text":"Paulus melihat bahwa sebagian dari anggota-anggota mahkamah itu terdiri dari orang-orang Saduki dan sebagian lagi terdiri dari orang-orang Farisi. Karena itu ia berkata kepada mahkamah itu, \"Saudara-saudara! Saya seorang Farisi, keturunan Farisi. Saya diadili di sini oleh sebab saya percaya bahwa orang-orang mati akan hidup kembali.\""},{"id":27742,"book_id":44,"chapter":23,"verse":7,"text":"Ketika ia berkata begitu, orang-orang Farisi dan orang-orang Saduki itu mulai bertengkar, sehingga sidang itu pecah menjadi dua golongan."},{"id":27743,"book_id":44,"chapter":23,"verse":8,"text":"(Sebab orang-orang Saduki berpendapat bahwa orang mati tidak akan hidup lagi, bahwa malaikat tidak ada, dan roh-roh juga tidak ada; sedangkan orang Farisi percaya akan adanya semuanya itu.)"},{"id":27744,"book_id":44,"chapter":23,"verse":9,"text":"Maka timbullah keributan yang hebat. Beberapa orang Farisi yang menjadi guru agama berdiri dan menentang sungguh-sungguh. Mereka berkata, \"Menurut kami orang ini tidak bersalah sedikit pun! Barangkali memang ada roh atau malaikat yang berbicara kepadanya!\""},{"id":27745,"book_id":44,"chapter":23,"verse":10,"text":"Pertengkaran itu menjadi begitu hebat sehingga komandan itu takut kalau-kalau Paulus akan dikeroyok oleh mereka. Jadi ia menyuruh pasukannya pergi mengambil Paulus dari tengah-tengah orang-orang itu dan membawa dia ke markas."},{"id":27746,"book_id":44,"chapter":23,"verse":11,"text":"Malam berikutnya Tuhan Yesus berdiri di sisi Paulus dan berkata, \"Kuatkan hatimu! Engkau sudah memberi kesaksianmu mengenai Aku di Yerusalem. Engkau nanti harus memberi kesaksian itu di Roma juga.\""},{"id":27747,"book_id":44,"chapter":23,"verse":12,"text":"Pagi-pagi keesokan harinya, orang-orang Yahudi mulai mengadakan komplotan. Mereka bersumpah tidak akan makan atau minum kalau mereka belum membunuh Paulus."},{"id":27748,"book_id":44,"chapter":23,"verse":13,"text":"Ada lebih dari empat puluh orang yang mengadakan komplotan itu."},{"id":27749,"book_id":44,"chapter":23,"verse":14,"text":"Mereka pergi kepada imam-imam kepala dan pemimpin-pemimpin Yahudi serta berkata, \"Kami telah bersumpah bersama-sama, tidak akan makan atau minum apa-apa kalau kami belum membunuh Paulus."},{"id":27750,"book_id":44,"chapter":23,"verse":15,"text":"Nah, sekarang Saudara-saudara dengan anggota-anggota Mahkamah Agama hendaknya mengirim surat kepada komandan pasukan Roma itu untuk minta dia membawa Paulus kembali menghadap kalian, seolah-olah kalian mau memeriksa lagi perkaranya dengan lebih teliti. Dan kami akan siap untuk membunuh dia sebelum ia sampai di sini.\""},{"id":27751,"book_id":44,"chapter":23,"verse":16,"text":"Tetapi anak dari saudara perempuan Paulus mendengar rencana komplotan itu. Maka ia pergi ke markas dan memberitahukan hal itu kepada Paulus."},{"id":27752,"book_id":44,"chapter":23,"verse":17,"text":"Paulus lalu memanggil seorang perwira dan berkata kepadanya, \"Bawalah anak muda ini kepada komandan; ia mau melaporkan sesuatu kepadanya.\""},{"id":27753,"book_id":44,"chapter":23,"verse":18,"text":"Perwira itu membawa anak muda itu kepada komandan dan berkata, \"Paulus, tahanan itu, memanggil saya dan minta saya membawa anak muda ini kepada Bapak; ia mau melaporkan sesuatu.\""},{"id":27754,"book_id":44,"chapter":23,"verse":19,"text":"Komandan itu memegang tangan anak muda itu, lalu membawa dia menyendiri ke samping dan bertanya, \"Kau mau beritahukan apa kepada saya?\""},{"id":27755,"book_id":44,"chapter":23,"verse":20,"text":"Anak muda itu menjawab, \"Orang-orang Yahudi sudah sepakat untuk minta Tuan membawa Paulus menghadap Mahkamah Agama besok, seolah-olah mereka mau memeriksa lagi perkaranya dengan lebih teliti."},{"id":27756,"book_id":44,"chapter":23,"verse":21,"text":"Tetapi janganlah Tuan menuruti permintaan mereka itu, sebab ada lebih dari empat puluh orang yang sedang bersembunyi untuk menghadang dia di jalan. Mereka semuanya sudah bersumpah tidak akan makan dan minum kalau mereka belum membunuh Paulus. Sekarang pun mereka sudah siap; tinggal menunggu jawaban Tuan saja.\""},{"id":27757,"book_id":44,"chapter":23,"verse":22,"text":"Komandan itu berkata, \"Jangan beritahukan kepada siapa pun bahwa kau sudah melaporkan ini kepada saya.\" Lalu ia menyuruh anak muda itu pulang."},{"id":27758,"book_id":44,"chapter":23,"verse":23,"text":"Kemudian komandan itu memanggil dua orang perwira, lalu ia berkata kepada mereka, \"Siapkan dua ratus prajurit bersama tujuh puluh tentara berkuda dan dua ratus tentara bertombak untuk berangkat pukul sembilan malam ini juga ke Kaisarea."},{"id":27759,"book_id":44,"chapter":23,"verse":24,"text":"Sediakan juga kuda untuk dikendarai Paulus dan bawalah dia dengan selamat sampai kepada Gubernur Feliks.\""},{"id":27760,"book_id":44,"chapter":23,"verse":25,"text":"Lalu komandan itu menulis surat yang berbunyi sebagai berikut,"},{"id":27761,"book_id":44,"chapter":23,"verse":26,"text":"\"Yang Mulia Gubernur Feliks. Salam dari Klaudius Lisias!"},{"id":27762,"book_id":44,"chapter":23,"verse":27,"text":"Orang ini sudah ditangkap oleh orang-orang Yahudi dan hampir saja mereka bunuh, kalau saya tidak datang dengan pasukan saya dan menyelamatkan dia; sebab saya mendengar bahwa dia warga negara Roma."},{"id":27763,"book_id":44,"chapter":23,"verse":28,"text":"Karena saya ingin mengetahui apa sebenarnya kesalahan yang mereka tuduhkan kepadanya, maka saya membawanya kepada Mahkamah Agama mereka."},{"id":27764,"book_id":44,"chapter":23,"verse":29,"text":"Ternyata ia tidak melakukan sesuatu pun yang patut dihukum dengan hukuman mati atau dipenjarakan. Tuduhan mereka kepadanya hanyalah berhubungan dengan hukum-hukum agama mereka sendiri."},{"id":27765,"book_id":44,"chapter":23,"verse":30,"text":"Kemudian saya diberitahu bahwa ada rencana jahat dari orang-orang Yahudi terhadap dia. Jadi langsung saya mengirim dia kepada Tuan Gubernur. Dan saya sudah menyuruh para penuduhnya membawa pengaduan mereka terhadapnya kepada Tuan.\""},{"id":27766,"book_id":44,"chapter":23,"verse":31,"text":"Maka anggota-anggota tentara itu menjalankan tugas mereka. Mereka mengambil Paulus lalu membawa dia malam itu sampai ke Antipatris."},{"id":27767,"book_id":44,"chapter":23,"verse":32,"text":"Besoknya mereka membiarkan pasukan berkuda meneruskan perjalanan dengan Paulus, dan mereka sendiri kembali ke markas."},{"id":27768,"book_id":44,"chapter":23,"verse":33,"text":"Ketika pasukan berkuda itu sampai di Kaisarea, mereka menyampaikan surat itu kepada gubernur, lalu menyerahkan Paulus kepadanya."},{"id":27769,"book_id":44,"chapter":23,"verse":34,"text":"Sesudah gubernur itu membaca surat itu, ia bertanya kepada Paulus dari mana asalnya. Ketika ia tahu bahwa Paulus berasal dari Kilikia,"},{"id":27770,"book_id":44,"chapter":23,"verse":35,"text":"ia berkata, \"Baiklah! Saya akan memeriksa perkaramu, apabila orang-orang yang mengadukan engkau sudah tiba di sini.\" Lalu ia memerintahkan supaya Paulus ditahan di dalam istana Herodes."},{"id":27771,"book_id":44,"chapter":24,"verse":1,"text":"Lima hari kemudian, Imam Agung Ananias dan pemimpin-pemimpin Yahudi pergi ke Kaisarea bersama seorang pengacara yang bernama Tertulus. Mereka menghadap Gubernur Feliks dan mengemukakan pengaduan mereka terhadap Paulus."},{"id":27772,"book_id":44,"chapter":24,"verse":2,"text":"Ketika Tertulus dipanggil ke depan, ia menuduh Paulus sebagai berikut, \"Tuan Gubernur Yang Mulia! Di bawah pimpinan Tuan negeri kami tenteram. Dan atas kebijaksanaan Tuan pun sudah banyak perbaikan yang dilaksanakan untuk bangsa kami."},{"id":27773,"book_id":44,"chapter":24,"verse":3,"text":"Semuanya itu kami sambut selalu dengan terima kasih dan penghargaan yang setinggi-tingginya di mana pun juga."},{"id":27774,"book_id":44,"chapter":24,"verse":4,"text":"Tetapi supaya jangan membuang banyak waktu Tuan, saya mohon sudilah Tuan mendengarkan pengaduan kami yang ringkas ini."},{"id":27775,"book_id":44,"chapter":24,"verse":5,"text":"Kami dapati orang ini pengacau yang berbahaya. Di mana-mana ia menimbulkan keributan di antara orang-orang Yahudi dan ia menjadi pemimpin gerakan orang-orang Nazaret."},{"id":27776,"book_id":44,"chapter":24,"verse":6,"text":"Ia malah sudah mencoba membikin najis Rumah Tuhan, tetapi kami menangkap dia. (Kami bermaksud mengadilinya menurut hukum agama kami sendiri."},{"id":27777,"book_id":44,"chapter":24,"verse":7,"text":"Tetapi komandan Lisias merebut dia dari kami,"},{"id":27778,"book_id":44,"chapter":24,"verse":8,"text":"dan memerintahkan supaya para pengadunya menghadap Tuan.) Kalau Tuan memeriksa orang ini, Tuan sendiri akan mendengar dari dia kebenaran dari semuanya yang kami adukan ini terhadap dia.\""},{"id":27779,"book_id":44,"chapter":24,"verse":9,"text":"Orang-orang Yahudi yang di situ juga ikut menuduh Paulus dan membenarkan semua yang dikatakan oleh Tertulus."},{"id":27780,"book_id":44,"chapter":24,"verse":10,"text":"Lalu gubernur itu memberi isyarat kepada Paulus bahwa ia boleh berbicara. Maka Paulus berkata, \"Saya tahu Tuan sudah menjadi hakim negeri ini bertahun-tahun lamanya. Itu sebabnya saya merasa senang mengajukan pembelaan saya ini di hadapan Tuan."},{"id":27781,"book_id":44,"chapter":24,"verse":11,"text":"Tuan dapat menyelidiki sendiri bahwa tidak lebih dari dua belas hari yang lalu saya pergi ke Yerusalem untuk sembahyang."},{"id":27782,"book_id":44,"chapter":24,"verse":12,"text":"Dan tidak pernah orang-orang Yahudi itu mendapati saya bertengkar dengan seseorang pun atau mengumpulkan orang untuk membuat huru-hara baik di Rumah Tuhan maupun di rumah-rumah ibadat atau di mana saja di dalam kota."},{"id":27783,"book_id":44,"chapter":24,"verse":13,"text":"Mereka pun tidak dapat membuktikan tuduhan-tuduhan yang mereka ajukan kepada Tuan terhadap saya."},{"id":27784,"book_id":44,"chapter":24,"verse":14,"text":"Memang saya harus akui kepada Tuan bahwa saya menyembah Allah nenek moyang kami menurut ajaran Yesus yang mereka anggap salah. Tetapi saya masih percaya akan semuanya yang tertulis di dalam Buku Musa dan Buku Nabi-nabi."},{"id":27785,"book_id":44,"chapter":24,"verse":15,"text":"Sama seperti mereka, saya juga mempunyai harapan kepada Allah bahwa semua orang akan hidup kembali sesudah mati--orang-orang baik, maupun orang-orang jahat!"},{"id":27786,"book_id":44,"chapter":24,"verse":16,"text":"Itu sebabnya saya selalu berusaha sebaik-baiknya, supaya hati nurani saya bersih terhadap Allah dan bersih terhadap manusia."},{"id":27787,"book_id":44,"chapter":24,"verse":17,"text":"Setelah beberapa tahun tidak berada di Yerusalem, saya kembali ke sana untuk membawa bantuan uang kepada bangsa saya dan untuk mempersembahkan kurban kepada Allah."},{"id":27788,"book_id":44,"chapter":24,"verse":18,"text":"Pada waktu saya sedang melakukan itu, mereka menemukan saya di Rumah Tuhan, sesudah saya selesai dengan upacara penyucian diri. Tidak ada orang banyak bersama saya, dan tidak ada juga keributan di situ pada waktu itu."},{"id":27789,"book_id":44,"chapter":24,"verse":19,"text":"Hanya ada beberapa orang Yahudi di sana dari provinsi Asia. Merekalah yang seharusnya ada di sini untuk mengajukan pengaduan mereka kepada Tuan, kalau mereka ada sesuatu pengaduan terhadap saya."},{"id":27790,"book_id":44,"chapter":24,"verse":20,"text":"Atau biarlah orang-orang ini sendiri mengemukakan kejahatan apa yang mereka dapati pada saya ketika saya dihadapkan pada Mahkamah Agama."},{"id":27791,"book_id":44,"chapter":24,"verse":21,"text":"Mereka dapati hanya kalimat yang satu ini saja yang saya ucapkan di hadapan mereka, yaitu kalimat: Saya diadili hari ini oleh sebab saya percaya bahwa orang-orang mati akan dihidupkan kembali.\""},{"id":27792,"book_id":44,"chapter":24,"verse":22,"text":"Lalu Feliks yang sudah mengetahui banyak tentang ajaran Yesus, mengakhiri sidang perkara itu. \"Saya akan memutuskan perkara ini,\" katanya, \"kalau komandan Lisias sudah datang.\""},{"id":27793,"book_id":44,"chapter":24,"verse":23,"text":"Lalu ia memerintahkan perwira yang bertanggung jawab atas Paulus itu supaya tetap menahan Paulus, tetapi dengan memberi sedikit kebebasan kepadanya dan mengizinkan kawan-kawannya memberikan kepadanya apa yang diperlukannya."},{"id":27794,"book_id":44,"chapter":24,"verse":24,"text":"Beberapa hari kemudian Feliks datang, ditemani istrinya yang bernama Drusila; ia seorang Yahudi. Lalu Feliks menyuruh orang mengambil Paulus, kemudian Feliks mendengarkan Paulus berbicara tentang percaya kepada Kristus Yesus."},{"id":27795,"book_id":44,"chapter":24,"verse":25,"text":"Tetapi ketika Paulus meneruskan pembicaraannya tentang kejujuran dan tahan nafsu dan tentang hukuman pada Hari Kiamat, Feliks menjadi takut lalu berkata, \"Engkau boleh pergi sekarang. Saya akan memanggil engkau lagi kalau ada kesempatan.\""},{"id":27796,"book_id":44,"chapter":24,"verse":26,"text":"Sementara itu Feliks berharap akan mendapat uang dari Paulus. Itu sebabnya ia berkali-kali menyuruh orang mengambil Paulus untuk berbicara dengan dia."},{"id":27797,"book_id":44,"chapter":24,"verse":27,"text":"Setelah dua tahun, Perkius Festus menggantikan Feliks sebagai gubernur. Dan karena Feliks mau mengambil hati orang-orang Yahudi, ia membiarkan Paulus di dalam penjara."},{"id":27798,"book_id":44,"chapter":25,"verse":1,"text":"Tiga hari sesudah Festus sampai di daerah itu, ia pergi dari Kaisarea ke Yerusalem."},{"id":27799,"book_id":44,"chapter":25,"verse":2,"text":"Di sana imam-imam kepala dan pemimpin-pemimpin Yahudi mengajukan kepadanya pengaduan mereka terhadap Paulus. Mereka terus saja membujuk Festus"},{"id":27800,"book_id":44,"chapter":25,"verse":3,"text":"supaya atas kebaikan hatinya kepada mereka, ia mau menyuruh orang membawa Paulus ke Yerusalem; sebab mereka sudah sepakat untuk membunuh dia di tengah jalan."},{"id":27801,"book_id":44,"chapter":25,"verse":4,"text":"Tetapi Festus menjawab, \"Paulus sedang ditahan di Kaisarea; dan saya sendiri pun tidak lama lagi akan kembali ke sana."},{"id":27802,"book_id":44,"chapter":25,"verse":5,"text":"Jadi, biarlah orang-orang terkemuka di antara kalian pergi bersama-sama saya ke Kaisarea dan memperkarakan dia di sana, kalau memang ia sudah melakukan sesuatu kesalahan.\""},{"id":27803,"book_id":44,"chapter":25,"verse":6,"text":"Sesudah tinggal di Yerusalem kira-kira delapan atau sepuluh hari lagi, Festus kembali ke Kaisarea. Besoknya ia mengadakan sidang pengadilan dan memerintahkan supaya Paulus dibawa menghadap."},{"id":27804,"book_id":44,"chapter":25,"verse":7,"text":"Ketika Paulus tiba, orang-orang Yahudi yang telah datang dari Yerusalem berdiri di sekelilingnya, dan mulai mengajukan tuduhan-tuduhan yang berat terhadapnya. Tetapi mereka tidak dapat membuktikan tuduhan-tuduhan itu."},{"id":27805,"book_id":44,"chapter":25,"verse":8,"text":"Dalam pembelaannya, Paulus berkata, \"Saya tidak melakukan sesuatu pun yang salah terhadap hukum Musa atau terhadap Rumah Tuhan ataupun terhadap Kaisar Roma.\""},{"id":27806,"book_id":44,"chapter":25,"verse":9,"text":"Tetapi Festus mau mengambil hati orang Yahudi. Maka ia bertanya kepada Paulus, \"Maukah engkau pergi ke Yerusalem untuk diadili di sana di depan saya mengenai tuduhan-tuduhan itu?\""},{"id":27807,"book_id":44,"chapter":25,"verse":10,"text":"Paulus menjawab, \"Saya sedang berdiri di hadapan mahkamah Kaisar Roma; dan di tempat itulah saya harus diadili. Tuan sendiri tahu bahwa saya tidak bersalah terhadap orang Yahudi."},{"id":27808,"book_id":44,"chapter":25,"verse":11,"text":"Kalau saya sudah melanggar hukum dan melakukan sesuatu yang patut dihukum dengan hukuman mati, saya rela mati. Tetapi kalau tuduhan-tuduhan mereka tidak benar, tidak seorang pun boleh menyerahkan saya kepada mereka. Saya minta diadili di pengadilan Kaisar!\""},{"id":27809,"book_id":44,"chapter":25,"verse":12,"text":"Sesudah berunding dengan penasihat-penasihatnya, Festus berkata, \"Engkau minta diadili di pengadilan Kaisar, jadi engkau harus pergi menghadap Kaisar.\""},{"id":27810,"book_id":44,"chapter":25,"verse":13,"text":"Tidak beberapa lama kemudian, Raja Agripa dan Bernike datang ke Kaisarea untuk mengucapkan selamat kepada Festus."},{"id":27811,"book_id":44,"chapter":25,"verse":14,"text":"Setelah mereka berada beberapa hari di situ, Festus menerangkan perkara Paulus kepada Raja Agripa. Festus berkata, \"Ada di sini seorang tahanan yang ditinggalkan oleh Feliks."},{"id":27812,"book_id":44,"chapter":25,"verse":15,"text":"Waktu saya berada di Yerusalem, imam-imam kepala dan pemimpin-pemimpin Yahudi mengajukan pengaduan mereka terhadap orang itu dan minta supaya saya menjatuhkan hukuman kepadanya."},{"id":27813,"book_id":44,"chapter":25,"verse":16,"text":"Tetapi saya menjawab bahwa orang Roma tidak bisa menyerahkan begitu saja seorang tertuduh untuk dihukum, kalau tertuduh itu belum berhadapan dengan pendakwa-pendakwanya dan diberi kesempatan membela diri."},{"id":27814,"book_id":44,"chapter":25,"verse":17,"text":"Jadi, waktu mereka datang kemari, saya tidak menunggu lama-lama. Besoknya saya langsung mengadakan sidang pengadilan dan memerintahkan supaya orang itu dibawa menghadap."},{"id":27815,"book_id":44,"chapter":25,"verse":18,"text":"Ketika para pendakwanya berdiri mengajukan pengaduan mereka, mereka tidak mengajukan sesuatu kejahatan pun seperti yang saya kira mereka akan ajukan."},{"id":27816,"book_id":44,"chapter":25,"verse":19,"text":"Mereka hanya berbeda pendapat dengan dia mengenai agama mereka sendiri dan mengenai seseorang yang bernama Yesus. Orang itu sudah mati, tetapi Paulus berkeras bahwa orang itu hidup."},{"id":27817,"book_id":44,"chapter":25,"verse":20,"text":"Karena saya bingung mengenai bagaimana saya bisa mendapat keterangan-keterangan mengenai perkara itu, saya bertanya kepada Paulus apakah ia mau pergi ke Yerusalem dan diadili di sana atas perkara itu."},{"id":27818,"book_id":44,"chapter":25,"verse":21,"text":"Tetapi Paulus minta naik banding; ia minta supaya ia tetap tinggal di tahanan sampai perkaranya diputuskan oleh Kaisar. Oleh sebab itu saya memerintahkan supaya ia ditahan terus, sampai saya mendapat kesempatan untuk mengirim dia kepada Kaisar.\""},{"id":27819,"book_id":44,"chapter":25,"verse":22,"text":"Lalu Agripa berkata kepada Festus, \"Saya sendiri pun ingin mendengar orang itu.\" \"Besok Tuan dapat mendengarnya,\" jawab Festus."},{"id":27820,"book_id":44,"chapter":25,"verse":23,"text":"Besoknya Agripa dan Bernike datang dengan upacara kebesaran. Mereka memasuki ruang sidang bersama-sama dengan pembesar-pembesar angkatan perang dan orang-orang terkemuka di kota itu. Atas perintah Festus, Paulus dibawa masuk."},{"id":27821,"book_id":44,"chapter":25,"verse":24,"text":"Lalu Festus berkata, \"Baginda Agripa dan para hadirin! Orang ini sudah diadukan kepada saya oleh seluruh bangsa Yahudi, baik yang di Yerusalem maupun yang di sini. Mereka menuntut dengan berteriak-teriak bahwa ia tidak patut dibiarkan hidup."},{"id":27822,"book_id":44,"chapter":25,"verse":25,"text":"Tetapi saya tidak menemukan sesuatu pun yang sudah dilakukannya yang dapat dihukum dengan hukuman mati. Dan oleh sebab ia sendiri sudah minta perkaranya diadili pada pengadilan Kaisar, saya sudah memutuskan untuk mengirim dia kepada Kaisar."},{"id":27823,"book_id":44,"chapter":25,"verse":26,"text":"Tetapi saya belum mempunyai sesuatu keterangan yang tegas mengenai dirinya untuk ditulis dalam surat saya kepada Kaisar. Itu sebabnya saya menghadapkan dia kepada Tuan-tuan sekalian, terutama sekali kepada Yang Mulia Baginda Agripa! Maksud saya ialah supaya sesudah pemeriksaan ini, ada bahan bagi saya untuk menulis."},{"id":27824,"book_id":44,"chapter":25,"verse":27,"text":"Sebab menurut perasaan saya, tidaklah pada tempatnya mengirim seorang tahanan dengan tidak menyatakan kesalahan-kesalahan yang dituduhkan kepadanya.\""},{"id":27825,"book_id":44,"chapter":26,"verse":1,"text":"Agripa berkata kepada Paulus, \"Engkau diizinkan berbicara untuk membela diri.\" Maka Paulus mengangkat tangannya lalu menyampaikan pembelaannya sebagai berikut,"},{"id":27826,"book_id":44,"chapter":26,"verse":2,"text":"\"Yang Mulia Baginda Agripa! Saya merasa beruntung sekali dapat mengajukan pembelaan diri saya justru di hadapan Baginda mengenai semua pengaduan yang diajukan oleh orang-orang Yahudi terhadap saya;"},{"id":27827,"book_id":44,"chapter":26,"verse":3,"text":"terutama sekali sebab Baginda tahu benar adat istiadat dan masalah-masalah orang Yahudi. Oleh sebab itu, saya mohon sudilah Baginda mendengarkan keterangan saya dengan sabar."},{"id":27828,"book_id":44,"chapter":26,"verse":4,"text":"Semua orang Yahudi tahu bagaimana saya hidup sejak saya muda. Mereka tahu bahwa sejak saya menjadi orang muda, saya sudah hidup di antara bangsa saya sendiri di Yerusalem."},{"id":27829,"book_id":44,"chapter":26,"verse":5,"text":"Sudah lama mereka tahu tentang saya. Dan kalau mereka mau, mereka dapat memberi kesaksian bahwa sejak semula saya sudah hidup sebagai orang Farisi dengan menuruti segala peraturannya yang paling ketat di dalam agama kami."},{"id":27830,"book_id":44,"chapter":26,"verse":6,"text":"Dan sekarang saya berdiri di sini untuk diadili karena saya percaya akan perjanjian yang dibuat Allah kepada nenek moyang kami."},{"id":27831,"book_id":44,"chapter":26,"verse":7,"text":"Perjanjian itu jugalah yang diharap-harapkan oleh kedua belas suku bangsa Israel, sehingga mereka berbakti kepada Allah siang dan malam. Dan justru karena saya percaya akan perjanjian itu, Baginda Yang Mulia, saya dipersalahkan oleh orang-orang Yahudi."},{"id":27832,"book_id":44,"chapter":26,"verse":8,"text":"Mengapa saudara-saudara orang-orang Yahudi tidak dapat percaya bahwa Allah menghidupkan kembali orang mati?"},{"id":27833,"book_id":44,"chapter":26,"verse":9,"text":"Dahulunya saya sendiri pun berpendapat bahwa saya harus melakukan segala-galanya untuk menentang Yesus dari Nazaret itu."},{"id":27834,"book_id":44,"chapter":26,"verse":10,"text":"Dan memang itulah yang sudah saya lakukan di Yerusalem. Dengan surat kuasa dari imam-imam kepala, saya sudah memasukkan ke dalam penjara banyak orang-orang yang setia kepada Allah. Saya malah ikut juga menyetujui bahwa mereka dijatuhi hukuman mati."},{"id":27835,"book_id":44,"chapter":26,"verse":11,"text":"Banyak kali saya menyiksa mereka di rumah-rumah ibadat, supaya memaksa mereka mengingkari apa yang mereka percayai. Begitu panas hati saya terhadap mereka, sehingga ke kota-kota lain pun saya pergi untuk mengejar mereka di sana.\""},{"id":27836,"book_id":44,"chapter":26,"verse":12,"text":"\"Dengan maksud itulah juga saya membawa surat kuasa dari imam-imam kepala dan pergi ke Damsyik."},{"id":27837,"book_id":44,"chapter":26,"verse":13,"text":"Dan pada waktu saya di tengah jalan, waktu tengah hari, Baginda Yang Mulia, saya melihat suatu sinar dari langit yang lebih terang daripada matahari. Sinar itu memancar sekeliling saya dan sekeliling orang-orang yang berjalan bersama-sama saya."},{"id":27838,"book_id":44,"chapter":26,"verse":14,"text":"Kami semua jatuh ke tanah. Lalu saya mendengar suara berkata kepada saya di dalam bahasa Ibrani, 'Saulus, Saulus! Mengapakah engkau terus saja menganiaya Aku? Engkau akan merasa sakit sendiri, kalau engkau terus saja melawan pimpinan Dia yang menjadi tuanmu.'"},{"id":27839,"book_id":44,"chapter":26,"verse":15,"text":"Maka saya berkata, 'Siapakah Engkau, Tuan?' Dan Tuhan menjawab, 'Akulah Yesus yang engkau aniaya."},{"id":27840,"book_id":44,"chapter":26,"verse":16,"text":"Bangunlah dan berdiri! Aku memperlihatkan diri kepadamu dengan maksud untuk mengangkat engkau menjadi pelayan-Ku. Engkau harus memberitakan kepada orang lain apa yang engkau lihat hari ini tentang Aku dan tentang apa yang Aku akan tunjukkan kepadamu nanti pada waktu yang akan datang."},{"id":27841,"book_id":44,"chapter":26,"verse":17,"text":"Aku akan melepaskan engkau dari bangsa Israel dan dari bangsa-bangsa lain yang bukan Yahudi. Aku akan menyuruh engkau pergi kepada mereka"},{"id":27842,"book_id":44,"chapter":26,"verse":18,"text":"untuk mencelikkan mata mereka, supaya mereka keluar dari kegelapan dan masuk ke dalam terang; supaya mereka lepas dari pengaruh Iblis, lalu dikuasai oleh Allah. Maka dengan percaya kepada-Ku dosa-dosa mereka akan diampuni dan mereka akan menjadi anggota umat Allah yang terpilih.'\""},{"id":27843,"book_id":44,"chapter":26,"verse":19,"text":"\"Karena itu, Baginda Agripa, saya selalu berusaha taat kepada penglihatan yang telah saya terima dari Allah itu."},{"id":27844,"book_id":44,"chapter":26,"verse":20,"text":"Dengan terus terang saya memberitahukan kepada orang-orang bahwa mereka harus bertobat dari dosa-dosa mereka dan menyerahkan diri kepada Allah serta menunjukkan dalam hidup mereka bahwa mereka sudah bertobat dari dosa-dosa mereka. Saya memberitahukan hal itu mula-mula di Damsyik, kemudian di Yerusalem dan di seluruh Yudea dan di antara orang-orang bukan Yahudi."},{"id":27845,"book_id":44,"chapter":26,"verse":21,"text":"Maka karena itulah orang-orang Yahudi menangkap saya di Rumah Tuhan dan berusaha membunuh saya."},{"id":27846,"book_id":44,"chapter":26,"verse":22,"text":"Tetapi sampai saat ini saya dilindungi oleh Allah, sehingga saya dapat berdiri di sini untuk memberi kesaksian saya kepada semua orang--besar ataupun kecil. Apa yang saya katakan ini tidaklah lain daripada apa yang sudah dinubuatkan oleh nabi-nabi dan Musa;"},{"id":27847,"book_id":44,"chapter":26,"verse":23,"text":"yaitu bahwa Raja Penyelamat yang dijanjikan Allah itu harus menderita, dan menjadi orang pertama yang bangkit kembali sesudah mati; supaya dengan itu Ia dapat memberitakan terang--yakni keselamatan--baik kepada orang-orang Yahudi maupun kepada orang-orang bukan Yahudi.\""},{"id":27848,"book_id":44,"chapter":26,"verse":24,"text":"Sementara Paulus mengemukakan pembelaannya itu, Festus berteriak, \"Kau sudah gila Paulus! Ilmumu yang banyak itu sudah menjadikan engkau gila!\""},{"id":27849,"book_id":44,"chapter":26,"verse":25,"text":"Tetapi Paulus menjawab, \"Saya tidak gila, Yang Mulia. Kata-kata yang saya ucapkan itu benar dan keluar dari pikiran yang sehat."},{"id":27850,"book_id":44,"chapter":26,"verse":26,"text":"Baginda Agripa sendiri mengetahui betul akan hal-hal itu. Itu sebabnya saya berani berbicara di hadapan Baginda dengan terus terang. Saya yakin tidak satu pun dari hal-hal itu yang belum diketahui oleh Baginda, sebab semuanya itu tidak terjadi di tempat-tempat yang tersembunyi."},{"id":27851,"book_id":44,"chapter":26,"verse":27,"text":"Yang Mulia Baginda Agripa, apakah Baginda percaya akan apa yang dikatakan oleh nabi-nabi? Saya rasa Baginda percaya!\""},{"id":27852,"book_id":44,"chapter":26,"verse":28,"text":"Lalu Agripa berkata kepada Paulus, \"Kaukira gampang membuat saya menjadi orang Kristen dalam waktu yang singkat ini?\""},{"id":27853,"book_id":44,"chapter":26,"verse":29,"text":"\"Dalam waktu yang singkat atau dalam waktu yang panjang,\" jawab Paulus, \"saya berdoa kepada Allah supaya Baginda dan Tuan-tuan semuanya yang mendengarkan saya hari ini dapat menjadi seperti saya--kecuali belenggu ini, tentunya!\""},{"id":27854,"book_id":44,"chapter":26,"verse":30,"text":"Akhirnya baginda raja, gubernur dan Bernike, serta semua yang lainnya berdiri."},{"id":27855,"book_id":44,"chapter":26,"verse":31,"text":"Setelah berada di luar, mereka berkata satu sama lain, \"Orang ini tidak berbuat sesuatu pun yang patut dihukum dengan hukuman mati atau dipenjarakan.\""},{"id":27856,"book_id":44,"chapter":26,"verse":32,"text":"Lalu Agripa berkata kepada Festus, \"Orang ini sudah dapat dibebaskan, seandainya ia tidak menuntut perkaranya diadili di pengadilan Kaisar.\""},{"id":27857,"book_id":44,"chapter":27,"verse":1,"text":"Setelah diputuskan bahwa kami harus berlayar ke Italia, Paulus dan beberapa orang tahanan yang lain diserahkan kepada Yulius, perwira pasukan tentara Roma yang disebut \"Resimen Kaisar\"."},{"id":27858,"book_id":44,"chapter":27,"verse":2,"text":"Kami naik ke kapal yang datang dari Adramitium, kemudian berangkat dengan kapal itu yang sudah siap berlayar ke pelabuhan-pelabuhan di provinsi Asia. Aristarkhus, seorang Makedonia yang datang dari Tesalonika, berlayar juga bersama-sama dengan kami."},{"id":27859,"book_id":44,"chapter":27,"verse":3,"text":"Besoknya kami tiba di Sidon. Paulus diperlakukan dengan baik sekali oleh Yulius. Ia diizinkan mengunjungi kawan-kawannya supaya mereka dapat memberikan kepadanya apa yang diperlukannya."},{"id":27860,"book_id":44,"chapter":27,"verse":4,"text":"Dari situ kami meneruskan pelayaran. Oleh sebab angin berlawanan dengan arah kapal, kami berlayar terus menyusur pantai pulau Siprus yang agak terlindung dari angin."},{"id":27861,"book_id":44,"chapter":27,"verse":5,"text":"Kemudian kami mengarungi laut yang berhadapan dengan Kilikia dan Pamfilia lalu sampai di Mira di negeri Likia."},{"id":27862,"book_id":44,"chapter":27,"verse":6,"text":"Di situ perwira itu mendapati sebuah kapal dari Aleksandria yang mau berlayar ke Italia. Maka ia memindahkan kami ke kapal itu."},{"id":27863,"book_id":44,"chapter":27,"verse":7,"text":"Beberapa hari lamanya kami berlayar lambat sekali, dan dengan susah payah akhirnya kami sampai sejauh kota Knidus. Kemudian karena angin masih juga buruk, kami tidak dapat meneruskan pelayaran ke jurusan semula. Maka kami berlayar ke selatan pulau Kreta melewati Tanjung Salmone supaya di sana kami terlindung dari angin."},{"id":27864,"book_id":44,"chapter":27,"verse":8,"text":"Dengan susah payah kami berlayar menyusur pantai pulau itu sampai akhirnya kami tiba di suatu tempat yang bernama Pelabuhan Indah, tidak berapa jauh dari kota Lasea."},{"id":27865,"book_id":44,"chapter":27,"verse":9,"text":"Pada waktu itu Hari Raya Pendamaian orang Yahudi sudah lewat. Kami sudah kehilangan banyak waktu, sehingga sudah bukan waktunya lagi untuk berlayar dengan aman. Oleh sebab itu Paulus memberi nasihat ini kepada mereka,"},{"id":27866,"book_id":44,"chapter":27,"verse":10,"text":"\"Saudara-saudara, menurut pendapat saya, adalah sangat berbahaya kalau kita berlayar terus. Kita akan mengalami kerugian besar bukan hanya pada muatan kita dan kapal kita, tetapi jiwa kita pun dapat hilang.\""},{"id":27867,"book_id":44,"chapter":27,"verse":11,"text":"Tetapi perwira itu lebih percaya kepada jurumudi dan kapten kapal daripada kata-kata Paulus."},{"id":27868,"book_id":44,"chapter":27,"verse":12,"text":"Pelabuhan di situ memang tidak baik bagi kapal-kapal untuk tinggal pada musim dingin. Oleh sebab itu kebanyakan awak kapal setuju untuk berlayar lagi meninggalkan pelabuhan itu karena mereka mau berusaha sampai di Feniks dan tinggal di sana selama musim dingin. Feniks adalah pelabuhan di Kreta yang menghadap barat daya dan barat laut."},{"id":27869,"book_id":44,"chapter":27,"verse":13,"text":"Pada waktu itu angin selatan bertiup dengan lembut. Maka awak kapal mengira mereka sudah dapat berlayar lagi. Jadi mereka membongkar sauh lalu berlayar menyusur pantai pulau Kreta."},{"id":27870,"book_id":44,"chapter":27,"verse":14,"text":"Tetapi tak lama kemudian angin ribut--yaitu angin yang disebut angin Timur Laut--membadai dari darat,"},{"id":27871,"book_id":44,"chapter":27,"verse":15,"text":"dan memukul kapal kami. Oleh sebab tidak mungkin kapal berlayar terus melawan angin, maka kami menyerah saja dan membiarkan kapal terhanyut dibawa angin."},{"id":27872,"book_id":44,"chapter":27,"verse":16,"text":"Kami terlindung sedikit, ketika kami lewat di sebelah selatan pulau Kauda yang kecil itu. Di situ dengan susah payah kami berhasil menguasai sekoci kapal kami."},{"id":27873,"book_id":44,"chapter":27,"verse":17,"text":"Sesudah sekoci itu dinaikkan ke kapal, kapal itu sendiri diperkuat dengan memakai tali yang diikat melingkari kapal itu. Karena takut terdampar di dasar pasir Sirtis yang dangkal, layar diturunkan lalu kapal dibiarkan mengikuti angin."},{"id":27874,"book_id":44,"chapter":27,"verse":18,"text":"Angin terus mengamuk, sehingga keesokan harinya muatan kapal mulai dibuang ke dalam laut."},{"id":27875,"book_id":44,"chapter":27,"verse":19,"text":"Hari berikutnya lagi awak-awak kapal itu membuang pula perkakas-perkakas kapal ke laut dengan tangan mereka sendiri."},{"id":27876,"book_id":44,"chapter":27,"verse":20,"text":"Berhari-hari lamanya kami tidak melihat matahari dan bintang, dan angin pun terus-menerus mengamuk. Akhirnya lenyaplah harapan kami untuk selamat."},{"id":27877,"book_id":44,"chapter":27,"verse":21,"text":"Beberapa waktu lamanya orang-orang itu tidak makan. Maka Paulus pergi berdiri di tengah-tengah mereka lalu berkata, \"Saudara-saudara! Kalau kalian sudah menuruti nasihat saya dan tidak berlayar dari Kreta, kita tidak mengalami semua kerusakan dan kerugian ini."},{"id":27878,"book_id":44,"chapter":27,"verse":22,"text":"Tetapi sekarang pun saya minta dengan sangat supaya kalian berbesar hati. Tidak seorang pun dari Saudara yang akan mati; kita akan kehilangan hanya kapal ini saja."},{"id":27879,"book_id":44,"chapter":27,"verse":23,"text":"Sebab tadi malam malaikat dari Allah yang saya sembah, yaitu Allah yang memiliki saya, datang kepada saya."},{"id":27880,"book_id":44,"chapter":27,"verse":24,"text":"Malaikat itu berkata, 'Jangan takut, Paulus! Sebab engkau akan menghadap Kaisar. Dan atas kebaikan hati Allah kepadamu, semua orang yang berlayar denganmu akan selamat karena engkau.'"},{"id":27881,"book_id":44,"chapter":27,"verse":25,"text":"Oleh sebab itu, Saudara-saudara, hendaklah Saudara berbesar hati! Sebab saya percaya kepada Allah bahwa semuanya akan terjadi seperti yang dikatakan-Nya kepada saya."},{"id":27882,"book_id":44,"chapter":27,"verse":26,"text":"Tetapi kita akan terdampar nanti di pantai suatu pulau.\""},{"id":27883,"book_id":44,"chapter":27,"verse":27,"text":"Pada malam yang keempat belas kami sedang terapung-apung di Laut Adria. Kira-kira tengah malam awak kapal merasa kapal sedang mendekati darat."},{"id":27884,"book_id":44,"chapter":27,"verse":28,"text":"Jadi mereka mengulurkan tali dengan batu untuk mengukur dalamnya laut. Ternyata tempat itu sedalam hampir empat puluh meter. Tidak lama kemudian mereka mengukur lagi, lalu mendapati laut di tempat itu sedalam hampir tiga puluh meter."},{"id":27885,"book_id":44,"chapter":27,"verse":29,"text":"Mereka takut kapal akan terkandas pada batu karang, jadi mereka menurunkan empat buah sauh dari bagian belakang kapal, lalu mengharap kalau boleh cepat-cepat pagi."},{"id":27886,"book_id":44,"chapter":27,"verse":30,"text":"Diam-diam para awak kapal mencoba lari dari kapal itu. Mereka menurunkan sekoci ke air dengan berbuat seolah-olah mau menurunkan sauh dari depan kapal."},{"id":27887,"book_id":44,"chapter":27,"verse":31,"text":"Tetapi Paulus berkata kepada perwira dan prajurit-prajurit yang di kapal itu, \"Kalau awak kapal ini tidak tinggal di kapal, Saudara-saudara semuanya tidak dapat selamat.\""},{"id":27888,"book_id":44,"chapter":27,"verse":32,"text":"Oleh sebab itu prajurit-prajurit itu memotong tali sekoci itu, sehingga sekoci itu hanyut."},{"id":27889,"book_id":44,"chapter":27,"verse":33,"text":"Pada waktu sebelum fajar, Paulus menganjurkan supaya mereka semua makan. Paulus berkata, \"Sudah empat belas hari lamanya Saudara semuanya hanya menunggu-nunggu saja dalam keadaan tegang dan tidak makan apa-apa."},{"id":27890,"book_id":44,"chapter":27,"verse":34,"text":"Saya anjurkan, makanlah sedikit. Itu baik untuk kalian, supaya kalian kuat lagi. Sebab Saudara semuanya akan selamat dan tidak kurang apa-apa.\""},{"id":27891,"book_id":44,"chapter":27,"verse":35,"text":"Sesudah berkata begitu Paulus mengambil roti lalu mengucap terima kasih kepada Tuhan di hadapan mereka semua. Kemudian ia membagi-bagi roti itu, lalu makan."},{"id":27892,"book_id":44,"chapter":27,"verse":36,"text":"Maka mereka semua bersemangat kembali dan turut makan juga."},{"id":27893,"book_id":44,"chapter":27,"verse":37,"text":"Semua yang berada di kapal itu ada dua ratus tujuh puluh enam orang."},{"id":27894,"book_id":44,"chapter":27,"verse":38,"text":"Setelah semua makan secukupnya, mereka membuang muatan gandum ke laut supaya kapal menjadi ringan."},{"id":27895,"book_id":44,"chapter":27,"verse":39,"text":"Waktu hari sudah siang, awak kapal melihat daratan, tetapi mereka tidak tahu daratan apa itu. Mereka melihat sebuah teluk dengan pantainya. Jadi mereka bermaksud mendaratkan kapal di sana kalau dapat."},{"id":27896,"book_id":44,"chapter":27,"verse":40,"text":"Maka tali-tali sauh dipotong lalu sauh-sauh itu dibiarkan tenggelam ke laut. Sejalan dengan itu juga mereka melepaskan tali yang mengikat kemudi-kemudi. Kemudian mereka menaikkan layar di bagian depan kapal supaya angin meniup kapal itu maju menuju pantai."},{"id":27897,"book_id":44,"chapter":27,"verse":41,"text":"Tetapi kapal itu terbentur dasar pasir. Bagian depannya terkandas dan tidak bergerak, sedangkan bagian belakangnya hancur dipukul ombak yang keras."},{"id":27898,"book_id":44,"chapter":27,"verse":42,"text":"Prajurit-prajurit di kapal itu berniat membunuh semua orang tahanan, karena mereka takut jangan-jangan nanti ada yang berenang ke darat dan lari."},{"id":27899,"book_id":44,"chapter":27,"verse":43,"text":"Tetapi perwira itu mencegah niat mereka itu karena ia mau menyelamatkan Paulus. Ia menyuruh semua orang yang dapat berenang terjun dahulu dan berenang ke pantai;"},{"id":27900,"book_id":44,"chapter":27,"verse":44,"text":"yang lain-lainnya harus menyusul dengan berpegang pada papan-papan atau pecahan kapal itu. Dengan jalan begitulah kami semua selamat sampai ke darat."},{"id":27901,"book_id":44,"chapter":28,"verse":1,"text":"Setelah mendarat dengan selamat, baru kami tahu bahwa pulau itu bernama Malta."},{"id":27902,"book_id":44,"chapter":28,"verse":2,"text":"Penduduk pulau itu sangat ramah terhadap kami. Mereka menyambut kami semuanya dengan baik dan menyalakan api untuk kami karena sudah mulai turun hujan dan udara pun dingin."},{"id":27903,"book_id":44,"chapter":28,"verse":3,"text":"Paulus mengumpulkan kayu, dan menaruh kayu-kayu itu di atas api. Sementara ia melakukan itu, seekor ular keluar, karena panasnya api itu, lalu memagut tangannya."},{"id":27904,"book_id":44,"chapter":28,"verse":4,"text":"Ketika penduduk pulau itu melihat ular itu tergantung di tangan Paulus, mereka berkata satu sama lain, \"Orang ini tentulah pembunuh, sebab meskipun ia sudah luput dari bahaya laut, Dewi Keadilan tidak membiarkan ia hidup.\""},{"id":27905,"book_id":44,"chapter":28,"verse":5,"text":"Tetapi Paulus mengebaskan ular itu ke dalam api dengan tidak merasa sakit sedikit pun."},{"id":27906,"book_id":44,"chapter":28,"verse":6,"text":"Mereka pikir sebentar lagi tangan Paulus akan bengkak atau tiba-tiba ia akan jatuh mati. Tetapi setelah menunggu beberapa lama dan tidak ada sesuatu luar biasa yang terjadi kepadanya, pikiran mereka berubah lalu mereka berkata bahwa Paulus adalah dewa."},{"id":27907,"book_id":44,"chapter":28,"verse":7,"text":"Tidak jauh dari tempat itu ada tanah milik Publius, pejabat utama di pulau itu. Dengan baik hati ia menyambut kami sebagai tamunya selama tiga hari."},{"id":27908,"book_id":44,"chapter":28,"verse":8,"text":"Pada waktu itu ayahnya sedang sakit, diserang demam dan disentri. Paulus pergi menengok ayah yang sakit itu lalu berdoa dan meletakkan tangan ke atasnya sehingga ia sembuh."},{"id":27909,"book_id":44,"chapter":28,"verse":9,"text":"Karena kejadian itu semua orang yang sakit di pulau itu datang kepada Paulus, dan mereka disembuhkan."},{"id":27910,"book_id":44,"chapter":28,"verse":10,"text":"Mereka memberikan kepada kami banyak hadiah, dan ketika kami hendak berlayar, mereka membawa ke kapal semua yang kami perlukan untuk perjalanan kami."},{"id":27911,"book_id":44,"chapter":28,"verse":11,"text":"Sesudah tiga bulan di sana, kami berangkat dari pulau itu naik sebuah kapal dari Aleksandria yang selama musim dingin berlabuh di pulau itu. Kapal itu memakai lambang \"Dewa Kembar Kastor dan Poluks\"."},{"id":27912,"book_id":44,"chapter":28,"verse":12,"text":"Kami berlabuh di kota Sirakusa dan tinggal di situ tiga hari."},{"id":27913,"book_id":44,"chapter":28,"verse":13,"text":"Dari situ kami berlayar lagi menyusur pantai sampai di kota Regium. Besoknya angin mulai bertiup dari selatan, sehingga dalam dua hari kami sampai di kota Putioli."},{"id":27914,"book_id":44,"chapter":28,"verse":14,"text":"Di situ kami bertemu dengan beberapa orang yang percaya kepada Yesus, dan atas undangan mereka kami tinggal dengan mereka selama seminggu. Lalu kami berangkat ke Roma."},{"id":27915,"book_id":44,"chapter":28,"verse":15,"text":"Saudara-saudara di Roma yang percaya kepada Yesus mendengar kabar tentang kami, sehingga mereka datang sampai ke Pasar Apius dan Pasanggrahan Tiga untuk menyambut kami. Ketika Paulus berjumpa dengan mereka, ia mengucap terima kasih kepada Allah dan hatinya menjadi tabah."},{"id":27916,"book_id":44,"chapter":28,"verse":16,"text":"Waktu sampai di Roma, Paulus diperbolehkan tinggal sendiri dengan dikawal oleh seorang prajurit."},{"id":27917,"book_id":44,"chapter":28,"verse":17,"text":"Setelah tiga hari, Paulus memanggil tokoh-tokoh orang Yahudi setempat. Dan sesudah mereka berkumpul, ia berkata kepada mereka, \"Saudara-saudara! Saya tidak bersalah apa-apa terhadap bangsa kita, atau melanggar adat kebiasaan yang kita terima dari nenek moyang kita. Meskipun begitu saya ditangkap di Yerusalem dan diserahkan kepada orang-orang Roma."},{"id":27918,"book_id":44,"chapter":28,"verse":18,"text":"Setelah perkara saya diperiksa, mereka mau membebaskan saya, sebab ternyata saya tidak berbuat satu kesalahan pun yang patut dihukum dengan hukuman mati."},{"id":27919,"book_id":44,"chapter":28,"verse":19,"text":"Tetapi karena orang-orang Yahudi menentang, saya terpaksa menuntut perkara saya diadili di pengadilan Kaisar Roma. Saya melakukan itu bukan karena saya mempunyai barang sesuatu pengaduan terhadap bangsa saya sendiri."},{"id":27920,"book_id":44,"chapter":28,"verse":20,"text":"Dan itulah sebabnya saya minta bertemu dengan kalian untuk bercakap-cakap dengan kalian; sebab saya dibelenggu, justru karena Penyelamat yang diharap-harapkan oleh bangsa Israel.\""},{"id":27921,"book_id":44,"chapter":28,"verse":21,"text":"Lalu mereka berkata kepadanya, \"Kami belum menerima satu surat pun dari Yudea mengenai Saudara. Dan tidak ada seorang saudara pun dari sana yang datang membawa kabar mengenai Saudara atau berbicara yang buruk mengenai Saudara."},{"id":27922,"book_id":44,"chapter":28,"verse":22,"text":"Tetapi kami ingin juga mendengar tentang kepercayaan Saudara, sebab kami semua sudah mendengar orang mencela ajaran yang Saudara anut itu.\""},{"id":27923,"book_id":44,"chapter":28,"verse":23,"text":"Maka mereka dan Paulus menentukan suatu hari untuk bertemu. Pada hari itu banyak orang datang ke tempat tinggal Paulus. Dari pagi sampai sore Paulus menerangkan dan memberitakan kepada mereka berita tentang bagaimana Allah memerintah sebagai Raja. Dengan memakai ayat-ayat dari Buku Musa dan Buku Nabi-nabi, Paulus berusaha membuat mereka percaya tentang Yesus."},{"id":27924,"book_id":44,"chapter":28,"verse":24,"text":"Ada yang percaya akan apa yang dikatakan Paulus, tetapi ada juga yang tidak percaya."},{"id":27925,"book_id":44,"chapter":28,"verse":25,"text":"Dengan pendirian yang berlawan-lawanan mereka meninggalkan tempat itu, setelah Paulus mengatakan yang berikut ini kepada mereka, \"Memang tepat sekali apa yang dikatakan oleh Roh Allah melalui Nabi Yesaya kepada nenek moyang kalian!"},{"id":27926,"book_id":44,"chapter":28,"verse":26,"text":"Allah berkata, 'Pergilah katakan kepada bangsa ini: Kamu akan terus mendengar, tetapi tidak mengerti; kamu akan terus memperhatikan tetapi tidak tahu apa yang terjadi."},{"id":27927,"book_id":44,"chapter":28,"verse":27,"text":"Sebab pikiran bangsa ini sudah menjadi tumpul, telinga mereka sudah menjadi tuli dan mata mereka sudah dipejamkan. Ini terjadi supaya mata mereka jangan melihat, telinga mereka jangan mendengar, pikiran mereka jangan mengerti, dan jangan kembali kepada-Ku, lalu Aku akan menyembuhkan mereka.'\""},{"id":27928,"book_id":44,"chapter":28,"verse":28,"text":"Akhirnya Paulus berkata, \"Saudara-saudara harus tahu bahwa kabar tentang keselamatan yang dari Allah sekarang sudah dikabarkan kepada bangsa-bangsa lain yang bukan Yahudi. Mereka akan menurutinya!\""},{"id":27929,"book_id":44,"chapter":28,"verse":29,"text":"(Setelah Paulus berkata begitu, orang-orang Yahudi itu meninggalkan tempat itu sambil bertengkar satu sama lain.)"},{"id":27930,"book_id":44,"chapter":28,"verse":30,"text":"Dua tahun lamanya Paulus tinggal di Roma, di rumah yang disewanya sendiri. Ia senang menerima semua orang yang datang mengunjunginya."},{"id":27931,"book_id":44,"chapter":28,"verse":31,"text":"Dan dengan berani ia memberitakan kepada mereka tentang bagaimana Allah memerintah sebagai Raja dan tentang Tuhan Yesus Kristus. Paulus melakukan itu dengan bebas, tanpa dihalang-halangi."}]