[{"id":20312,"book_id":25,"chapter":1,"verse":1,"text":"Betapa sunyi Yerusalem sekarang ini, kota yang dahulu ramai sekali. Dahulu unggul di antara bangsa-bangsa, kini menjadi seperti janda. Dahulu kota yang paling dipuja, kini telah dijadikan hamba."},{"id":20313,"book_id":25,"chapter":1,"verse":2,"text":"Sepanjang malam ia menangis sedih, air mata berderai di pipi. Tak seorang dari para kekasihnya yang mau menghibur dia. Ia dikhianati kawan-kawan yang telah berbalik menjadi lawan."},{"id":20314,"book_id":25,"chapter":1,"verse":3,"text":"Penduduk Yehuda meninggalkan negerinya, karena diperbudak dan sangat sengsara. Kini mereka tinggal di antara bangsa-bangsa tanpa tempat yang memberikan damai sentosa. Musuh mengepung mereka pada waktu mereka sengsara."},{"id":20315,"book_id":25,"chapter":1,"verse":4,"text":"Pada hari-hari raya tak seorang pun datang ke Rumah Allah. Gadis-gadis penyanyi di sana menderita, dan imam-imam berkeluh kesah. Tak ada orang di pintu-pintu gerbang, Kota Sion diliputi kesedihan."},{"id":20316,"book_id":25,"chapter":1,"verse":5,"text":"Musuh-musuhnya berjaya karena berhasil menguasainya. TUHAN membuat ia menderita, karena sangat banyak dosanya. Penduduknya telah ditawan, dan diangkut ke pembuangan."},{"id":20317,"book_id":25,"chapter":1,"verse":6,"text":"Kejayaan kota Yerusalem hanyalah kisah masa silam. Para pemimpinnya telah menjadi lemah seperti rusa yang sangat lapar. Mereka tak berdaya terhadap musuh yang mengejar."},{"id":20318,"book_id":25,"chapter":1,"verse":7,"text":"Setelah runtuh dan sengsara, Yerusalem terkenang akan masa silamnya, ketika ia masih banyak harta; bagaimana penduduknya jatuh ke tangan musuh, dan tak seorang pun datang membantu. Lawan-lawannya hanya tertawa melihat keruntuhannya."},{"id":20319,"book_id":25,"chapter":1,"verse":8,"text":"Yerusalem mengotori diri sendiri dengan melakukan banyak dosa keji. Semua yang dahulu menghormati dia, kini menghinanya karena melihat ketelanjangannya. Ia berkeluh kesah, karena telah kehilangan muka."},{"id":20320,"book_id":25,"chapter":1,"verse":9,"text":"Kenajisannya nampak dengan nyata tapi ia tak menghiraukan apa yang akan terjadi dengan dirinya. Sangat hebat keruntuhannya, tapi tak seorang pun menghibur dia. Maka ia memohon belas kasihan dari TUHAN, karena musuh-musuhnya telah menang."},{"id":20321,"book_id":25,"chapter":1,"verse":10,"text":"Segala harta bendanya telah dirampas oleh musuh-musuhnya. Ia bahkan harus melihat mereka memasuki Rumah Allah, suatu perbuatan yang dilarang oleh TUHAN bagi orang yang bukan umat-Nya."},{"id":20322,"book_id":25,"chapter":1,"verse":11,"text":"Dengan berkeluh kesah penduduknya mencari nafkah; barang berharga mereka tukar dengan roti, hanya supaya mereka tetap hidup dan jangan mati. Yerusalem berseru, \"Ya TUHAN, lihatlah aku, perhatikanlah segala penderitaanku.\""},{"id":20323,"book_id":25,"chapter":1,"verse":12,"text":"\"Hai orang-orang yang lewat di jalan, lihatlah dan perhatikan! Adakah siksa sebesar yang kuderita sekarang, siksa yang ditimpakan TUHAN kepadaku, karena marah-Nya yang sangat besar itu?"},{"id":20324,"book_id":25,"chapter":1,"verse":13,"text":"Dari langit diturunkan-Nya api yang membakar sampai ke dalam batinku. Dipasang-Nya jerat di depanku yang membuat aku jatuh. Lalu dibiarkan-Nya aku seorang diri menderita sepanjang hari."},{"id":20325,"book_id":25,"chapter":1,"verse":14,"text":"Diambil-Nya semua dosaku, lalu mengikatnya menjadi satu, dan mengalungkannya pada leherku, sehingga beratnya melemahkan aku. TUHAN menyerahkan aku kepada seteru; aku tak berdaya melawan mereka itu."},{"id":20326,"book_id":25,"chapter":1,"verse":15,"text":"TUHAN menganggap rendah semua pahlawanku yang gagah. Dikerahkan-Nya tentara supaya semua orang mudaku binasa. Ia menginjak-injak bangsaku sampai hancur, seperti orang memeras buah anggur."},{"id":20327,"book_id":25,"chapter":1,"verse":16,"text":"Itu sebabnya air mataku bercucuran, tak ada yang memberi semangat dan penghiburan. Bangsaku telah kehilangan segala-galanya, karena musuh lebih berkuasa."},{"id":20328,"book_id":25,"chapter":1,"verse":17,"text":"Aku mengangkat tangan minta bantuan, tapi tak ada yang memberi penghiburan. Dari segala pihak, TUHAN mengirim musuh; mereka datang memerangi aku. Aku diperlakukan seperti sampah, barang yang menjijikkan di tengah-tengah mereka."},{"id":20329,"book_id":25,"chapter":1,"verse":18,"text":"Tapi Tuhanlah yang benar, sebab perintah-Nya telah kulanggar. Dengarlah aku, hai bangsa-bangsa, lihatlah aku dalam derita. Para pemuda dan pemudiku ditawan, dan diangkut ke pembuangan."},{"id":20330,"book_id":25,"chapter":1,"verse":19,"text":"Aku memanggil kawan-kawan karibku tapi mereka mengkhianati aku. Para imam dan pemimpin bangsa semuanya telah mati di jalan-jalan kota. Ketika mencari makanan untuk mempertahankan nyawa."},{"id":20331,"book_id":25,"chapter":1,"verse":20,"text":"O, TUHAN! Perhatikanlah aku, hatiku cemas dan rusuh, hancur karena kedurhakaanku dahulu. Di jalan-jalan ada pembunuhan, di dalam rumah ada kematian."},{"id":20332,"book_id":25,"chapter":1,"verse":21,"text":"O, TUHAN! Dengarlah keluh-kesahku, tak ada yang menghibur aku. Musuh-musuhku gembira, karena Kau membuat aku celaka. Datanglah hari yang Kaujanjikan itu; buatlah mereka menderita seperti aku."},{"id":20333,"book_id":25,"chapter":1,"verse":22,"text":"Perhatikanlah semua kejahatan mereka itu, dan perlakukanlah mereka seperti Kau memperlakukan aku, karena semua dosa yang kulakukan terhadap-Mu. Aku merintih dalam derita, hatiku sedih dan merana.\""},{"id":20334,"book_id":25,"chapter":2,"verse":1,"text":"TUHAN bertindak dalam kemarahan, Sion diliputi-Nya dengan kegelapan. Keagungan Israel yang setinggi langit, telah dicampakkan-Nya ke bumi. Pada saat TUHAN murka, rumah-Nya di Sion pun tak dihiraukan-Nya."},{"id":20335,"book_id":25,"chapter":2,"verse":2,"text":"Setiap padang rumput di negeri Yehuda, dihancurkan-Nya tanpa rasa iba. Dalam kemarahan-Nya Ia mendobrak sampai runtuh benteng-benteng yang melindungi negeri itu. Kerajaan itu bersama para pemimpinnya dijatuhkan-Nya sehingga menjadi hina."},{"id":20336,"book_id":25,"chapter":2,"verse":3,"text":"Dalam kemarahan-Nya yang menyala-nyala, kekuatan Israel dipatahkan-Nya. Ketika kita diserang lawan, Ia enggan memberi pertolongan. Seperti api mengamuk membinasakan segala-galanya, demikianlah TUHAN marah kepada kita semua."},{"id":20337,"book_id":25,"chapter":2,"verse":4,"text":"Seperti musuh, Ia membentangkan busur-Nya dan mengarahkan anak panah-Nya kepada kita. Semua orang yang menyenangkan hati kita, habis dibunuh oleh-Nya. Ia menyemburkan kemarahan-Nya seperti api ke dalam kota Yerusalem ini."},{"id":20338,"book_id":25,"chapter":2,"verse":5,"text":"TUHAN menjadi seperti musuh; Ia memukul Israel sampai runtuh. Ia menghancurkan benteng-benteng serta istana, dan memperbanyak duka nestapa kepada penduduk Yehuda."},{"id":20339,"book_id":25,"chapter":2,"verse":6,"text":"Ia menghancurkan rumah-Nya tempat umat-Nya berkumpul untuk menyembah Dia. Ia membuat orang lupa akan Sabat dan hari-hari raya. Karena TUHAN sangat murka, imam dan raja telah ditolak-Nya."},{"id":20340,"book_id":25,"chapter":2,"verse":7,"text":"TUHAN menolak mezbah-Nya yang suci, dan meninggalkan Rumah-Nya sendiri; dibiarkan-Nya musuh merobohkan tembok-temboknya. Di tempat kita dahulu beribadah dan berpesta, musuh bersorak karena berjaya."},{"id":20341,"book_id":25,"chapter":2,"verse":8,"text":"TUHAN telah memutuskan bahwa tembok-tembok Sion harus diruntuhkan. Tembok-tembok itu telah diukur-Nya, supaya semua dapat dihancurkan-Nya. Tembok-tembok dan menara-menara, kini telah menjadi puing semua."},{"id":20342,"book_id":25,"chapter":2,"verse":9,"text":"Gerbang-gerbangnya tertimbun tanah, semua palang-palangnya patah; raja dan pejabat pemerintah berada di pembuangan. Hukum TUHAN tidak lagi diajarkan; nabi tidak lagi menerima wahyu dari TUHAN."},{"id":20343,"book_id":25,"chapter":2,"verse":10,"text":"Para tua-tua kota duduk membisu di tanah; mereka menaburkan debu di atas kepala, dan memakai kain karung tanda duka. Gadis-gadis pun menundukkan kepala sampai ke tanah."},{"id":20344,"book_id":25,"chapter":2,"verse":11,"text":"Mataku bengkak karena menangis tanpa henti, jiwaku merana tak terperi. Hatiku hancur melihat keruntuhan bangsa; melihat anak-anak serta bayi pingsan di jalan-jalan kota."},{"id":20345,"book_id":25,"chapter":2,"verse":12,"text":"Dengan letih mereka menangis minta makan dan minum kepada ibunya. Seperti orang terluka, mereka rebah di jalan-jalan lalu meninggal di pangkuan ibunda."},{"id":20346,"book_id":25,"chapter":2,"verse":13,"text":"O Yerusalem, Kota Sion yang tercinta, reruntuhanmu sebesar samudra. Apakah yang dapat kukatakan untuk memberikan penghiburan? Sebab, tak pernah ada yang menderita seperti engkau. Sungguh tak ada yang dapat memulihkan keadaanmu."},{"id":20347,"book_id":25,"chapter":2,"verse":14,"text":"Yang disampaikan nabi-nabi kepadamu, hanyalah tipuan dan dusta melulu. Mereka tak pernah menyingkapkan dosamu, sehingga karena itu engkau tidak bertobat. Sebaliknya mereka hanya menyampaikan kepadamu perkataan-perkataan dusta yang memikat."},{"id":20348,"book_id":25,"chapter":2,"verse":15,"text":"Semua orang yang lewat, mencemooh engkau, karena kau sudah hancur seluruhnya. Mereka menggeleng-gelengkan kepala dan berkata, \"Itukah kota yang paling indah, kota kebanggaan dunia?\""},{"id":20349,"book_id":25,"chapter":2,"verse":16,"text":"Semua musuhmu memandang mukamu dengan benci, mereka menertawakan engkau dan menyeringai. Mereka berkata, \"Kota itu sudah kami musnahkan! Akhirnya tiba juga saatnya yang sudah lama kami nanti-nantikan!\""},{"id":20350,"book_id":25,"chapter":2,"verse":17,"text":"TUHAN telah melaksanakan ancaman-Nya yang dahulu direncanakan dan diperingatkan-Nya kepada kita. Kita dihancurkan-Nya tanpa belas kasihan, musuh diberi-Nya kemenangan. Ia membuat mereka gembira melihat kejatuhan kita."},{"id":20351,"book_id":25,"chapter":2,"verse":18,"text":"Hai tembok-tembok Yerusalem, berserulah kepada TUHAN! Cucurkan air mata seperti sungai mengalir siang malam. Teruslah menangis, jangan berhenti sampai badanmu menjadi letih!"},{"id":20352,"book_id":25,"chapter":2,"verse":19,"text":"Bangunlah berulang-ulang sepanjang malam untuk berteriak mencurahkan isi hatimu kepada TUHAN. Mintalah supaya Ia berbelaskasihan kepada anak-anakmu yang kelaparan dan pingsan di setiap tikungan jalan."},{"id":20353,"book_id":25,"chapter":2,"verse":20,"text":"TUHAN, lihatlah dan perhatikanlah mereka yang Kausiksa itu! Apakah ada yang pernah Kau perlakukan begitu? Ibu memakan anak kandungnya yang tercinta, imam dan nabi dibunuh di dalam Rumah-Mu yang suci."},{"id":20354,"book_id":25,"chapter":2,"verse":21,"text":"Tua muda mati terkapar di jalan, pemuda-pemudi tewas oleh pedang. Pada hari Engkau murka, Kausembelih mereka tanpa rasa iba."},{"id":20355,"book_id":25,"chapter":2,"verse":22,"text":"Kau mengundang musuh-musuh yang kami takuti untuk mengadakan pesta kekejaman di sekeliling kami. Mereka membunuh semua yang kami asuh dan sayangi. Pada hari kemarahan-Mu, tak seorang pun dapat melarikan diri."},{"id":20356,"book_id":25,"chapter":3,"verse":1,"text":"Akulah orang yang telah merasakan sengsara, karena tertimpa kemarahan Allah."},{"id":20357,"book_id":25,"chapter":3,"verse":2,"text":"Makin jauh aku diseret-Nya ke dalam tempat yang gelap gulita."},{"id":20358,"book_id":25,"chapter":3,"verse":3,"text":"Aku dipukuli berkali-kali, tanpa belas kasihan sepanjang hari."},{"id":20359,"book_id":25,"chapter":3,"verse":4,"text":"Ia membuat badanku luka parah, dan tulang-tulangku patah."},{"id":20360,"book_id":25,"chapter":3,"verse":5,"text":"Ia meliputi aku dengan duka dan derita."},{"id":20361,"book_id":25,"chapter":3,"verse":6,"text":"Aku dipaksa-Nya tinggal dalam kegelapan seperti orang yang mati di zaman yang silam."},{"id":20362,"book_id":25,"chapter":3,"verse":7,"text":"Dengan belenggu yang kuat diikat-Nya aku, sehingga tak ada jalan keluar bagiku."},{"id":20363,"book_id":25,"chapter":3,"verse":8,"text":"Aku menjerit minta pertolongan, tapi Allah tak mau mendengarkan."},{"id":20364,"book_id":25,"chapter":3,"verse":9,"text":"Ia mengalang-alangi jalanku dengan tembok-tembok batu."},{"id":20365,"book_id":25,"chapter":3,"verse":10,"text":"Seperti beruang Ia menunggu, seperti singa Ia menghadang aku."},{"id":20366,"book_id":25,"chapter":3,"verse":11,"text":"Dikejar-Nya aku sampai menyimpang dari jalan, lalu aku dicabik-cabik dan ditinggalkan."},{"id":20367,"book_id":25,"chapter":3,"verse":12,"text":"Ia merentangkan busur-Nya, dan menjadikan aku sasaran anak panah-Nya."},{"id":20368,"book_id":25,"chapter":3,"verse":13,"text":"Anak panah-Nya menembus tubuhku sampai menusuk jantungku."},{"id":20369,"book_id":25,"chapter":3,"verse":14,"text":"Sepanjang hari aku ditertawakan semua orang, dan dijadikan bahan sindiran."},{"id":20370,"book_id":25,"chapter":3,"verse":15,"text":"Hanya kepahitan yang diberikan-Nya kepadaku untuk makanan dan minumanku."},{"id":20371,"book_id":25,"chapter":3,"verse":16,"text":"Mukaku digosokkan-Nya pada tanah, gigiku dibenturkan-Nya pada batu sampai patah."},{"id":20372,"book_id":25,"chapter":3,"verse":17,"text":"Telah lama aku tak merasa sejahtera; sudah lupa aku bagaimana perasaan bahagia."},{"id":20373,"book_id":25,"chapter":3,"verse":18,"text":"Aku tak lagi mempunyai kemasyhuran, lenyaplah harapanku pada TUHAN."},{"id":20374,"book_id":25,"chapter":3,"verse":19,"text":"Memikirkan pengembaraan dan kemalanganku bagaikan makan racun yang pahit."},{"id":20375,"book_id":25,"chapter":3,"verse":20,"text":"Terus-menerus hal itu kupikirkan, sehingga batinku tertekan."},{"id":20376,"book_id":25,"chapter":3,"verse":21,"text":"Meskipun begitu harapanku bangkit kembali, ketika aku mengingat hal ini:"},{"id":20377,"book_id":25,"chapter":3,"verse":22,"text":"Kasih TUHAN kekal abadi, rahmat-Nya tak pernah habis,"},{"id":20378,"book_id":25,"chapter":3,"verse":23,"text":"selalu baru setiap pagi sungguh, TUHAN setia sekali!"},{"id":20379,"book_id":25,"chapter":3,"verse":24,"text":"TUHAN adalah hartaku satu-satunya. Karena itu, aku berharap kepada-Nya."},{"id":20380,"book_id":25,"chapter":3,"verse":25,"text":"TUHAN baik kepada orang yang berharap kepada-Nya, dan kepada orang yang mencari Dia."},{"id":20381,"book_id":25,"chapter":3,"verse":26,"text":"Jadi, baiklah kita menunggu dengan tenang sampai TUHAN datang memberi pertolongan;"},{"id":20382,"book_id":25,"chapter":3,"verse":27,"text":"baiklah kita belajar menjadi tabah pada waktu masih muda."},{"id":20383,"book_id":25,"chapter":3,"verse":28,"text":"Pada waktu TUHAN memberi penderitaan, hendaklah kita duduk sendirian dengan diam."},{"id":20384,"book_id":25,"chapter":3,"verse":29,"text":"Biarlah kita merendahkan diri dan menyerah, karena mungkin harapan masih ada."},{"id":20385,"book_id":25,"chapter":3,"verse":30,"text":"Sekalipun ditampar dan dinista, hendaklah semuanya itu kita terima."},{"id":20386,"book_id":25,"chapter":3,"verse":31,"text":"Sebab, TUHAN tidak akan menolak kita untuk selama-lamanya."},{"id":20387,"book_id":25,"chapter":3,"verse":32,"text":"Setelah Ia memberikan penderitaan Ia pun berbelaskasihan, karena Ia tetap mengasihi kita dengan kasih yang tak ada batasnya."},{"id":20388,"book_id":25,"chapter":3,"verse":33,"text":"Ia tidak dengan rela hati membiarkan kita menderita dan sedih."},{"id":20389,"book_id":25,"chapter":3,"verse":34,"text":"Kalau jiwa kita tertekan di dalam tahanan,"},{"id":20390,"book_id":25,"chapter":3,"verse":35,"text":"kalau kita kehilangan hak yang diberikan TUHAN,"},{"id":20391,"book_id":25,"chapter":3,"verse":36,"text":"karena keadilan diputarbalikkan, pastilah TUHAN mengetahuinya dan memperhatikan."},{"id":20392,"book_id":25,"chapter":3,"verse":37,"text":"Jika TUHAN tidak menghendaki sesuatu, pasti manusia tidak dapat berbuat apa-apa untuk itu."},{"id":20393,"book_id":25,"chapter":3,"verse":38,"text":"Baik dan jahat dijalankan hanya atas perintah TUHAN."},{"id":20394,"book_id":25,"chapter":3,"verse":39,"text":"Mengapa orang harus berkeluh-kesah jika ia dihukum karena dosa-dosanya?"},{"id":20395,"book_id":25,"chapter":3,"verse":40,"text":"Baiklah kita menyelidiki hidup kita, dan kembali kepada TUHAN Allah di surga. Marilah kita membuka hati dan berdoa,"},{"id":20396,"book_id":25,"chapter":3,"verse":41,"text":"(3:40)"},{"id":20397,"book_id":25,"chapter":3,"verse":42,"text":"\"Kami berdosa dan memberontak kepada-Mu, ya TUHAN, dan Engkau tak memberi pengampunan."},{"id":20398,"book_id":25,"chapter":3,"verse":43,"text":"Kami Kaukejar dan Kaubunuh, belas kasihan-Mu tersembunyi dalam amarah-Mu."},{"id":20399,"book_id":25,"chapter":3,"verse":44,"text":"Murka-Mu seperti awan yang tebal sekali sehingga tak dapat ditembus oleh doa-doa kami."},{"id":20400,"book_id":25,"chapter":3,"verse":45,"text":"Kami telah Kaujadikan seperti sampah di mata seluruh dunia."},{"id":20401,"book_id":25,"chapter":3,"verse":46,"text":"Kami dihina semua musuh kami dan ditertawakan;"},{"id":20402,"book_id":25,"chapter":3,"verse":47,"text":"kami ditimpa kecelakaan dan kehancuran, serta hidup dalam bahaya dan ketakutan."},{"id":20403,"book_id":25,"chapter":3,"verse":48,"text":"Air mataku mengalir seperti sungai karena bangsaku telah hancur."},{"id":20404,"book_id":25,"chapter":3,"verse":49,"text":"Aku akan menangis tanpa berhenti,"},{"id":20405,"book_id":25,"chapter":3,"verse":50,"text":"sampai Engkau, ya TUHAN di surga, memperhatikan kami."},{"id":20406,"book_id":25,"chapter":3,"verse":51,"text":"Hatiku menjadi sedih melihat nasib wanita-wanita di kota kami."},{"id":20407,"book_id":25,"chapter":3,"verse":52,"text":"Seperti burung, aku dikejar musuh yang tanpa alasan membenci aku."},{"id":20408,"book_id":25,"chapter":3,"verse":53,"text":"Ke dalam sumur yang kering mereka membuang aku hidup-hidup lalu menimbuni aku dengan batu."},{"id":20409,"book_id":25,"chapter":3,"verse":54,"text":"Air naik sampai ke kepalaku, dan aku berpikir, --'Habislah riwayatku!'"},{"id":20410,"book_id":25,"chapter":3,"verse":55,"text":"Ya TUHAN, aku berseru kepada-Mu, dari dasar sumur yang dalam itu."},{"id":20411,"book_id":25,"chapter":3,"verse":56,"text":"Aku mohon dengan sangat janganlah menutupi telinga-Mu terhadap permintaanku agar Kau menolong aku. Maka doaku Kaudengar, dan Kaudatang mendekat; Kau berkata, 'Jangan gentar.'"},{"id":20412,"book_id":25,"chapter":3,"verse":57,"text":"(3:56)"},{"id":20413,"book_id":25,"chapter":3,"verse":58,"text":"Kaudatang memperjuangkan perkaraku, ya TUHAN, nyawaku telah Kauselamatkan."},{"id":20414,"book_id":25,"chapter":3,"verse":59,"text":"Engkau melihat kejahatan yang dilakukan terhadapku, rencana jahat musuh yang membenci aku. Karena itu, ya TUHAN, belalah perkaraku."},{"id":20415,"book_id":25,"chapter":3,"verse":60,"text":"(3:59)"},{"id":20416,"book_id":25,"chapter":3,"verse":61,"text":"Engkau, TUHAN, mendengar aku dihina; Engkau tahu semua rencana mereka."},{"id":20417,"book_id":25,"chapter":3,"verse":62,"text":"Mereka membicarakan aku sepanjang hari. Untuk mencelakakan aku, mereka membuat rencana keji."},{"id":20418,"book_id":25,"chapter":3,"verse":63,"text":"Dari pagi sampai malam, aku dijadikan bahan tertawaan."},{"id":20419,"book_id":25,"chapter":3,"verse":64,"text":"Hukumlah mereka setimpal perbuatan mereka, ya TUHAN."},{"id":20420,"book_id":25,"chapter":3,"verse":65,"text":"Kutukilah mereka, dan biarlah mereka tinggal dalam keputusasaan."},{"id":20421,"book_id":25,"chapter":3,"verse":66,"text":"Kejarlah dan binasakanlah mereka semua sampai mereka tersapu habis dari dunia.\""},{"id":20422,"book_id":25,"chapter":4,"verse":1,"text":"Emas yang berkilauan telah menjadi suram batu-batu Rumah Allah bertebaran di jalan."},{"id":20423,"book_id":25,"chapter":4,"verse":2,"text":"Dahulu para remaja Kota Sion seperti emas yang berharga, tapi kini diperlakukan seperti bejana tanah belaka."},{"id":20424,"book_id":25,"chapter":4,"verse":3,"text":"Sedangkan induk serigala menyusukan anaknya, tapi umatku sangat kejam seperti burung unta di padang."},{"id":20425,"book_id":25,"chapter":4,"verse":4,"text":"Bayi-bayi tak disusui, sehingga mati kehausan. Anak-anak minta makan, tapi tak ada yang memberikan."},{"id":20426,"book_id":25,"chapter":4,"verse":5,"text":"Mereka yang biasa menikmati makanan yang enak-enak, dan hidup dalam kemewahan, kini merangkak mencari makanan di timbunan sampah, dan mati kelaparan di jalan-jalan."},{"id":20427,"book_id":25,"chapter":4,"verse":6,"text":"Umatku telah dihukum lebih berat dari penduduk Sodom yang dalam sekejap mata hancur oleh tangan Allah tanpa tindakan manusia."},{"id":20428,"book_id":25,"chapter":4,"verse":7,"text":"Dahulu pemimpin-pemimpin kami murni seperti kapas yang putih bersih. Mereka tegap dan kuat, segar bugar dan sehat."},{"id":20429,"book_id":25,"chapter":4,"verse":8,"text":"Tapi kini wajah mereka lebih hitam dari jelaga terkapar di jalan-jalan tanpa ada yang dapat mengenali mereka. Kulit mereka berkerut pada tulang-tulang, seperti kayu yang kering kerontang."},{"id":20430,"book_id":25,"chapter":4,"verse":9,"text":"Mereka sengsara dan mati perlahan-lahan, karena sama sekali tak punya makanan; yang mati di medan pertempuran, lebih beruntung dari yang mati kelaparan."},{"id":20431,"book_id":25,"chapter":4,"verse":10,"text":"Sangat dahsyat bencana itu yang menimpa umatku sehingga ibu-ibu yang berhati lembut merebus anak sendiri untuk pengisi perut."},{"id":20432,"book_id":25,"chapter":4,"verse":11,"text":"TUHAN melampiaskan amarah-Nya dan membakar Kota Sion sampai rata dengan tanah."},{"id":20433,"book_id":25,"chapter":4,"verse":12,"text":"Di antara raja-raja dan penduduk dunia tidak satu pun yang percaya bahwa gerbang-gerbang kota Yerusalem dapat dimasuki oleh lawan."},{"id":20434,"book_id":25,"chapter":4,"verse":13,"text":"Tapi hal itu telah terjadi, karena dosa para imam dan nabi. Mereka telah menumpahkan darah, dari orang yang tidak bersalah."},{"id":20435,"book_id":25,"chapter":4,"verse":14,"text":"Seperti orang buta mengembara di jalan-jalan begitulah pemimpin-pemimpin kota Yerusalem. Pakaian mereka kotor oleh darah sehingga tak ada yang mau menyentuh mereka."},{"id":20436,"book_id":25,"chapter":4,"verse":15,"text":"Orang berkata, \"Pergi dari sini! Kamu najis, jangan menjamah kami!\" Maka pergilah mereka dan mengembara dari bangsa ke bangsa, tapi tidak diizinkan menetap oleh siapa pun juga."},{"id":20437,"book_id":25,"chapter":4,"verse":16,"text":"TUHAN tak lagi memperhatikan umat-Nya; Ia sendiri yang menceraiberaikan mereka dan membuat imam-imam tak lagi dihargai; para pemimpin tiada yang mengasihani."},{"id":20438,"book_id":25,"chapter":4,"verse":17,"text":"Mata kami lelah memandang, menantikan bantuan yang tak kunjung datang. Kami mengharapkan pertolongan suatu bangsa, yang sebenarnya tak dapat memberikan apa-apa."},{"id":20439,"book_id":25,"chapter":4,"verse":18,"text":"Kami tak dapat keluar ke jalan, keluar selalu diintai lawan. Akhir hidup kami mendekat, karena hari-hari kami sudah genap."},{"id":20440,"book_id":25,"chapter":4,"verse":19,"text":"Pengejar-pengejar kami cepat sekali jauh lebih cepat dari burung rajawali. Mereka mengejar kami di gunung, dan menghadang kami di padang gurun."},{"id":20441,"book_id":25,"chapter":4,"verse":20,"text":"Mereka menangkap raja pilihan TUHAN, orang yang kami andalkan sebagai pemberi kehidupan, dan pelindung terhadap lawan."},{"id":20442,"book_id":25,"chapter":4,"verse":21,"text":"Hai bangsa Edom dan Us, silakan tertawa, bergembiralah, selama masih bisa! Bencana akan datang juga kepadamu dan karena mabuk engkau akan menelanjangi dirimu."},{"id":20443,"book_id":25,"chapter":4,"verse":22,"text":"Sion telah menjalani hukumannya atas dosa-dosa yang diperbuatnya; kini kami tidak akan dibiarkan TUHAN dan tak akan dibawa lagi ke dalam pembuangan. Tetapi engkau, hai Edom, akan dihukum TUHAN. Dosa-dosamu akan disingkapkan."},{"id":20444,"book_id":25,"chapter":5,"verse":1,"text":"Ingatlah, ya TUHAN, apa yang terjadi atas kami. Pandanglah kami, dan lihatlah kehinaan kami."},{"id":20445,"book_id":25,"chapter":5,"verse":2,"text":"Harta warisan kami jatuh ke tangan orang lain, rumah-rumah kami didiami orang asing."},{"id":20446,"book_id":25,"chapter":5,"verse":3,"text":"Ayah kami telah dibunuh musuh; kini ibu kami janda, dan kami piatu."},{"id":20447,"book_id":25,"chapter":5,"verse":4,"text":"Air minum dan kayu api harus kami beli."},{"id":20448,"book_id":25,"chapter":5,"verse":5,"text":"Seperti hewan, kami dipaksa bekerja berat, kami lelah, tetapi tak diberi waktu istirahat."},{"id":20449,"book_id":25,"chapter":5,"verse":6,"text":"Kami pergi mengemis di Mesir, kami minta makanan di Asyur."},{"id":20450,"book_id":25,"chapter":5,"verse":7,"text":"Leluhur kami berdosa, kini mereka sudah tiada; tapi kami harus menderita, karena dosa-dosa mereka."},{"id":20451,"book_id":25,"chapter":5,"verse":8,"text":"Kami diperintah oleh orang-orang yang tak lebih dari hamba; tiada yang berkuasa melepaskan kami dari mereka."},{"id":20452,"book_id":25,"chapter":5,"verse":9,"text":"Di luar kota, pembunuh berkeliaran; nyawa kami terancam ketika mencari makanan."},{"id":20453,"book_id":25,"chapter":5,"verse":10,"text":"Kami menderita kelaparan, sehingga kulit kami membara seperti perapian."},{"id":20454,"book_id":25,"chapter":5,"verse":11,"text":"Wanita-wanita di Sion diperkosa, gadis-gadis dinodai di desa-desa Yehuda."},{"id":20455,"book_id":25,"chapter":5,"verse":12,"text":"Pemimpin-pemimpin kami ditangkap dan digantung, orang-orang tua kami tidak lagi disanjung."},{"id":20456,"book_id":25,"chapter":5,"verse":13,"text":"Pemuda-pemuda kami dipaksa bekerja dipenggilingan, anak-anak lelaki tertindih pikulan kayu sampai pingsan."},{"id":20457,"book_id":25,"chapter":5,"verse":14,"text":"Orang tua-tua tak lagi berkumpul di pintu gerbang kota, musik tidak lagi terdengar di kalangan orang muda."},{"id":20458,"book_id":25,"chapter":5,"verse":15,"text":"Kami telah kehilangan kebahagiaan; tarian-tarian telah berubah menjadi perkabungan."},{"id":20459,"book_id":25,"chapter":5,"verse":16,"text":"Kebanggaan kami sudah tiada, kami celaka karena telah berdosa."},{"id":20460,"book_id":25,"chapter":5,"verse":17,"text":"Gunung Sion sepi dan ditinggalkan; di sana anjing hutan berkeliaran. Karena itu hati kami remuk redam, kami menangis hingga penglihatan kami menjadi buram."},{"id":20461,"book_id":25,"chapter":5,"verse":18,"text":"(5:17)"},{"id":20462,"book_id":25,"chapter":5,"verse":19,"text":"Tetapi Engkau, ya TUHAN, tetap berkuasa, Engkau memerintah selama-lamanya."},{"id":20463,"book_id":25,"chapter":5,"verse":20,"text":"Masakan Kautinggalkan kami begitu lama? Mungkinkah Kaulupakan kami sepanjang masa?"},{"id":20464,"book_id":25,"chapter":5,"verse":21,"text":"Ya TUHAN, bawalah kami kembali kepada-Mu; kami akan kembali kepada-Mu! Pulihkanlah keadaan kami seperti dahulu."},{"id":20465,"book_id":25,"chapter":5,"verse":22,"text":"Ataukah telah Kaubuang kami sama sekali? Tak terbataskah kemarahan-Mu kepada kami?"}]