[{"id":29363,"book_id":50,"chapter":1,"verse":1,"text":"Saudara-saudara umat Allah semuanya yang tinggal di Filipi, dan yang sudah bersatu dengan Kristus Yesus. Juga Saudara-saudara pemimpin serta pembantu jemaat! Saya, Paulus, bersama Timotius, hamba-hamba Kristus Yesus,"},{"id":29364,"book_id":50,"chapter":1,"verse":2,"text":"mengharap semoga Allah Bapa kita dan Tuhan Yesus Kristus memberi berkat dan sejahtera kepada kalian."},{"id":29365,"book_id":50,"chapter":1,"verse":3,"text":"Setiap kali saya teringat kepada kalian, saya mengucap terima kasih kepada Allah."},{"id":29366,"book_id":50,"chapter":1,"verse":4,"text":"Dan setiap kali saya mendoakan Saudara semuanya, saya berdoa dengan senang hati."},{"id":29367,"book_id":50,"chapter":1,"verse":5,"text":"Saya berterima kasih kepada Allah karena sejak hari pertama sampai sekarang, kalian sudah membantu saya menyebarkan Kabar Baik dari Allah."},{"id":29368,"book_id":50,"chapter":1,"verse":6,"text":"Allah sendiri yang memulai pekerjaan yang baik itu padamu, dan saya yakin Ia akan meneruskan pekerjaan itu sampai selesai pada Hari Kristus Yesus datang kembali."},{"id":29369,"book_id":50,"chapter":1,"verse":7,"text":"Memang pada tempatnya saya mempunyai perasaan seperti itu terhadap kalian, sebab Saudara semuanya selalu dekat di hati saya. Juga sebab kalian turut menerima bersama-sama saya, anugerah yang Allah berikan kepada saya; baik sekarang ini sementara saya di dalam penjara maupun pada waktu saya berada di luar untuk membela dan mempertahankan Kabar Baik itu."},{"id":29370,"book_id":50,"chapter":1,"verse":8,"text":"Allah tahu bahwa saya sungguh rindu sekali kepadamu dengan perasaan kasih mesra dari Kristus Yesus sendiri."},{"id":29371,"book_id":50,"chapter":1,"verse":9,"text":"Inilah doa saya untuk kalian: semoga kalian makin mengasihi Allah dan sesama dan terus bertambah dalam pengetahuan yang benar dan pandangan yang bijaksana."},{"id":29372,"book_id":50,"chapter":1,"verse":10,"text":"Dengan demikian kalian tahu memilih apa yang terbaik, dan hidupmu akan bersih dari cela atau tuduhan apa pun juga pada hari Kristus datang kembali."},{"id":29373,"book_id":50,"chapter":1,"verse":11,"text":"Hidupmu akan melimpah dengan perbuatan yang sungguh-sungguh baik yang hanya dapat dihasilkan oleh Yesus Kristus sendiri; maka Allah akan dimuliakan dan dipuji-puji."},{"id":29374,"book_id":50,"chapter":1,"verse":12,"text":"Saya mau kalian mengetahui, bahwa hal-hal yang telah terjadi pada saya justru menyebabkan lebih banyak orang mendengar dan percaya akan Kabar Baik itu."},{"id":29375,"book_id":50,"chapter":1,"verse":13,"text":"Akibatnya, semua pengawal istana dan orang-orang lainnya di kota ini tahu bahwa saya dipenjarakan karena saya melayani Kristus."},{"id":29376,"book_id":50,"chapter":1,"verse":14,"text":"Dan pemenjaraan saya telah menyebabkan kebanyakan dari orang-orang Kristen di kota ini menjadi lebih yakin lagi akan Tuhan, sehingga mereka makin berani mengabarkan pesan Allah dengan tidak takut-takut."},{"id":29377,"book_id":50,"chapter":1,"verse":15,"text":"Memang ada beberapa di antara mereka yang memberitakan Kristus karena iri hati dan mau bertengkar, tetapi yang lainnya memberitakan Kristus karena mempunyai maksud yang murni."},{"id":29378,"book_id":50,"chapter":1,"verse":16,"text":"Orang-orang ini melakukannya karena mereka mengasihi Allah dan saya, sebab mereka tahu bahwa Allah sudah menugaskan saya untuk menunjukkan bahwa Kabar Baik itu benar."},{"id":29379,"book_id":50,"chapter":1,"verse":17,"text":"Tetapi orang lain memberitakan Kristus dengan maksud yang tidak baik; mereka memberitakan untuk kepentingan pribadi. Dengan itu mereka berharap dapat membuat saya lebih susah di dalam penjara."},{"id":29380,"book_id":50,"chapter":1,"verse":18,"text":"Tetapi tidak mengapa! Sebab bagaimanapun juga, baik itu dilakukan dengan maksud yang murni maupun dengan maksud yang salah, toh Kristus diberitakan juga; jadi saya senang. Dan saya akan tetap merasa demikian,"},{"id":29381,"book_id":50,"chapter":1,"verse":19,"text":"sebab saya tahu bahwa dengan doa-doamu dan dengan bantuan dari Roh Yesus Kristus, saya akan dibebaskan."},{"id":29382,"book_id":50,"chapter":1,"verse":20,"text":"Yang saya sangat inginkan dan harapkan ialah supaya jangan sekali-kali saya gagal dalam tugas saya. Sebaliknya saya berharap supaya setiap saat, terutama sekali sekarang, saya dapat bersikap berani sehingga dengan segenap jiwa raga saya--baik saya hidup atau saya mati--Kristus dimuliakan."},{"id":29383,"book_id":50,"chapter":1,"verse":21,"text":"Karena bagi saya, tujuan hidup saya hanyalah Kristus! Dan mati berarti untung."},{"id":29384,"book_id":50,"chapter":1,"verse":22,"text":"Tetapi kalau dengan hidup di dunia ini, saya dapat melakukan pekerjaan yang lebih berguna, maka saya tidak tahu mana yang harus saya pilih."},{"id":29385,"book_id":50,"chapter":1,"verse":23,"text":"Saya ditarik dari dua pihak. Saya ingin sekali meninggalkan dunia ini untuk pergi tinggal dengan Kristus, sebab itulah yang paling baik;"},{"id":29386,"book_id":50,"chapter":1,"verse":24,"text":"tetapi, untuk kepentinganmu, adalah lebih baik kalau saya tetap tinggal di dunia."},{"id":29387,"book_id":50,"chapter":1,"verse":25,"text":"Saya yakin akan hal itu. Itu sebabnya saya tahu saya akan tetap tinggal dengan Saudara semuanya, supaya dapat menolong kalian menjadi makin kuat dan makin senang dalam percaya kepada Tuhan."},{"id":29388,"book_id":50,"chapter":1,"verse":26,"text":"Sebab itu, kalau saya nanti kembali kepadamu, kalian yang sudah bersatu dengan Kristus Yesus akan mempunyai lebih banyak lagi alasan untuk merasa bangga atas diri saya."},{"id":29389,"book_id":50,"chapter":1,"verse":27,"text":"Nah, yang penting sekarang ialah bahwa kalian hidup sesuai dengan apa yang dituntut oleh Kabar Baik tentang Kristus itu. Dengan demikian, entah saya dapat berjumpa denganmu atau tidak, saya akan mendengar bahwa kalian teguh bersatu dan berjuang bersama-sama untuk hanya satu maksud dan satu keinginan; yaitu untuk kepercayaan yang sesuai dengan Kabar Baik dari Allah itu."},{"id":29390,"book_id":50,"chapter":1,"verse":28,"text":"Hendaklah kalian selalu berani; jangan takut terhadap lawan-lawanmu. Dengan demikian kalian menunjukkan bahwa mereka pasti akan kalah, dan kalian akan menang, karena Allah sendirilah yang memberikan kemenangan kepadamu."},{"id":29391,"book_id":50,"chapter":1,"verse":29,"text":"Sebab Allah sudah memberi anugerah kepadamu bukan hanya untuk percaya kepada Kristus, tetapi juga untuk menderita bagi Kristus."},{"id":29392,"book_id":50,"chapter":1,"verse":30,"text":"Sekarang kalian juga turut dengan saya dalam perjuangan yang sama; yaitu yang kalian pernah lihat saya perjuangkan dahulu, dan yang masih saya tetap perjuangkan sampai sekarang, seperti yang kalian sekarang telah dengar."},{"id":29393,"book_id":50,"chapter":2,"verse":1,"text":"Kalian kuat, karena kalian bersatu dengan Kristus. Dan kalian terhibur karena Kristus mengasihimu! Kalian dibimbing Roh Allah, dan kalian juga saling mengasihi serta menaruh belas kasihan satu sama lain."},{"id":29394,"book_id":50,"chapter":2,"verse":2,"text":"Nah, cobalah kalian betul-betul menyenangkan hati saya dengan hal-hal ini: Hiduplah sehati dengan kasih yang sama, dengan pikiran yang sama dan tujuan yang sama."},{"id":29395,"book_id":50,"chapter":2,"verse":3,"text":"Janganlah melakukan sesuatu karena didorong kepentingan diri sendiri, atau untuk menyombongkan diri. Sebaliknya hendaklah kalian masing-masing dengan rendah hati menganggap orang lain lebih baik dari diri sendiri."},{"id":29396,"book_id":50,"chapter":2,"verse":4,"text":"Perhatikanlah kepentingan orang lain; jangan hanya kepentingan diri sendiri."},{"id":29397,"book_id":50,"chapter":2,"verse":5,"text":"Hendaklah kalian berjiwa seperti Yesus Kristus:"},{"id":29398,"book_id":50,"chapter":2,"verse":6,"text":"Pada dasarnya Ia sama dengan Allah, tetapi Ia tidak merasa bahwa keadaan-Nya yang ilahi itu harus dipertahankan-Nya."},{"id":29399,"book_id":50,"chapter":2,"verse":7,"text":"Sebaliknya, Ia melepaskan semuanya lalu menjadi sama seperti seorang hamba. Ia menjadi seperti manusia, dan nampak hidup seperti manusia."},{"id":29400,"book_id":50,"chapter":2,"verse":8,"text":"Ia merendahkan diri, dan hidup dengan taat kepada Allah sampai mati--yaitu mati disalib."},{"id":29401,"book_id":50,"chapter":2,"verse":9,"text":"Sebab itulah Allah mengangkat Dia setinggi-tingginya, serta memberikan kepada-Nya kekuasaan yang lebih besar daripada segala kekuasaan yang lain."},{"id":29402,"book_id":50,"chapter":2,"verse":10,"text":"Maka untuk menghormati Yesus, semua makhluk yang di surga, dan yang di bumi, serta yang di bawah bumi, akan menyembah Dia."},{"id":29403,"book_id":50,"chapter":2,"verse":11,"text":"Mereka semuanya akan mengaku bahwa Yesus Kristuslah Tuhan; dengan demikian Allah Bapa dimuliakan."},{"id":29404,"book_id":50,"chapter":2,"verse":12,"text":"Sebab itu, Saudara-saudara yang tercinta, sebagaimana kalian selalu taat kepada saya pada waktu saya berada di tengah-tengah kalian, maka lebih-lebih sekarang pada waktu berjauhan, hendaklah kalian tetap taat kepada saya. Kalian sudah diselamatkan oleh Allah, jadi berusahalah terus supaya kesejahteraanmu menjadi sempurna. Lakukanlah itu dengan hormat dan patuh kepada Allah,"},{"id":29405,"book_id":50,"chapter":2,"verse":13,"text":"karena Allah sendiri yang bekerja di dalam dirimu untuk membuat kalian rela dan sanggup menyenangkan hati Allah."},{"id":29406,"book_id":50,"chapter":2,"verse":14,"text":"Kerjakanlah segala sesuatu dengan tidak bersungut-sungut atau bertengkar."},{"id":29407,"book_id":50,"chapter":2,"verse":15,"text":"Dengan demikian kalian menunjukkan bahwa kalian adalah anak-anak Allah yang tidak bercela, yang hidup dengan tulus dan benar di tengah-tengah orang jahat dan berdosa. Dan pada waktu kalian menyampaikan kepada mereka berita yang memberi hidup, hendaklah kalian menjadi bagi mereka seperti cahaya yang bersinar menerangi dunia. Kalau kalian hidup seperti itu, nanti ada alasan bagi saya untuk merasa bangga mengenai kalian pada waktu Yesus Kristus datang kembali. Itu buktinya bahwa perjuangan saya tidak sia-sia dan usaha saya ada hasilnya."},{"id":29408,"book_id":50,"chapter":2,"verse":16,"text":"(2:15)"},{"id":29409,"book_id":50,"chapter":2,"verse":17,"text":"Mungkin saya akan dibunuh dan darahku menjadi seperti kurban curahan di atas apa yang kalian persembahkan kepada Allah sebagai tanda bahwa kalian percaya kepada-Nya. Kalau memang itu harus demikian, saya bersyukur atas hal itu dan turut bergembira dengan kalian."},{"id":29410,"book_id":50,"chapter":2,"verse":18,"text":"Begitu juga hendaknya kalian pun merasa senang dan turut bergembira dengan saya."},{"id":29411,"book_id":50,"chapter":2,"verse":19,"text":"Saya percaya bahwa dengan pertolongan Tuhan Yesus, saya segera dapat mengutus Timotius kepadamu, supaya saya dapat terhibur oleh berita mengenai kalian."},{"id":29412,"book_id":50,"chapter":2,"verse":20,"text":"Hanya Timotiuslah satu-satunya orang yang sejiwa dengan saya, dan sungguh-sungguh memikirkan kebahagiaanmu."},{"id":29413,"book_id":50,"chapter":2,"verse":21,"text":"Semua yang lainnya hanya mengurusi kepentingan diri sendiri saja, bukan kepentingan Yesus Kristus."},{"id":29414,"book_id":50,"chapter":2,"verse":22,"text":"Kalian sendiri sudah melihat buktinya bahwa Timotius berguna. Ia sudah bekerja keras bersama saya untuk penyebaran Kabar Baik dari Allah. Kami berdua seperti anak dengan bapak saja."},{"id":29415,"book_id":50,"chapter":2,"verse":23,"text":"Oleh sebab itu, segera sesudah saya mengetahui bagaimana perkara saya berakhir nanti, saya akan mengutus dia kepadamu."},{"id":29416,"book_id":50,"chapter":2,"verse":24,"text":"Saya percaya bahwa dengan pertolongan Tuhan, saya sendiri pun tidak lama lagi akan mengunjungi kalian juga."},{"id":29417,"book_id":50,"chapter":2,"verse":25,"text":"Mengenai saudara kita Epafroditus yang kalian utus untuk membantu saya, saya merasa perlu untuk menyuruh dia kembali kepadamu. Ia sudah mendampingi saya dalam pekerjaan dan perjuangan saya."},{"id":29418,"book_id":50,"chapter":2,"verse":26,"text":"Ia rindu sekali kepada Saudara semuanya, dan ia gelisah karena kalian sudah mendapat berita bahwa ia sakit."},{"id":29419,"book_id":50,"chapter":2,"verse":27,"text":"Memang betul ia sakit sampai hampir mati. Tetapi Allah kasihan kepadanya; dan bukan hanya kepadanya saja, tetapi kepada saya juga, supaya saya jangan menjadi lebih sedih lagi."},{"id":29420,"book_id":50,"chapter":2,"verse":28,"text":"Itu sebabnya makin besar juga keinginan saya untuk menyuruh dia kembali kepadamu, supaya kalian gembira lagi kalau kalian berjumpa dengan dia, dan hati saya pun menjadi tenang."},{"id":29421,"book_id":50,"chapter":2,"verse":29,"text":"Jadi, sambutlah dia dengan segala senang hati sebagai seorang saudara yang seiman. Hargailah semua orang yang seperti dia."},{"id":29422,"book_id":50,"chapter":2,"verse":30,"text":"Untuk kepentingan pekerjaan Kristus, ia hampir saja mati; ia mempertaruhkan nyawanya untuk memberi pertolongan kepada saya atas namamu."},{"id":29423,"book_id":50,"chapter":3,"verse":1,"text":"Akhirnya, Saudara-saudaraku, hendaklah kalian bergembira karena kalian sudah bersatu dengan Tuhan. Saya tidak merasa berat untuk mengulangi apa yang sudah saya tulis kepadamu sebelumnya; sebab hal itu baik untuk keselamatanmu."},{"id":29424,"book_id":50,"chapter":3,"verse":2,"text":"Berhati-hatilah terhadap orang-orang yang melakukan hal-hal yang jahat, orang-orang yang pantas disebut 'anjing'. Mereka mendesak supaya orang-orang disunat."},{"id":29425,"book_id":50,"chapter":3,"verse":3,"text":"Padahal kitalah orang-orang yang sudah menerima sunat yang sejati, bukan mereka. Kita menyembah Allah dengan bimbingan Roh Allah sendiri, dan kita bersyukur karena kita hidup bersatu dengan Kristus Yesus. Kita tidak bergantung kepada upacara-upacara yang bersifat lahir."},{"id":29426,"book_id":50,"chapter":3,"verse":4,"text":"Sebenarnya saya dapat saja bergantung kepada upacara-upacara itu. Sebab kalau ada seseorang yang merasa ia punya alasan untuk bergantung kepada upacara yang bersifat lahir, saya lebih lagi."},{"id":29427,"book_id":50,"chapter":3,"verse":5,"text":"Saya disunat ketika berumur delapan hari. Saya lahir sebagai seorang Israel, dari suku bangsa Benyamin; saya orang Ibrani asli. Dalam hal ketaatan pada hukum-hukum agama Yahudi, saya adalah anggota golongan Farisi."},{"id":29428,"book_id":50,"chapter":3,"verse":6,"text":"Saya malah begitu bersemangat sehingga saya menganiaya jemaat. Kalau dinilai dari segi hukum agama Yahudi, saya seorang baik yang tidak bercela."},{"id":29429,"book_id":50,"chapter":3,"verse":7,"text":"Tetapi karena Kristus, maka semuanya yang dahulu saya anggap sebagai sesuatu yang menguntungkan, sekarang menjadi sesuatu yang merugikan."},{"id":29430,"book_id":50,"chapter":3,"verse":8,"text":"Bukan saja hal-hal tersebut; tetapi malah segala sesuatu saya anggap sebagai hal-hal yang hanya merugikan saja. Yang saya miliki sekarang ini adalah lebih berharga: yaitu mengenal Kristus Yesus, Tuhanku. Karena Kristus, maka saya sudah melepaskan segala-galanya. Saya anggap semuanya itu sebagai sampah saja, supaya saya bisa mendapat Kristus,"},{"id":29431,"book_id":50,"chapter":3,"verse":9,"text":"dan betul-betul bersatu dengan Dia. Hubungan yang baik dengan Allah tidak lagi saya usahakan sendiri dengan jalan taat kepada hukum agama. Sekarang saya mempunyai hubungan yang baik dengan Allah, karena saya percaya kepada Kristus. Jadi, hubungan yang baik itu datang dari Allah, dan berdasarkan percaya kepada Yesus Kristus."},{"id":29432,"book_id":50,"chapter":3,"verse":10,"text":"Satu-satunya yang saya inginkan ialah supaya saya mengenal Kristus, dan mengalami kuasa yang menghidupkan Dia dari kematian. Saya ingin turut menderita dengan Dia dan menjadi sama seperti Dia dalam hal kematian-Nya."},{"id":29433,"book_id":50,"chapter":3,"verse":11,"text":"Dan saya berharap bahwa saya sendiri akan dihidupkan kembali dari kematian."},{"id":29434,"book_id":50,"chapter":3,"verse":12,"text":"Saya tidak berkata bahwa saya sudah berhasil, atau sudah menjadi sempurna. Tetapi saya terus saja berusaha merebut hadiah yang disediakan oleh Kristus Yesus. Untuk itulah Ia sudah merebut saya dan menjadikan saya milik-Nya."},{"id":29435,"book_id":50,"chapter":3,"verse":13,"text":"Tentunya, Saudara-saudara, saya sesungguhnya tidak merasa bahwa saya sudah berhasil merebut hadiah itu. Akan tetapi ada satu hal yang saya perbuat, yaitu saya melupakan apa yang ada di belakang saya dan berusaha keras mencapai apa yang ada di depan."},{"id":29436,"book_id":50,"chapter":3,"verse":14,"text":"Itu sebabnya saya berlari terus menuju tujuan akhir untuk mendapatkan kemenangan, yaitu hidup di surga; untuk itulah Allah memanggil kita melalui Kristus Yesus."},{"id":29437,"book_id":50,"chapter":3,"verse":15,"text":"Kita semua yang sudah dewasa secara rohani, haruslah bersikap begitu. Tetapi kalau di antaramu ada yang berpendapat lain, maka Allah akan menjelaskannya juga kepadamu."},{"id":29438,"book_id":50,"chapter":3,"verse":16,"text":"Namun hal ini hendaknya diperhatikan: Kita harus tetap hidup menurut peraturan yang sudah kita ikuti sampai saat ini."},{"id":29439,"book_id":50,"chapter":3,"verse":17,"text":"Saudara-saudara sekalian! Ikutlah teladan saya. Kami sudah memberikan teladan yang benar, sebab itu perhatikanlah baik-baik orang-orang yang mengikuti teladan kami itu."},{"id":29440,"book_id":50,"chapter":3,"verse":18,"text":"Saya sudah sering kali memberitahukan kepadamu, dan sekarang saya mengulanginya lagi dengan menangis, bahwa ada banyak orang yang hidupnya merusak arti kematian Kristus disalib."},{"id":29441,"book_id":50,"chapter":3,"verse":19,"text":"Hidup orang-orang seperti itu akan berakhir dengan kehancuran, sebab ilah mereka adalah keinginan tubuh mereka sendiri. Hal-hal yang memalukan, justru itulah yang mereka banggakan; sebab mereka memikirkan hanya hal-hal yang berkenaan dengan dunia ini saja."},{"id":29442,"book_id":50,"chapter":3,"verse":20,"text":"Tetapi kita adalah warga negara surga. Dari situlah juga Raja Penyelamat kita, Tuhan Yesus Kristus, akan datang. Dialah yang kita nanti-nantikan dengan rindu."},{"id":29443,"book_id":50,"chapter":3,"verse":21,"text":"Tubuh kita yang lemah dan dapat hancur ini, akan diubah oleh Kristus menjadi seperti tubuh-Nya sendiri yang mulia. Ia dapat melakukan itu karena Ia memiliki kuasa untuk menaklukkan segala sesuatu."},{"id":29444,"book_id":50,"chapter":4,"verse":1,"text":"Sebab itu, Saudara-saudaraku yang tercinta, demikianlah hendaknya kalian hidup dengan sungguh-sungguh percaya kepada Tuhan. Hati saya rindu kepadamu! Kalianlah kebanggaan saya yang membuat saya gembira."},{"id":29445,"book_id":50,"chapter":4,"verse":2,"text":"Saudari Euodia dan Saudari Sintike! Saya minta dengan sangat supaya Saudari sehati sebagai orang-orang yang seiman."},{"id":29446,"book_id":50,"chapter":4,"verse":3,"text":"Kepada rekan saya yang setia, saya minta juga supaya Saudara membantu kedua wanita itu. Mereka sudah bekerja keras bersama saya untuk memberitakan Kabar Baik dari Allah; sama seperti Klemen dan semua orang lainnya yang bekerja bersama-sama saya. Nama-nama mereka ada dalam Buku Orang Hidup."},{"id":29447,"book_id":50,"chapter":4,"verse":4,"text":"Semoga kalian selalu bergembira karena kalian sudah hidup bersatu dengan Tuhan. Sekali lagi saya berkata: bergembiralah!"},{"id":29448,"book_id":50,"chapter":4,"verse":5,"text":"Hendaklah semua orang dapat melihat sikapmu yang baik hati. Sebab tidak lama lagi Tuhan akan datang."},{"id":29449,"book_id":50,"chapter":4,"verse":6,"text":"Janganlah khawatir mengenai apa pun. Dalam segala hal, berdoalah dan ajukanlah permintaanmu kepada Allah. Apa yang kalian perlukan, beritahukanlah itu selalu kepada Allah dengan mengucap terima kasih."},{"id":29450,"book_id":50,"chapter":4,"verse":7,"text":"Maka sejahtera dari Allah yang tidak mungkin dapat dimengerti manusia, akan menjaga hati dan pikiranmu yang sudah bersatu dengan Kristus Yesus."},{"id":29451,"book_id":50,"chapter":4,"verse":8,"text":"Akhirnya, Saudara-saudara, isilah pikiranmu dengan hal-hal bernilai, yang patut dipuji, yaitu hal-hal yang benar, yang terhormat, yang adil, murni, manis, dan baik."},{"id":29452,"book_id":50,"chapter":4,"verse":9,"text":"Jalankanlah apa yang kalian pelajari dan terima dari saya; baik dari kata-kata maupun dari perbuatan-perbuatan saya. Allah sumber sejahtera, akan menyertai kalian."},{"id":29453,"book_id":50,"chapter":4,"verse":10,"text":"Dalam hidup saya yang bersatu dengan Tuhan, saya merasa bahagia sekali, sebab setelah begitu lama, sekarang kalian sempat lagi memikirkan keadaan saya. Maksud saya bukannya bahwa kalian sudah melupakan saya; kalian memang memperhatikan saya, tetapi kalian tidak mendapat kesempatan untuk menunjukkannya."},{"id":29454,"book_id":50,"chapter":4,"verse":11,"text":"Saya mengemukakan ini bukan karena saya berkekurangan, sebab saya sudah belajar merasa puas dengan apa yang ada."},{"id":29455,"book_id":50,"chapter":4,"verse":12,"text":"Saya sudah mengalami hidup serba kekurangan, dan juga hidup dengan berkelebihan. Saya sudah mengenal rahasianya untuk menghadapi keadaan yang bagaimanapun juga; baik keadaan makmur maupun keadaan miskin, baik keadaan mewah maupun keadaan berkekurangan."},{"id":29456,"book_id":50,"chapter":4,"verse":13,"text":"Dengan kuasa yang diberikan Kristus kepada saya, saya mempunyai kekuatan untuk menghadapi segala rupa keadaan."},{"id":29457,"book_id":50,"chapter":4,"verse":14,"text":"Tetapi kalian sudah menolong saya di dalam kesusahan saya; dan apa yang kalian lakukan itu memang baik."},{"id":29458,"book_id":50,"chapter":4,"verse":15,"text":"Saudara-saudara orang Filipi! Kalian sendiri tahu benar bahwa ketika saya meninggalkan Makedonia dahulu, pada waktu Kabar Baik itu saya sebarkan untuk pertama kalinya, kalianlah satu-satunya jemaat yang membantu saya; kalian satu-satunya yang turut mengecap untung rugi bersama-sama saya."},{"id":29459,"book_id":50,"chapter":4,"verse":16,"text":"Ketika saya di Tesalonika dan memerlukan bantuan, sudah lebih dari satu kali kalian mengirim bantuan kepada saya."},{"id":29460,"book_id":50,"chapter":4,"verse":17,"text":"Itu bukan berarti saya cuma ingin menerima pemberian. Yang saya inginkan ialah supaya saya dapat melihat hasil-hasil yang menambah keuntunganmu."},{"id":29461,"book_id":50,"chapter":4,"verse":18,"text":"Saya sudah menerima semuanya--malah lebih daripada cukup! Semua pemberian yang kalian kirim kepada saya, sudah saya terima dari Epafroditus. Sekarang saya mempunyai semua yang saya perlukan. Pemberian-pemberian dari kalian itu adalah seperti bau harum dari kurban yang dipersembahkan kepada Allah dan yang diterima oleh Allah dengan senang hati."},{"id":29462,"book_id":50,"chapter":4,"verse":19,"text":"Allah yang saya sembah, yang melimpah dengan kekayaan dalam Kristus Yesus, akan memenuhi segala keperluanmu."},{"id":29463,"book_id":50,"chapter":4,"verse":20,"text":"Terpujilah Allah Bapa kita selama-lamanya! Amin."},{"id":29464,"book_id":50,"chapter":4,"verse":21,"text":"Sampaikanlah salam saya kepada seluruh umat Allah yang bersatu dengan Kristus Yesus. Dan terimalah pula salam dari saudara-saudara yang ada bersama-sama saya di sini."},{"id":29465,"book_id":50,"chapter":4,"verse":22,"text":"Seluruh umat Allah di kota ini, terutama mereka yang dari istana Kaisar, mengirim salam kepada kalian."},{"id":29466,"book_id":50,"chapter":4,"verse":23,"text":"Semoga Tuhan Yesus Kristus memberkati Saudara semuanya. Hormat kami, Paulus dan Timotius."}]