[{"id":30699,"book_id":66,"chapter":1,"verse":1,"text":"Isi buku ini mengenai apa yang dinyatakan oleh Yesus Kristus tentang peristiwa-peristiwa yang akan terjadi. Allah memberitahukannya kepada Kristus supaya Ia menunjukkan kepada hamba-hamba Allah apa yang segera harus terjadi. Kristus mengutus malaikat-Nya kepada Yohanes, hamba-Nya, untuk memberitahukan peristiwa-peristiwa itu kepadanya."},{"id":30700,"book_id":66,"chapter":1,"verse":2,"text":"Maka Yohanes pun menceritakan semua yang dilihatnya itu; dan inilah laporannya mengenai pesan dari Allah yang dikuatkan oleh Yesus Kristus melalui kesaksian-Nya."},{"id":30701,"book_id":66,"chapter":1,"verse":3,"text":"Berbahagialah orang yang membacakan dan orang yang mendengarkan berita nubuat buku ini serta taat kepada apa yang tertulis di dalamnya. Sebab tidak lama lagi semuanya ini akan terjadi."},{"id":30702,"book_id":66,"chapter":1,"verse":4,"text":"Saudara-saudara yang ada di ketujuh jemaat di daerah Asia! Saya, Yohanes, mengharap kalian dianugerahi berkat dan sejahtera dari Allah--yakni Dia yang ada, yang sudah ada, dan yang ada seterusnya--dan juga dari ketujuh roh yang ada di depan takhta Allah,"},{"id":30703,"book_id":66,"chapter":1,"verse":5,"text":"dan dari Yesus Kristus, saksi yang setia. Dialah yang pertama-tama dihidupkan kembali dari kematian dan Dialah penguasa atas raja-raja dunia. Yesus mengasihi kita, dan dengan kematian-Nya Ia membebaskan kita dari dosa-dosa kita,"},{"id":30704,"book_id":66,"chapter":1,"verse":6,"text":"dan menjadikan kita suatu bangsa khusus imam-imam, yang melayani Allah, Bapa-Nya. Yesus Kristus itulah yang agung dan berkuasa untuk selama-lamanya. Amin!"},{"id":30705,"book_id":66,"chapter":1,"verse":7,"text":"Lihat, Ia datang diliputi awan! Semua orang akan melihat Dia, termasuk juga mereka yang telah menikam-Nya. Segala bangsa di bumi akan meratap karena Dia. Ya, pasti! Amin!"},{"id":30706,"book_id":66,"chapter":1,"verse":8,"text":"\"Akulah yang pertama dan yang terakhir,\" kata Tuhan Allah, yang ada, yang sudah ada, dan yang ada seterusnya, Yang Mahakuasa."},{"id":30707,"book_id":66,"chapter":1,"verse":9,"text":"Saya Yohanes, saudaramu yang senasib dengan kalian dalam penderitaan yang dialami setiap pengikut Kristus. Kita tabah menderita sebagai umat milik-Nya. Saya dibuang ke Pulau Patmos karena saya menyebarkan pesan dari Allah, yang dikuatkan oleh Yesus melalui kesaksian-Nya."},{"id":30708,"book_id":66,"chapter":1,"verse":10,"text":"Pada hari Tuhan, saya dikuasai oleh Roh Allah, lalu saya mendengar suara yang keras--seperti bunyi trompet--berbicara di belakang saya."},{"id":30709,"book_id":66,"chapter":1,"verse":11,"text":"Suara itu berkata, \"Tulislah apa yang kaulihat, dan kirimkanlah buku itu kepada tujuh jemaat yang berikut: Efesus, Smirna, Pergamus, Tiatira, Sardis, Filadelfia, dan Laodikia.\""},{"id":30710,"book_id":66,"chapter":1,"verse":12,"text":"Saya menoleh ke belakang untuk melihat siapa itu yang berbicara kepada saya. Lalu saya melihat tujuh buah kaki lampu yang terbuat dari emas."},{"id":30711,"book_id":66,"chapter":1,"verse":13,"text":"Di tengah-tengah kaki-kaki lampu itu berdiri seorang yang kelihatan seperti manusia. Ia memakai jubah yang panjangnya sampai di kaki. Di dada-Nya Ia memakai tutup dada emas."},{"id":30712,"book_id":66,"chapter":1,"verse":14,"text":"Rambut-Nya putih seperti bulu domba, seputih kapas. Mata-Nya bernyala-nyala seperti api;"},{"id":30713,"book_id":66,"chapter":1,"verse":15,"text":"kaki-Nya berpijar seperti tembaga yang dibakar. Suara-Nya seperti deru air terjun yang besar."},{"id":30714,"book_id":66,"chapter":1,"verse":16,"text":"Tangan kanan-Nya memegang tujuh bintang, dan dari mulut-Nya keluar sebilah pedang tajam yang bermata dua. Muka-Nya bersinar seperti matahari pada siang hari bolong."},{"id":30715,"book_id":66,"chapter":1,"verse":17,"text":"Ketika saya melihat-Nya, saya tersungkur di depan-Nya seperti orang mati. Tetapi Ia meletakkan tangan kanan-Nya pada saya lalu berkata, \"Jangan takut! Akulah yang pertama dan yang terakhir."},{"id":30716,"book_id":66,"chapter":1,"verse":18,"text":"Akulah Dia yang hidup! Aku sudah mati, tetapi lihatlah, Aku hidup untuk selama-lamanya. Aku berkuasa atas kematian, dan atas dunia orang mati."},{"id":30717,"book_id":66,"chapter":1,"verse":19,"text":"Sebab itu, tulislah hal-hal yang kaulihat, yaitu hal-hal yang ada sekarang ini, dan hal-hal yang akan terjadi nanti."},{"id":30718,"book_id":66,"chapter":1,"verse":20,"text":"Inilah rahasia dari tujuh bintang yang kaulihat di tangan kanan-Ku, dan dari tujuh kaki lampu emas itu: Tujuh bintang itu ialah para malaikat ketujuh jemaat, dan tujuh kaki lampu itu adalah ketujuh jemaat itu.\""},{"id":30719,"book_id":66,"chapter":2,"verse":1,"text":"\"Kepada malaikat jemaat di Efesus, tulislah begini: Inilah pesan dari Dia yang memegang ketujuh bintang pada tangan kanan-Nya, dan berjalan di antara ketujuh kaki lampu emas itu."},{"id":30720,"book_id":66,"chapter":2,"verse":2,"text":"Aku tahu apa yang kalian buat: Kalian bekerja keras dan kalian tabah sekali. Aku tahu bahwa kalian tidak memberi hati kepada orang jahat. Dan orang-orang yang mengaku dirinya rasul padahal bukan, sudah kalian uji, dan kalian dapati bahwa mereka pembohong."},{"id":30721,"book_id":66,"chapter":2,"verse":3,"text":"Kalian sabar dan kalian menderita karena Aku, dan kalian tidak putus asa."},{"id":30722,"book_id":66,"chapter":2,"verse":4,"text":"Tetapi ini keberatan-Ku terhadapmu: Kalian tidak lagi mengasihi Aku seperti semula."},{"id":30723,"book_id":66,"chapter":2,"verse":5,"text":"Sebab itu, ingatlah betapa jauh kalian sudah jatuh! Bertobatlah dari dosa-dosamu, dan lakukanlah apa yang kalian lakukan semula. Kalau tidak, maka Aku akan datang kepadamu dan mencabut kaki lampumu itu dari tempatnya."},{"id":30724,"book_id":66,"chapter":2,"verse":6,"text":"Namun ada sesuatu yang baik padamu, yaitu: Kalian membenci perbuatan para pengikut Nikolaus, yang Aku benci juga."},{"id":30725,"book_id":66,"chapter":2,"verse":7,"text":"Barangsiapa dapat mendengar, hendaklah memperhatikan apa yang dikatakan oleh Roh Allah kepada jemaat-jemaat! Mereka yang menang, akan Kuizinkan makan buah dari pohon kehidupan yang tumbuh di Taman Allah.\""},{"id":30726,"book_id":66,"chapter":2,"verse":8,"text":"\"Kepada malaikat jemaat di Smirna, tulislah begini: Inilah pesan dari Dia yang pertama dan yang terakhir--yang sudah mati dan hidup kembali."},{"id":30727,"book_id":66,"chapter":2,"verse":9,"text":"Aku tahu kesusahan-kesusahan kalian; Aku tahu kalian miskin--tetapi sebenarnya kalian kaya! Aku tahu fitnahan-fitnahan yang dilontarkan terhadapmu oleh orang-orang yang mengaku dirinya Yahudi, padahal bukan; mereka adalah umat Iblis!"},{"id":30728,"book_id":66,"chapter":2,"verse":10,"text":"Janganlah takut akan penderitaan yang tidak lama lagi kalian harus alami. Ingat, Iblis akan memasukkan sebagian dari kalian ke dalam penjara untuk mencobai kalian. Kalian akan menderita sepuluh hari lamanya. Hendaklah kalian setia kepada-Ku sampai mati, maka Aku akan memberikan kepadamu hidup sejati dan kekal sebagai hadiah kemenangan."},{"id":30729,"book_id":66,"chapter":2,"verse":11,"text":"Barangsiapa dapat mendengar, hendaklah memperhatikan apa yang dikatakan oleh Roh Allah kepada jemaat-jemaat! Mereka yang menang, sama sekali tidak akan menderita apa-apa oleh kematian yang kedua.\""},{"id":30730,"book_id":66,"chapter":2,"verse":12,"text":"\"Kepada malaikat jemaat di Pergamus, tulislah begini: Inilah pesan dari Dia yang memegang pedang tajam yang bermata dua."},{"id":30731,"book_id":66,"chapter":2,"verse":13,"text":"Aku tahu di mana kalian tinggal, yakni di tempat Iblis bertakhta. Kalian setia kepada-Ku. Malah ketika Antipas, saksi-Ku yang setia itu, dibunuh di hadapanmu di markas Iblis, kalian tidak menyangkal bahwa kalian percaya kepada-Ku."},{"id":30732,"book_id":66,"chapter":2,"verse":14,"text":"Namun demikian ada beberapa hal yang Aku tidak senangi dari kalian: Ada sebagian orang di antara kalian yang mengikuti apa yang diajarkan oleh Bileam. Bileam mengajar Balak bagaimana menjerumuskan umat Israel ke dalam dosa; dengan membujuk mereka makan makanan yang telah dipersembahkan kepada berhala dan melakukan hal-hal yang cabul."},{"id":30733,"book_id":66,"chapter":2,"verse":15,"text":"Demikian juga ada di antara kalian orang-orang yang berpegang pada ajaran para pengikut Nikolaus."},{"id":30734,"book_id":66,"chapter":2,"verse":16,"text":"Sebab itu, bertobatlah dari dosa-dosamu! Kalau tidak, sebentar lagi Aku akan datang kepadamu dan memerangi orang-orang itu dengan pedang yang ada pada mulut-Ku."},{"id":30735,"book_id":66,"chapter":2,"verse":17,"text":"Barangsiapa dapat mendengar, hendaklah memperhatikan apa yang dikatakan oleh Roh Allah kepada jemaat-jemaat! Mereka yang menang, akan Kuizinkan makan manna yang tersembunyi, dan masing-masing akan menerima daripada-Ku sebuah batu putih. Pada batu itu tertulis suatu nama yang baru, yang tidak diketahui oleh siapa pun juga, selain oleh orang yang menerimanya.\""},{"id":30736,"book_id":66,"chapter":2,"verse":18,"text":"\"Kepada malaikat jemaat di Tiatira, tulislah begini: Inilah pesan dari Anak Allah, yang mata-Nya bernyala-nyala seperti api, dan kaki-Nya berpijar seperti tembaga dibakar."},{"id":30737,"book_id":66,"chapter":2,"verse":19,"text":"Aku tahu semua yang kalian lakukan--Aku tahu kalian mengasihi sesamamu, kalian setia, kalian bekerja, dan kalian tabah menderita. Aku tahu kalian sekarang bekerja lebih banyak daripada dahulu."},{"id":30738,"book_id":66,"chapter":2,"verse":20,"text":"Tetapi ini keberatan-Ku terhadapmu: Kalian memberi hati kepada Izebel, si perempuan yang mengaku diri suruhan Allah itu. Sudah banyak hamba-hamba-Ku yang ditipunya dan diajarnya untuk berbuat cabul dan untuk makan makanan yang telah dipersembahkan kepada berhala."},{"id":30739,"book_id":66,"chapter":2,"verse":21,"text":"Sudah Kuberikan kepadanya kesempatan untuk bertobat dari dosa-dosanya, tetapi ia tidak ingin berhenti melakukan hal-hal yang cabul itu."},{"id":30740,"book_id":66,"chapter":2,"verse":22,"text":"Ingatlah! Aku akan membanting dia sampai sakit di tempat tidur. Di situ ia dan orang-orang yang berzinah dengan dia akan menderita sekali. Semuanya itu akan Kulakukan sekarang--kecuali kalau mereka berhenti melakukan hal-hal yang jahat bersama-sama dengan dia."},{"id":30741,"book_id":66,"chapter":2,"verse":23,"text":"Para pengikutnya akan Kubunuh juga supaya semua jemaat menyadari bahwa Akulah Dia yang menyelami pikiran dan hati manusia. Kalian akan Kubalas menurut perbuatan kalian masing-masing."},{"id":30742,"book_id":66,"chapter":2,"verse":24,"text":"Tetapi kalian yang lain-lainnya di Tiatira tidak mengikuti ajaran yang jahat itu, dan tidak mempelajari ilmu-ilmu Iblis. Aku berkata bahwa Aku tidak akan menambahkan kepadamu beban yang memberatkan."},{"id":30743,"book_id":66,"chapter":2,"verse":25,"text":"Tetapi sampai pada waktu Aku datang nanti, hendaklah kalian tetap mengikuti apa yang sudah kalian miliki."},{"id":30744,"book_id":66,"chapter":2,"verse":26,"text":"Mereka yang menang, dan yang sampai akhir terus melakukan apa yang Kukehendaki, akan Kuberi kuasa yang sama seperti yang Kuterima dari Bapa-Ku. Mereka akan menerima kekuasaan daripada-Ku untuk memerintah bangsa-bangsa dengan tongkat besi, dan untuk menghancurkan bangsa-bangsa itu seperti periuk tanah."},{"id":30745,"book_id":66,"chapter":2,"verse":27,"text":"(2:26)"},{"id":30746,"book_id":66,"chapter":2,"verse":28,"text":"Mereka akan menerima bintang timur daripada-Ku."},{"id":30747,"book_id":66,"chapter":2,"verse":29,"text":"Barangsiapa dapat mendengar, hendaklah memperhatikan apa yang dikatakan oleh Roh Allah kepada jemaat-jemaat!\""},{"id":30748,"book_id":66,"chapter":3,"verse":1,"text":"\"Kepada malaikat jemaat di Sardis, tulislah begini: Inilah pesan dari Dia yang mempunyai ketujuh roh dari Allah dan ketujuh bintang itu. Aku tahu apa yang kalian lakukan. Katanya kalian hidup, padahal kalian mati!"},{"id":30749,"book_id":66,"chapter":3,"verse":2,"text":"Sebab itu, bangunlah, dan perkuatlah apa yang masih ada pada kalian sebelum itu mati sama sekali. Sebab Aku dapati bahwa apa yang kalian lakukan, belum satu pun yang sempurna di hadapan Allah."},{"id":30750,"book_id":66,"chapter":3,"verse":3,"text":"Jadi, ingatlah kembali akan apa yang sudah diajarkan kepadamu dahulu dan apa yang sudah kalian dengar. Jalankanlah itu dan bertobatlah dari dosa-dosamu. Kalau kalian tidak bangun, Aku akan datang kepadamu seperti pencuri; dan kalian tidak akan tahu kapan saatnya Aku datang."},{"id":30751,"book_id":66,"chapter":3,"verse":4,"text":"Tetapi di tengah-tengah kalian di Sardis masih ada orang yang menjaga supaya pakaiannya tetap bersih. Mereka itu akan berjalan bersama-sama Aku dengan berpakaian putih, sebab mereka layak untuk itu."},{"id":30752,"book_id":66,"chapter":3,"verse":5,"text":"Kepada mereka yang menang akan dipakaikan jubah putih. Nama mereka tidak akan Kuhapuskan dari Buku Orang Hidup. Dan di hadapan Bapa-Ku dan malaikat-malaikat-Nya Aku akan mengaku bahwa mereka adalah milik-Ku."},{"id":30753,"book_id":66,"chapter":3,"verse":6,"text":"Barangsiapa dapat mendengar, hendaklah memperhatikan apa yang dikatakan oleh Roh Allah kepada jemaat-jemaat!\""},{"id":30754,"book_id":66,"chapter":3,"verse":7,"text":"\"Kepada malaikat jemaat di Filadelfia, tulislah begini: Inilah pesan dari Dia yang suci dan sejati. Dialah pemegang kunci yang dimiliki Daud; kalau Ia membuka, tidak seorang pun dapat menutupnya, dan kalau Ia menutup, tidak seorang pun dapat membukanya."},{"id":30755,"book_id":66,"chapter":3,"verse":8,"text":"Aku tahu apa yang kalian lakukan. Aku tahu bahwa kalian tidak seberapa kuat; kalian sudah menuruti ajaran-Ku dan setia kepada-Ku. Bagi kalian sudah Kubukakan sebuah pintu, yang tidak dapat ditutup oleh siapa pun juga."},{"id":30756,"book_id":66,"chapter":3,"verse":9,"text":"Ingatlah ini: Orang-orang yang menjadi umat Iblis itu, pembohong-pembohong yang mengaku dirinya Yahudi padahal bukan, akan Kubuat sehingga mereka datang bersujud di depanmu. Dan mereka akan tahu bahwa Aku mengasihimu."},{"id":30757,"book_id":66,"chapter":3,"verse":10,"text":"Oleh sebab kalian sudah menuruti perintah-Ku supaya bertekun, Aku pun akan melindungimu dari masa kesusahan yang akan menimpa seluruh dunia. Hal itu akan terjadi untuk mencobai semua orang di bumi."},{"id":30758,"book_id":66,"chapter":3,"verse":11,"text":"Aku segera datang! Jagalah baik-baik apa yang kalian miliki, supaya tidak seorang pun merenggut hadiah kemenanganmu."},{"id":30759,"book_id":66,"chapter":3,"verse":12,"text":"Orang yang menang, akan Kujadikan sebagai tiang dalam Rumah Suci Allah-Ku, dan ia akan tinggal di tempat itu selama-lamanya. Nama Allah-Ku, dan nama kota Allah-Ku--yaitu Yerusalem baru yang akan turun dari surga, dari Allah-Ku--akan Kutulis pada diri orang itu. Juga nama-Ku yang baru akan Kutulis pada dirinya."},{"id":30760,"book_id":66,"chapter":3,"verse":13,"text":"Barangsiapa dapat mendengar, hendaklah memperhatikan apa yang dikatakan oleh Roh Allah kepada jemaat-jemaat!\""},{"id":30761,"book_id":66,"chapter":3,"verse":14,"text":"\"Kepada malaikat jemaat di Laodikia, tulislah begini: Inilah pesan dari Sang Amin, Saksi yang setia dan benar, sumber segala sesuatu yang diciptakan oleh Allah."},{"id":30762,"book_id":66,"chapter":3,"verse":15,"text":"Aku tahu apa yang kalian lakukan; Aku tahu kalian tidak dingin dan tidak juga panas. Seharusnya kalian salah satunya!"},{"id":30763,"book_id":66,"chapter":3,"verse":16,"text":"Tetapi kalian suam-suam kuku; panas tidak, dingin pun tidak. Itu sebabnya kalian akan Kumuntahkan keluar dari dalam mulut-Ku."},{"id":30764,"book_id":66,"chapter":3,"verse":17,"text":"Kalian berkata, 'Kami kaya dan serba cukup; kami tidak kekurangan apa-apa.' Tetapi kalian tidak tahu betapa melarat dan betapa menyedihkan keadaanmu! Kalian miskin, telanjang, dan buta."},{"id":30765,"book_id":66,"chapter":3,"verse":18,"text":"Sebab itu Aku menasihati kalian supaya membeli daripada-Ku emas, yaitu emas yang murni, supaya kalian menjadi kaya. Belilah juga pakaian putih daripada-Ku supaya kalian berpakaian dan menutupi keadaan kalian yang telanjang dan memalukan. Dan belilah pula obat untuk dioles di matamu supaya kalian dapat melihat."},{"id":30766,"book_id":66,"chapter":3,"verse":19,"text":"Orang-orang yang Kukasihi, merekalah yang Kutegur dan Kucambuk. Karena itu hendaklah kalian bersemangat, dan bertobatlah dari dosa-dosamu."},{"id":30767,"book_id":66,"chapter":3,"verse":20,"text":"Lihat! Aku berdiri di depan pintu dan mengetuk. Kalau ada orang yang mendengar suara-Ku, dan membuka pintu, Aku akan masuk menemui dia; Aku akan makan bersama-sama dia dan ia makan bersama-sama Aku."},{"id":30768,"book_id":66,"chapter":3,"verse":21,"text":"Mereka yang menang, akan Kuizinkan duduk di takhta-Ku bersama-Ku, sama seperti Aku sendiri pun sudah menang dan sekarang duduk bersama Bapa-Ku di takhta-Nya."},{"id":30769,"book_id":66,"chapter":3,"verse":22,"text":"Barangsiapa dapat mendengar, hendaklah memperhatikan apa yang dikatakan oleh Roh Allah kepada jemaat-jemaat!\""},{"id":30770,"book_id":66,"chapter":4,"verse":1,"text":"Sesudah itu saya mendapat penglihatan lagi. Saya melihat sebuah pintu terbuka di surga. Kemudian terdengar lagi suara yang pada mulanya sudah berbicara kepada saya seperti bunyi trompet. Suara itu berkata, \"Mari naik ke sini. Aku akan menunjukkan kepadamu apa yang akan terjadi nanti.\""},{"id":30771,"book_id":66,"chapter":4,"verse":2,"text":"Langsung saja saya dikuasai Roh Allah. Lalu saya melihat di surga ada sebuah takhta, dan ada seseorang duduk di takhta itu."},{"id":30772,"book_id":66,"chapter":4,"verse":3,"text":"Muka orang itu bersinar seperti permata baiduri pandan dan permata delima. Suatu pelangi warna zamrud melingkari takhta itu."},{"id":30773,"book_id":66,"chapter":4,"verse":4,"text":"Dalam bentuk lingkaran sekeliling takhta itu ada dua puluh empat takhta yang lain. Di situ duduk dua puluh empat pemimpin yang berpakaian putih, dan memakai mahkota emas."},{"id":30774,"book_id":66,"chapter":4,"verse":5,"text":"Dari takhta itu terpancar cahaya kilat dan keluar bunyi guntur yang bergelegaran. Dan di depan takhta itu ada tujuh obor yang bernyala; itulah ketujuh Roh Allah."},{"id":30775,"book_id":66,"chapter":4,"verse":6,"text":"Terdapat juga di depan takhta itu sesuatu yang kelihatan seperti lautan kaca, bening seperti kristal. Di sekeliling takhta, pada setiap sisinya, ada empat makhluk, yang bagian depan dan bagian belakangnya penuh dengan mata."},{"id":30776,"book_id":66,"chapter":4,"verse":7,"text":"Makhluk yang pertama kelihatan seperti singa. Yang kedua, seperti sapi jantan. Yang ketiga mempunyai muka seperti muka manusia. Yang keempat, kelihatan seperti burung rajawali yang sedang terbang."},{"id":30777,"book_id":66,"chapter":4,"verse":8,"text":"Keempat makhluk itu, masing-masing mempunyai enam sayap, dan sekelilingnya dan di sebelah dalamnya penuh dengan mata. Siang malam makhluk-makhluk itu tidak berhenti-hentinya menyanyi, \"Kudus, kudus, kuduslah Tuhan, Allah Mahakuasa; yang ada, yang sudah ada, dan yang ada seterusnya.\""},{"id":30778,"book_id":66,"chapter":4,"verse":9,"text":"Keempat makhluk itu menyanyikan lagu-lagu pujian, hormat dan syukur kepada Dia yang duduk di takhta itu, yaitu Dia yang hidup untuk selama-lamanya. Dan pada waktu makhluk-makhluk itu menyanyi,"},{"id":30779,"book_id":66,"chapter":4,"verse":10,"text":"kedua puluh empat pemimpin itu tersungkur di depan orang yang duduk di takhta itu, lalu menyembah Dia yang hidup selama-lamanya. Kemudian mereka melemparkan mahkota-mahkota mereka ke depan takhta itu serta berkata,"},{"id":30780,"book_id":66,"chapter":4,"verse":11,"text":"\"Ya Tuhan, ya Allah kami! Engkau sajalah yang layak menerima pujian, hormat dan kuasa. Sebab Engkaulah pencipta segala sesuatu, dan atas kehendak-Mu juga segala sesuatu itu telah terjadi dan hidup.\""},{"id":30781,"book_id":66,"chapter":5,"verse":1,"text":"Kemudian saya melihat sebuah gulungan buku di tangan Dia yang duduk di takhta itu. Buku itu penuh dengan tulisan pada sebelah-menyebelahnya dan dimeteraikan dengan tujuh buah segel."},{"id":30782,"book_id":66,"chapter":5,"verse":2,"text":"Lalu saya melihat seorang malaikat yang perkasa berseru-seru dengan suara yang besar, \"Siapa layak memecahkan segel-segel ini dan membuka buku ini?\""},{"id":30783,"book_id":66,"chapter":5,"verse":3,"text":"Tetapi baik di surga, maupun di bumi, atau di bawah bumi sekalipun tidak terdapat seorang juga yang sanggup membuka buku itu, dan melihat ke dalamnya."},{"id":30784,"book_id":66,"chapter":5,"verse":4,"text":"Maka saya menangis tersedu-sedu sebab tidak ada seorang pun yang layak membuka buku itu, dan melihat ke dalamnya."},{"id":30785,"book_id":66,"chapter":5,"verse":5,"text":"Lalu salah seorang dari antara pemimpin-pemimpin itu berkata kepada saya, \"Jangan menangis! Lihat! Singa dari suku bangsa Yehuda, keturunan Daud yang besar, sudah menang. Dia sanggup memecahkan tujuh segel dan membuka buku itu.\""},{"id":30786,"book_id":66,"chapter":5,"verse":6,"text":"Kemudian saya melihat seekor Anak Domba berdiri di tengah-tengah takhta itu, dikelilingi oleh keempat makhluk dan semua pemimpin itu. Anak Domba itu nampaknya seperti sudah disembelih. Ia mempunyai tujuh tanduk dan tujuh mata: yaitu tujuh roh dari Allah yang sudah diutus ke seluruh dunia."},{"id":30787,"book_id":66,"chapter":5,"verse":7,"text":"Kemudian Anak Domba itu maju dan mengambil gulungan buku itu dari tangan kanan orang yang duduk di atas takhta."},{"id":30788,"book_id":66,"chapter":5,"verse":8,"text":"Sementara Anak Domba itu berbuat begitu, tersungkurlah keempat makhluk dan kedua puluh empat pemimpin itu di depan-Nya. Mereka masing-masing memegang kecapi dan mangkuk emas yang berisi kemenyan, yaitu doa-doa umat Allah."},{"id":30789,"book_id":66,"chapter":5,"verse":9,"text":"Mereka menyanyikan sebuah lagu yang baru: \"Engkau layak mengambil buku itu dan memecahkan segel-segelnya. Sebab Engkau sudah dibunuh, dan dengan kematian-Mu, manusia dari segala suku, bahasa, negara dan bangsa sudah dibeli olehmu untuk Allah."},{"id":30790,"book_id":66,"chapter":5,"verse":10,"text":"Engkau sudah menjadikan mereka suatu bangsa khusus imam-imam, supaya mereka melayani Allah kita, dan memerintah di atas bumi.\""},{"id":30791,"book_id":66,"chapter":5,"verse":11,"text":"Kemudian saya melihat lagi. Saya mendengar suara malaikat yang beribu-ribu dan berjuta-juta banyaknya. Mereka berdiri mengelilingi takhta dan keempat makhluk serta para pemimpin itu."},{"id":30792,"book_id":66,"chapter":5,"verse":12,"text":"Dan mereka menyanyi dengan suara yang kuat, \"Anak Domba yang sudah disembelih itu, layak untuk menerima kuasa, kekayaan, kebijaksanaan dan kekuatan; Ia layak dihormati, diagungkan dan dipuji-puji!\""},{"id":30793,"book_id":66,"chapter":5,"verse":13,"text":"Lalu saya mendengar segala makhluk di langit, di bumi, di bawah bumi dan di dalam laut--singkatnya segala makhluk di semesta alam ini--menyanyi, \"Dia yang duduk di atas takhta, dan Sang Anak Domba itu, adalah terpuji dan terhormat serta agung dan berkuasa untuk selama-lamanya!\""},{"id":30794,"book_id":66,"chapter":5,"verse":14,"text":"Maka keempat makhluk itu menjawab, \"Amin!\" Dan pemimpin-pemimpin itu pun tersungkur dan menyembah."},{"id":30795,"book_id":66,"chapter":6,"verse":1,"text":"Sesudah itu saya melihat Anak Domba itu memecahkan segel pertama di antara ketujuh segel itu. Lalu saya mendengar satu di antara keempat makhluk itu berkata, \"Mari!\" Bunyi suaranya itu seperti bunyi guntur."},{"id":30796,"book_id":66,"chapter":6,"verse":2,"text":"Maka saya melihat, lalu nampak seekor kuda putih. Penunggangnya memegang sebuah busur, dan kepadanya diberi sebuah mahkota. Ia maju sebagai seorang pemenang yang pergi merebut kemenangan."},{"id":30797,"book_id":66,"chapter":6,"verse":3,"text":"Kemudian Anak Domba itu memecahkan segel yang kedua, dan saya mendengar makhluk yang kedua berkata, \"Mari!\""},{"id":30798,"book_id":66,"chapter":6,"verse":4,"text":"Lalu seekor kuda yang lain keluar lagi. Kuda itu merah warnanya. Penunggangnya diberi kuasa untuk melenyapkan keadaan damai dari muka bumi, supaya manusia saling membunuh. Maka ia diberi sebilah pedang yang besar."},{"id":30799,"book_id":66,"chapter":6,"verse":5,"text":"Lalu Anak Domba itu memecahkan segel yang ketiga. Dan saya mendengar makhluk yang ketiga berkata, \"Mari!\" Saya melihat, maka nampak seekor kuda hitam. Penunggangnya memegang sepasang timbangan di tangannya."},{"id":30800,"book_id":66,"chapter":6,"verse":6,"text":"Dan saya mendengar sesuatu yang kedengarannya seperti suara yang berseru dari tengah-tengah keempat makhluk itu. Suara itu berkata, \"Seliter gandum yang baik seharga upah sehari, dan tiga liter gandum jenis lain seharga upah sehari juga. Tetapi jangan merusakkan pohon-pohon zaitun dan kebun anggur!\""},{"id":30801,"book_id":66,"chapter":6,"verse":7,"text":"Kemudian Anak Domba itu memecahkan segel yang keempat. Dan saya mendengar makhluk yang keempat berkata, \"Mari!\""},{"id":30802,"book_id":66,"chapter":6,"verse":8,"text":"Saya melihat, lalu nampak seekor kuda yang pucat. Penunggangnya bernama Maut. Dari belakang, ia diikuti dekat-dekat oleh Alam Maut. Kekuasaan atas seperempat bumi ini diserahkan kepada mereka, supaya mereka dapat membunuh melalui peperangan, melalui masa kelaparan, melalui wabah penyakit dan melalui binatang-binatang buas."},{"id":30803,"book_id":66,"chapter":6,"verse":9,"text":"Sesudah itu Anak Domba itu memecahkan segel yang kelima. Maka saya melihat di bawah mezbah ada jiwa-jiwa orang-orang yang mati terbunuh karena mereka menguatkan pesan dari Allah melalui kesaksian mereka."},{"id":30804,"book_id":66,"chapter":6,"verse":10,"text":"Mereka berteriak dengan suara yang keras, \"Ya Tuhan Yang Mahakuasa, yang suci dan benar! Berapa lama lagi baru Engkau mengadili penduduk bumi dan menghukum mereka karena telah membunuh kami?\""},{"id":30805,"book_id":66,"chapter":6,"verse":11,"text":"Mereka masing-masing diberi sehelai jubah yang putih. Lalu mereka disuruh beristirahat sebentar lagi, sampai sudah lengkap jumlah teman-teman seperjuangan dan saudara-saudara mereka yang akan dibunuh seperti mereka."},{"id":30806,"book_id":66,"chapter":6,"verse":12,"text":"Lalu saya melihat Anak Domba itu memecahkan segel yang keenam. Terjadilah gempa bumi yang dahsyat. Matahari menjadi hitam seperti kain hitam yang kasar, dan bulan menjadi merah seperti darah."},{"id":30807,"book_id":66,"chapter":6,"verse":13,"text":"Bintang-bintang berguguran dari langit ke atas bumi seperti buah ara yang belum matang gugur dari pohonnya pada waktu diguncang oleh angin keras."},{"id":30808,"book_id":66,"chapter":6,"verse":14,"text":"Langit menghilang seperti kertas digulung, dan semua gunung dan pulau digeserkan dari tempatnya."},{"id":30809,"book_id":66,"chapter":6,"verse":15,"text":"Lalu raja-raja dunia, para pembesar, panglima-panglima, orang-orang kaya dan orang-orang berkuasa, dan orang-orang lainnya, baik hamba maupun orang yang bebas, semuanya menyembunyikan diri di dalam gua-gua dan di celah-celah batu gunung."},{"id":30810,"book_id":66,"chapter":6,"verse":16,"text":"Kepada gunung-gunung dan batu-batu itu, mereka berteriak, \"Timpalah kami! Sembunyikanlah kami dari pandangan Dia yang duduk di atas takhta, dan dari amarah Anak Domba itu!"},{"id":30811,"book_id":66,"chapter":6,"verse":17,"text":"Hari dahsyat sudah datang, sekarang mereka menumpahkan amarah mereka, dan tidak seorang pun sanggup bertahan di depan mereka!\""},{"id":30812,"book_id":66,"chapter":7,"verse":1,"text":"Setelah itu, saya melihat empat orang malaikat berdiri pada keempat penjuru bumi. Mereka menahan keempat angin di bumi supaya jangan ada angin yang bertiup di darat atau di laut, atau di pohon-pohon."},{"id":30813,"book_id":66,"chapter":7,"verse":2,"text":"Lalu saya melihat seorang malaikat yang lain muncul dari sebelah timur. Ia membawa segel dari Allah yang hidup. Dengan suara yang keras malaikat itu memanggil keempat malaikat yang sudah mendapat kuasa dari Allah untuk merusakkan darat dan laut."},{"id":30814,"book_id":66,"chapter":7,"verse":3,"text":"Malaikat itu berkata, \"Jangan dulu merusakkan darat atau laut, ataupun pohon-pohon kalau kami belum memberi tanda segel di dahi hamba-hamba Allah kita.\""},{"id":30815,"book_id":66,"chapter":7,"verse":4,"text":"Lalu saya diberitahukan bahwa ada sejumlah 144.000 orang yang diberi tanda segel dari Allah pada dahi mereka. Orang-orang itu diambil dari kedua belas suku bangsa Israel;"},{"id":30816,"book_id":66,"chapter":7,"verse":5,"text":"dari setiap suku 12.000 orang. Yaitu dari suku: Yehuda, Ruben, Gad,"},{"id":30817,"book_id":66,"chapter":7,"verse":6,"text":"Asyer, Naftali, Manasye,"},{"id":30818,"book_id":66,"chapter":7,"verse":7,"text":"Simeon, Lewi, Isakhar,"},{"id":30819,"book_id":66,"chapter":7,"verse":8,"text":"Zebulon, Yusuf, dan Benyamin."},{"id":30820,"book_id":66,"chapter":7,"verse":9,"text":"Sesudah itu saya melihat lagi, lalu nampak lautan manusia yang luar biasa banyaknya--tidak ada seorang pun yang dapat menghitung jumlahnya. Mereka adalah orang-orang dari setiap bangsa, suku, negara, dan bahasa. Dengan berpakaian jubah yang putih-putih dan dengan memegang dahan-dahan pohon palem di tangan, orang-orang banyak itu berdiri menghadap takhta dan menghadap Anak Domba itu."},{"id":30821,"book_id":66,"chapter":7,"verse":10,"text":"Lalu dengan suara yang kuat mereka berseru, \"Keselamatan kita datangnya dari Allah kita, yang duduk di atas takhta, dan dari Anak Domba itu!\""},{"id":30822,"book_id":66,"chapter":7,"verse":11,"text":"Semua malaikat berdiri mengelilingi takhta dan para pemimpin serta keempat makhluk itu. Malaikat-malaikat itu tersungkur di depan takhta lalu menyembah Allah."},{"id":30823,"book_id":66,"chapter":7,"verse":12,"text":"Mereka berseru, \"Amin! Terpujilah Allah kita yang agung dan bijaksana. Ia patut dilimpahi ucapan-ucapan syukur dan penghormatan. Ia berkuasa dan kuat untuk selama-lamanya! Amin.\""},{"id":30824,"book_id":66,"chapter":7,"verse":13,"text":"Salah seorang dari pemimpin-pemimpin itu bertanya kepada saya, \"Orang-orang yang berjubah putih ini, siapa mereka dan dari mana mereka datang?\""},{"id":30825,"book_id":66,"chapter":7,"verse":14,"text":"\"Saya tidak tahu, Tuan. Tuan sendiri yang tahu,\" jawab saya. Maka dia berkata kepada saya, \"Inilah orang-orang yang sudah dengan selamat melalui masa penganiayaan yang hebat. Mereka sudah mencuci jubah mereka dan membuatnya menjadi putih dengan darah Anak Domba itu."},{"id":30826,"book_id":66,"chapter":7,"verse":15,"text":"Itulah sebabnya mereka berdiri di hadapan takhta Allah, dan beribadat kepada-Nya siang malam di dalam Rumah Allah. Dan Dia yang duduk di atas takhta itu akan hadir dengan mereka untuk melindungi mereka."},{"id":30827,"book_id":66,"chapter":7,"verse":16,"text":"Mereka tidak akan lagi merasa lapar atau haus; matahari ataupun panas terik tidak lagi akan membakar mereka,"},{"id":30828,"book_id":66,"chapter":7,"verse":17,"text":"sebab Anak Domba yang duduk di tengah-tengah takhta itu akan menjadi gembala mereka. Ia akan menuntun mereka ke sumber air yang memberi kehidupan. Dan Allah akan menyeka segala air mata dari mata mereka.\""},{"id":30829,"book_id":66,"chapter":8,"verse":1,"text":"Ketika Anak Domba itu memecahkan segel yang ketujuh, surga menjadi sepi selama kira-kira setengah jam."},{"id":30830,"book_id":66,"chapter":8,"verse":2,"text":"Lalu saya melihat ketujuh malaikat yang berdiri di depan Allah, dan mereka diberikan tujuh buah trompet."},{"id":30831,"book_id":66,"chapter":8,"verse":3,"text":"Seorang malaikat lain, yang membawa sebuah pedupaan emas, datang dan berdiri di depan mezbah. Kepadanya diberi banyak sekali kemenyan untuk dibubuhkan pada doa-doa semua umat Allah dan untuk dipersembahkan di mezbah emas yang terdapat di depan takhta."},{"id":30832,"book_id":66,"chapter":8,"verse":4,"text":"Bersama dengan doa-doa para umat Allah, asap dupa yang sedang menyala itu mengepul naik dari tangan malaikat yang berdiri di hadapan Allah itu."},{"id":30833,"book_id":66,"chapter":8,"verse":5,"text":"Kemudian malaikat itu mengambil pedupaan itu, dan mengisinya dengan api dari mezbah, lalu melemparkannya ke atas bumi. Maka guntur pun bergemuruh dan kilat sabung-menyabung, dan terjadi gempa bumi."},{"id":30834,"book_id":66,"chapter":8,"verse":6,"text":"Setelah itu, tujuh malaikat yang memegang tujuh trompet itu bersiap-siap untuk meniup."},{"id":30835,"book_id":66,"chapter":8,"verse":7,"text":"Malaikat pertama meniup trompetnya, maka hujan es dan api bercampur darah jatuh dengan derasnya ke atas bumi. Sepertiga bumi habis terbakar; begitu juga sepertiga dari pohon-pohon, dan setiap rumput yang hijau."},{"id":30836,"book_id":66,"chapter":8,"verse":8,"text":"Lalu malaikat kedua meniup trompetnya, maka sesuatu yang sangat besar yang kelihatan seperti gunung yang menyala-nyala dilemparkan ke dalam laut. Sepertiga lautan berubah menjadi darah,"},{"id":30837,"book_id":66,"chapter":8,"verse":9,"text":"dan matilah sepertiga dari segala makhluk di laut; begitu pula musnahlah juga sepertiga dari kapal-kapal."},{"id":30838,"book_id":66,"chapter":8,"verse":10,"text":"Kemudian malaikat ketiga meniup trompetnya, maka sebuah bintang yang besar, yang menyala-nyala seperti obor, jatuh dari langit, lalu menimpa sepertiga dari sungai-sungai dan mata-mata air."},{"id":30839,"book_id":66,"chapter":8,"verse":11,"text":"(Nama bintang itu \"Pahit\".) Maka sepertiga dari air menjadi pahit, dan matilah banyak orang karena minum air yang sudah menjadi pahit itu."},{"id":30840,"book_id":66,"chapter":8,"verse":12,"text":"Lalu malaikat keempat meniup trompetnya. Maka tertamparlah sepertiga dari matahari, sepertiga dari bulan, dan sepertiga dari bintang-bintang sehingga hilanglah sepertiga dari kekuatan cahaya mereka. Juga sepertiga dari siang tidak terang dan begitu juga sepertiga dari malam."},{"id":30841,"book_id":66,"chapter":8,"verse":13,"text":"Lalu saya melihat, maka saya mendengar seekor burung rajawali yang sedang terbang tinggi di udara, berseru, \"Celaka! Celaka! Celakalah semua orang di bumi apabila terdengar ketiga malaikat lainnya meniup trompetnya nanti!\""},{"id":30842,"book_id":66,"chapter":9,"verse":1,"text":"Lalu malaikat kelima meniup trompetnya, dan saya melihat sebuah bintang jatuh dari langit ke atas bumi. Bintang itu diberi kunci jurang maut."},{"id":30843,"book_id":66,"chapter":9,"verse":2,"text":"Maka bintang itu membuka jurang maut itu, lalu asap keluar dari dalamnya seperti asap dari tungku yang besar. Matahari dan angkasa menjadi gelap oleh asap dari jurang itu."},{"id":30844,"book_id":66,"chapter":9,"verse":3,"text":"Lalu dari dalam asap itu keluarlah belalang-belalang yang turun ke bumi. Belalang-belalang itu diberi kuasa yang sama seperti yang diberi kepada kalajengking."},{"id":30845,"book_id":66,"chapter":9,"verse":4,"text":"Mereka dilarang merusak rumput, atau pohon-pohon, atau tanaman-tanaman lainnya. Mereka hanya boleh menyerang orang-orang yang pada dahinya tidak ada tanda segel dari Allah."},{"id":30846,"book_id":66,"chapter":9,"verse":5,"text":"Belalang-belalang itu tidak diizinkan membunuh orang-orang itu, melainkan hanya menyiksa mereka selama lima bulan. Nyeri yang diakibatkan oleh siksaan belalang-belalang itu sama seperti nyeri yang diakibatkan oleh sengat kalajengking."},{"id":30847,"book_id":66,"chapter":9,"verse":6,"text":"Selama lima bulan itu, orang-orang itu berusaha supaya mati, tetapi mereka tidak bisa mati; mereka ingin mati, tetapi maut jauh dari mereka."},{"id":30848,"book_id":66,"chapter":9,"verse":7,"text":"Rupa belalang itu seperti kuda yang siap untuk berperang. Di kepala mereka ada sesuatu yang kelihatan seperti mahkota emas. Muka mereka seperti muka manusia."},{"id":30849,"book_id":66,"chapter":9,"verse":8,"text":"Rambut mereka seperti rambut wanita, dan gigi mereka seperti gigi singa."},{"id":30850,"book_id":66,"chapter":9,"verse":9,"text":"Dada mereka ditutupi dengan sesuatu yang mirip baju besi. Suara sayap mereka seperti suara sejumlah besar kereta-kereta kuda yang sedang menyerbu dalam peperangan."},{"id":30851,"book_id":66,"chapter":9,"verse":10,"text":"Mereka mempunyai ekor dan sengat seperti kalajengking. Dan di dalam ekor mereka itulah terdapat kekuatan mereka untuk menyiksa manusia selama lima bulan."},{"id":30852,"book_id":66,"chapter":9,"verse":11,"text":"Mereka mempunyai raja yang memerintah mereka, dan raja itu ialah malaikat yang bertanggung jawab atas jurang maut. Namanya di dalam bahasa Ibrani ialah Abadon; dan di dalam bahasa Yunani Apolion (yang artinya \"Perusak\")."},{"id":30853,"book_id":66,"chapter":9,"verse":12,"text":"Celaka yang pertama telah lalu. Sesudah itu ada dua celaka lagi yang harus datang."},{"id":30854,"book_id":66,"chapter":9,"verse":13,"text":"Kemudian malaikat yang keenam meniup trompetnya. Maka saya mendengar suara datang dari keempat sudut mezbah emas yang terdapat di depan Allah."},{"id":30855,"book_id":66,"chapter":9,"verse":14,"text":"Suara itu berkata kepada malaikat keenam itu, \"Lepaskanlah keempat malaikat yang terikat di Sungai Efrat itu!\""},{"id":30856,"book_id":66,"chapter":9,"verse":15,"text":"Keempat malaikat itu pun dilepaskan. Mereka sudah disiapkan khusus bagi jam, hari, bulan dan tahun itu untuk membunuh sepertiga dari seluruh umat manusia."},{"id":30857,"book_id":66,"chapter":9,"verse":16,"text":"Saya diberitahukan bahwa jumlah pasukan-pasukan berkuda itu adalah sebanyak dua ratus juta."},{"id":30858,"book_id":66,"chapter":9,"verse":17,"text":"Dan dalam penglihatan, saya melihat kuda-kuda itu dan penunggang-penunggan Penunggang-penunggangnya memakai baju besi yang berwarna merah menyala, biru seperti batu nilam, dan kuning belerang. Kepala kuda-kuda itu seperti kepala singa, dan dari mulutnya keluar api, asap, dan belerang."},{"id":30859,"book_id":66,"chapter":9,"verse":18,"text":"Sepertiga dari umat manusia terbunuh oleh tiga bencana itu; yaitu api, asap, dan belerang yang keluar dari mulut kuda-kuda itu."},{"id":30860,"book_id":66,"chapter":9,"verse":19,"text":"Kekuatan kuda-kuda itu terdapat pada mulutnya dan juga pada ekornya. Ekor-ekornya seperti ular berkepala. Dengan ekornya itu, kuda-kuda itu menyiksa manusia."},{"id":30861,"book_id":66,"chapter":9,"verse":20,"text":"Tetapi sisa dari umat manusia yang tidak terbunuh oleh bencana-bencana itu pun, tidak pula meninggalkan perbuatan tangan mereka sendiri. Mereka tidak berhenti menyembah roh-roh jahat dan berhala-berhala emas, perak, tembaga, batu dan kayu yang tidak dapat melihat atau mendengar, ataupun berjalan."},{"id":30862,"book_id":66,"chapter":9,"verse":21,"text":"Mereka tidak pula meninggalkan perbuatan-perbuatan mereka yang jahat, yaitu pembunuhan, ilmu-ilmu gaib, percabulan dan pencurian."},{"id":30863,"book_id":66,"chapter":10,"verse":1,"text":"Lalu saya melihat seorang malaikat perkasa yang lain turun dari surga. Ia diselubungi awan, dan sebuah pelangi melingkari kepalanya. Mukanya bersinar seperti matahari, dan kakinya seperti tiang api."},{"id":30864,"book_id":66,"chapter":10,"verse":2,"text":"Di tangannya ada sebuah gulungan buku kecil yang terbuka. Kaki kanannya berjejak di laut, dan kaki kirinya berjejak di darat."},{"id":30865,"book_id":66,"chapter":10,"verse":3,"text":"Lalu ia berseru dengan suara yang keras seperti meraungnya singa-singa. Sesudah malaikat itu berseru, ketujuh guntur menjawab dengan suara gemuruh."},{"id":30866,"book_id":66,"chapter":10,"verse":4,"text":"Begitu ketujuh guntur itu bersuara, saya mau mencatatnya, tetapi saya mendengar suara dari surga berkata, \"Rahasiakanlah apa yang dikatakan oleh tujuh guntur itu; jangan mencatatnya!\""},{"id":30867,"book_id":66,"chapter":10,"verse":5,"text":"Lalu malaikat yang saya lihat berjejak di laut dan di darat itu mengangkat tangan kanannya ke langit."},{"id":30868,"book_id":66,"chapter":10,"verse":6,"text":"Ia bersumpah demi nama Allah yang hidup selama-lamanya, yang menciptakan langit, bumi dan laut serta segala sesuatu yang ada di dalamnya. Malaikat itu berkata, \"Waktunya tidak akan ditunda lagi!"},{"id":30869,"book_id":66,"chapter":10,"verse":7,"text":"Tetapi apabila malaikat ketujuh meniup trompetnya, Allah akan melaksanakan rencana rahasia-Nya, seperti telah Ia beritakan kepada hamba-hamba-Nya, yaitu para nabi.\""},{"id":30870,"book_id":66,"chapter":10,"verse":8,"text":"Kemudian suara yang telah saya dengar dari surga itu, berbicara lagi kepada saya. Ia berkata, \"Pergilah mengambil gulungan buku yang terbuka di tangan malaikat yang berjejak di laut dan di darat itu.\""},{"id":30871,"book_id":66,"chapter":10,"verse":9,"text":"Maka saya pun pergi kepada malaikat itu dan meminta supaya ia memberikan gulungan kecil itu kepada saya. Ia berkata, \"Ambillah dan makanlah ini. Di dalam perutmu ia akan menjadi pahit, tetapi di dalam mulutmu ia manis seperti madu.\""},{"id":30872,"book_id":66,"chapter":10,"verse":10,"text":"Saya mengambil gulungan kecil itu dari tangannya lalu memakannya. Di mulut rasanya seperti madu, tetapi setelah saya menelannya, di dalam perut ia menjadi pahit."},{"id":30873,"book_id":66,"chapter":10,"verse":11,"text":"Kemudian saya diperintahkan, \"Sebarkanlah sekali lagi berita Allah tentang bangsa-bangsa, negara-negara, bahasa-bahasa, dan raja-raja.\""},{"id":30874,"book_id":66,"chapter":11,"verse":1,"text":"Sesudah itu saya diberi sepotong kayu yang mirip sebatang tongkat pengukur, lalu diperintahkan, \"Pergilah mengukur Rumah Allah dan mezbah. Hitunglah berapa banyak orang yang beribadat di dalamnya."},{"id":30875,"book_id":66,"chapter":11,"verse":2,"text":"Tetapi janganlah mengukur halaman yang di sebelah luar Rumah Allah itu, sebab bagian itu telah diserahkan kepada orang-orang yang tidak mengenal Tuhan. Mereka akan menginjak-injak kota yang suci itu selama empat puluh dua bulan."},{"id":30876,"book_id":66,"chapter":11,"verse":3,"text":"Aku akan mengutus dua orang saksi-Ku yang memakai pakaian berkabung, dan mereka akan mengumumkan berita Allah selama 1260 hari.\""},{"id":30877,"book_id":66,"chapter":11,"verse":4,"text":"Dua saksi itu adalah dua batang pohon zaitun dan dua buah kaki lampu yang terdapat di depan Tuhan semesta alam."},{"id":30878,"book_id":66,"chapter":11,"verse":5,"text":"Kalau orang mencoba melakukan sesuatu yang tidak baik terhadap mereka, maka dari mulut mereka keluarlah api yang membinasakan musuh-musuhnya. Dengan cara demikian, semua orang yang mau menyakiti mereka akan terbunuh."},{"id":30879,"book_id":66,"chapter":11,"verse":6,"text":"Mereka mempunyai kuasa untuk menutup langit supaya jangan turun hujan selama mereka mengumumkan berita dari Allah. Mereka mempunyai juga kuasa atas semua mata air, untuk mengubah air menjadi darah. Dan mereka mempunyai pula kuasa untuk memukul bumi dengan segala macam bencana, kapan saja mereka mau melakukannya."},{"id":30880,"book_id":66,"chapter":11,"verse":7,"text":"Setelah mereka selesai mengabarkan berita mereka, binatang yang keluar dari jurang maut akan melawan mereka."},{"id":30881,"book_id":66,"chapter":11,"verse":8,"text":"Dan mayat mereka akan terhampar di jalan raya kota besar, di mana Tuhan mereka disalibkan. Nama kiasan kota itu ialah Sodom atau Mesir."},{"id":30882,"book_id":66,"chapter":11,"verse":9,"text":"Orang-orang dari semua negara, suku, bahasa, dan bangsa akan melihat mayat mereka selama tiga setengah hari, dan tidak mengizinkan mayat-mayat itu dikubur."},{"id":30883,"book_id":66,"chapter":11,"verse":10,"text":"Penduduk bumi akan bergembira atas kematian kedua saksi itu. Mereka akan merayakannya dan saling mengirim hadiah, karena kedua orang nabi itu sudah mendatangkan banyak siksaan kepada semua orang di bumi."},{"id":30884,"book_id":66,"chapter":11,"verse":11,"text":"Setelah tiga setengah hari, datanglah napas hidup dari Allah dan masuk lagi ke dalam kedua orang nabi itu. Mereka pun bangkit berdiri, sehingga semua orang yang melihat mereka menjadi takut sekali."},{"id":30885,"book_id":66,"chapter":11,"verse":12,"text":"Kemudian kedua orang nabi itu mendengar suara keras yang memanggil mereka dari surga, \"Marilah naik ke sini!\" Lalu di depan mata musuh-musuh mereka, mereka pun naik ke surga, diselubungi oleh awan."},{"id":30886,"book_id":66,"chapter":11,"verse":13,"text":"Maka pada waktu itu terjadilah gempa bumi yang dahsyat. Sepersepuluh bagian dari kota itu hancur, dan tujuh ribu orang tewas oleh karena gempa bumi itu. Orang-orang lainnya menjadi takut sekali, lalu mereka memuji kebesaran Allah di surga."},{"id":30887,"book_id":66,"chapter":11,"verse":14,"text":"Celaka yang kedua telah lalu. Tetapi lihatlah! Celaka yang ketiga sebentar lagi akan menyusul."},{"id":30888,"book_id":66,"chapter":11,"verse":15,"text":"Lalu malaikat ketujuh meniup trompetnya, maka di surga terdengar suara-suara kuat sekali yang berkata, \"Kekuasaan untuk memerintah dunia berada sekarang dalam tangan Tuhan kita dan Raja Penyelamat yang dijanjikan-Nya. Ia akan memerintah untuk selama-lamanya!\""},{"id":30889,"book_id":66,"chapter":11,"verse":16,"text":"Maka kedua puluh empat pemimpin yang duduk di takhta mereka di hadapan Allah, tersungkur dan menyembah Allah."},{"id":30890,"book_id":66,"chapter":11,"verse":17,"text":"Mereka berkata, \"Tuhan, Allah Mahakuasa, yang ada, dan yang sudah ada! Kami berterima kasih kepada-Mu sebab Engkau sudah memakai kuasa-Mu yang besar, dan sudah mulai memerintah!"},{"id":30891,"book_id":66,"chapter":11,"verse":18,"text":"Orang-orang yang tidak mengenal Tuhan, mengamuk sebab sudah waktunya Engkau menumpahkan amarah-Mu, dan sudah pula saatnya Engkau mengadili orang-orang mati. Inilah waktunya untuk memberi upah kepada hamba-hamba-Mu, para nabi, dan kepada semua umat-Mu, yaitu semua orang yang beribadat kepada-Mu, besar maupun kecil. Inilah waktunya untuk menghancurkan orang-orang yang menghancurkan bumi!\""},{"id":30892,"book_id":66,"chapter":11,"verse":19,"text":"Maka terbukalah Rumah Allah di surga, dan kelihatanlah Peti Perjanjian di dalamnya. Lalu terjadilah kilat sabung-menyabung dan suara guntur bergemuruh dan bergelegar, serta gempa bumi dan hujan es yang lebat."},{"id":30893,"book_id":66,"chapter":12,"verse":1,"text":"Lalu terlihat di langit sesuatu yang ajaib dan luar biasa. Seorang wanita yang memakai matahari sebagai pakaiannya, sedang berdiri di atas bulan. Di kepalanya terdapat sebuah mahkota yang terdiri dari dua belas bintang."},{"id":30894,"book_id":66,"chapter":12,"verse":2,"text":"Wanita itu sedang hamil, dan karena sudah waktunya untuk melahirkan, maka ia berteriak kesakitan."},{"id":30895,"book_id":66,"chapter":12,"verse":3,"text":"Lalu kelihatan pula di langit sesuatu yang ajaib. Ada seekor naga merah yang besar sekali yang mempunyai tujuh kepala dan sepuluh tanduk. Setiap kepalanya memakai sebuah mahkota."},{"id":30896,"book_id":66,"chapter":12,"verse":4,"text":"Dengan ekornya ia menyeret sepertiga dari bintang-bintang di langit dan melemparkannya ke bumi. Naga itu berdiri di depan wanita yang mau melahirkan itu dengan maksud menelan anaknya, begitu ia lahir."},{"id":30897,"book_id":66,"chapter":12,"verse":5,"text":"Lalu wanita itu melahirkan seorang anak laki-laki yang akan memerintah semua bangsa dengan tongkat besi. Tetapi anak itu dirampas dari wanita itu, lalu dibawa kepada Allah dan ke hadapan takhta-Nya."},{"id":30898,"book_id":66,"chapter":12,"verse":6,"text":"Maka wanita itu lari ke padang gurun, ke tempat yang sudah disediakan oleh Allah baginya. Di tempat itu ia akan dipelihara 1260 hari lamanya."},{"id":30899,"book_id":66,"chapter":12,"verse":7,"text":"Lalu di surga terjadi peperangan. Mikhael bersama malaikat-malaikatnya bertempur melawan naga itu. Dan naga itu pun, yang dibantu oleh malaikat-malaikatnya, melawan Mikhael."},{"id":30900,"book_id":66,"chapter":12,"verse":8,"text":"Tetapi naga itu dikalahkan. Ia dan malaikat-malaikatnya tidak diizinkan lagi tinggal di surga."},{"id":30901,"book_id":66,"chapter":12,"verse":9,"text":"Naga yang besar itu dibuang ke luar! Dialah ular tua itu yang bernama Iblis atau Roh Jahat, yang menipu seluruh dunia. Ia dibuang ke bumi dengan segala malaikatnya."},{"id":30902,"book_id":66,"chapter":12,"verse":10,"text":"Lalu saya mendengar suara yang keras di surga berkata, \"Sekaranglah waktunya Allah menyelamatkan umat-Nya! Sekarang Allah menunjukkan kuasa-Nya sebagai Raja! Sekarang Raja Penyelamat yang dijanjikan itu juga menunjukkan kekuasaan-Nya! Sebab yang menuduh saudara-saudara kita di hadapan Allah siang dan malam, sudah dikeluarkan dari surga."},{"id":30903,"book_id":66,"chapter":12,"verse":11,"text":"Saudara-saudara kita sudah mengalahkan dia dengan darah Anak Domba itu, dan dengan berita benar dari Allah yang mereka kabarkan. Mereka rela mengurbankan nyawa mereka sampai mati."},{"id":30904,"book_id":66,"chapter":12,"verse":12,"text":"Sebab itu, hendaklah surga dan semua yang tinggal di dalamnya, bersukaria! Tetapi celakalah bumi dan laut, sebab Iblis sudah turun kepadamu dengan amarah yang sangat besar, karena ia tahu bahwa waktunya tinggal sedikit lagi.\""},{"id":30905,"book_id":66,"chapter":12,"verse":13,"text":"Pada waktu naga itu menyadari bahwa ia sudah dibuang ke bumi, ia mulai mengejar wanita yang telah melahirkan anak laki-laki itu."},{"id":30906,"book_id":66,"chapter":12,"verse":14,"text":"Tetapi wanita itu diberi dua sayap burung rajawali yang besar, supaya ia terbang ke tempatnya di padang gurun, di mana ia akan dipelihara selama tiga setengah tahun, terhindar dari serangan naga."},{"id":30907,"book_id":66,"chapter":12,"verse":15,"text":"Maka naga itu menyemburkan dari mulutnya banyak sekali air ke arah wanita itu, untuk menghanyutkannya."},{"id":30908,"book_id":66,"chapter":12,"verse":16,"text":"Tetapi bumi membantu wanita itu; bumi membuka mulutnya dan menelan air yang keluar dari mulut naga itu."},{"id":30909,"book_id":66,"chapter":12,"verse":17,"text":"Naga itu menjadi marah sekali kepada wanita itu, sehingga ia pergi menyerbu keturunan yang lain dari wanita itu, yaitu semua orang yang mentaati perintah-perintah Allah, dan yang memberi kesaksian tentang Yesus dan kuasa-Nya."},{"id":30910,"book_id":66,"chapter":13,"verse":1,"text":"(12-18) Lalu naga itu berdiri di pantai. (13-1) Kemudian saya melihat seekor binatang muncul dari dalam laut. Ia mempunyai sepuluh tanduk dan tujuh kepala. Pada setiap tanduknya ada sebuah mahkota, dan di setiap kepalanya tertulis sebuah nama penghinaan terhadap Allah."},{"id":30911,"book_id":66,"chapter":13,"verse":2,"text":"Binatang yang saya lihat itu rupanya seperti macan tutul, dan kakinya seperti kaki beruang, dan moncongnya seperti moncong singa. Lalu binatang itu diberi oleh naga itu kekuatannya sendiri, dan takhtanya, dan kekuasaannya yang besar."},{"id":30912,"book_id":66,"chapter":13,"verse":3,"text":"Satu di antara ketujuh kepala dari binatang itu nampaknya seperti luka parah sekali, tetapi luka itu sudah sembuh. Seluruh bumi mengikuti binatang itu dengan perasaan takjub."},{"id":30913,"book_id":66,"chapter":13,"verse":4,"text":"Dan mereka memuja naga itu sebab ia telah memberikan kekuasaannya kepada binatang itu. Dan mereka memuja binatang itu juga. Mereka berkata, \"Tidak ada yang sama dengan binatang ini! Tidak ada yang dapat berperang melawan dia!\""},{"id":30914,"book_id":66,"chapter":13,"verse":5,"text":"Binatang itu diperkenankan mengucapkan hal-hal yang sangat angkuh dan menghina Allah. Ia dibolehkan memerintah empat puluh dua bulan lamanya."},{"id":30915,"book_id":66,"chapter":13,"verse":6,"text":"Lalu ia mulai menghina Allah, dan nama Allah. Begitu pula tempat kediaman Allah, dan semua yang tinggal di surga pun dihinanya."},{"id":30916,"book_id":66,"chapter":13,"verse":7,"text":"Ia dibolehkan juga melawan umat Allah serta mengalahkan mereka. Dan kekuasaan atas semua suku, negara, bahasa, dan bangsa diberikan kepadanya."},{"id":30917,"book_id":66,"chapter":13,"verse":8,"text":"Binatang itu akan disembah oleh semua orang yang hidup di atas bumi, kecuali orang-orang yang namanya sudah terdaftar sebelum dunia diciptakan, di dalam buku orang hidup milik Anak Domba yang sudah disembelih."},{"id":30918,"book_id":66,"chapter":13,"verse":9,"text":"Sebab itu, kalau kalian sanggup mendengar, dengarlah berita ini:"},{"id":30919,"book_id":66,"chapter":13,"verse":10,"text":"\"Orang yang harus ditawan, pasti akan ditawan. Dan orang yang harus dibunuh dengan pedang, pasti akan dibunuh dengan pedang. Itulah sebabnya umat Allah harus tabah dan setia.\""},{"id":30920,"book_id":66,"chapter":13,"verse":11,"text":"Lalu saya melihat seekor binatang lain muncul dari dalam bumi. Ia mempunyai dua tanduk seperti tanduk anak domba. Suaranya seperti suara naga."},{"id":30921,"book_id":66,"chapter":13,"verse":12,"text":"Di depan binatang yang pertama itu ia memakai kekuasaan yang besar yang diperolehnya dari binatang itu juga. Seluruh bumi dan semua yang tinggal di atasnya, dipaksanya menyembah binatang yang pertama itu, yang luka parahnya sudah sembuh."},{"id":30922,"book_id":66,"chapter":13,"verse":13,"text":"Binatang yang kedua itu mengadakan keajaiban-keajaiban yang besar. Di depan semua orang ia membuat api turun dari langit ke bumi."},{"id":30923,"book_id":66,"chapter":13,"verse":14,"text":"Dan semua orang yang hidup di bumi ditipunya dengan keajaiban-keajaiban yang boleh dibuatnya di depan binatang yang pertama itu. Dan mereka semuanya disuruhnya mendirikan sebuah patung dari binatang yang sudah dilukai oleh pedang, tetapi tetap hidup."},{"id":30924,"book_id":66,"chapter":13,"verse":15,"text":"Binatang yang kedua itu dibolehkan memberi nyawa kepada patung itu, sehingga patung itu dapat berbicara dan membunuh semua orang yang tidak mau menyembahnya."},{"id":30925,"book_id":66,"chapter":13,"verse":16,"text":"Semua orang, besar dan kecil, kaya dan miskin, hamba dan orang bebas, dipaksa oleh binatang itu untuk menerima tanda pada tangan kanan mereka atau pada dahi mereka."},{"id":30926,"book_id":66,"chapter":13,"verse":17,"text":"Tidak seorang pun dapat membeli atau menjual sesuatu, kalau ia tidak mempunyai tanda itu, yaitu nama binatang itu sendiri, atau angka yang menyatakan nama itu."},{"id":30927,"book_id":66,"chapter":13,"verse":18,"text":"Di sini perlu ada hikmat. Orang yang bijaksana dapat menghitung arti dari angka binatang itu, sebab angka itu adalah nama seorang manusia. Angkanya ialah 666."},{"id":30928,"book_id":66,"chapter":14,"verse":1,"text":"Kemudian saya melihat, lalu nampak Anak Domba itu berdiri di atas Bukit Sion. Bersama Dia ada 144.000 orang yang pada dahi masing-masing tertulis nama-Nya dan nama Bapa-Nya."},{"id":30929,"book_id":66,"chapter":14,"verse":2,"text":"Lalu saya mendengar suara dari langit menderu seperti bunyi air terjun yang besar dan seperti gemuruh guntur yang hebat. Suara itu terdengar seperti suara musik dari pemain-pemain kecapi yang sedang memainkan kecapinya."},{"id":30930,"book_id":66,"chapter":14,"verse":3,"text":"Di depan takhta dan keempat makhluk serta para pemimpin di sekeliling takhta itu, 144.000 orang itu menyanyikan suatu nyanyian yang baru. Nyanyian itu tidak dapat dipelajari oleh seorang pun selain oleh 144.000 orang itu yang sudah dibebaskan dari bumi."},{"id":30931,"book_id":66,"chapter":14,"verse":4,"text":"Mereka itu orang-orang yang tetap murni seperti perawan, karena tidak mengadakan hubungan dengan wanita. Mereka mengikuti Anak Domba itu ke mana saja ia pergi. Dari antara seluruh umat manusia, merekalah yang sudah dibebaskan sebagai persembahan pertama kepada Allah dan kepada Anak Domba."},{"id":30932,"book_id":66,"chapter":14,"verse":5,"text":"Tidak pernah mereka berdusta; dan tidak ada cela sedikit pun pada mereka."},{"id":30933,"book_id":66,"chapter":14,"verse":6,"text":"Lalu saya melihat seorang malaikat lain yang terbang tinggi di langit. Malaikat itu membawa berita tentang Kabar Baik yang abadi untuk disampaikan kepada manusia di bumi yaitu kepada semua bangsa, suku, bahasa dan negara."},{"id":30934,"book_id":66,"chapter":14,"verse":7,"text":"Malaikat itu berseru dengan suara yang keras, \"Takutlah kepada Allah, dan pujilah kebesaran-Nya! Sebab sudah waktunya Allah menghakimi manusia. Sembahlah Dia yang menjadikan langit, bumi, laut dan semua mata air!\""},{"id":30935,"book_id":66,"chapter":14,"verse":8,"text":"Malaikat kedua menyusul malaikat yang pertama sambil berseru, \"Sudah jatuh! Kota Babel yang besar sudah jatuh! Ia sudah membuat segala bangsa menjadi mabuk dengan air anggur--yaitu anggur dari nafsu cabulnya!\""},{"id":30936,"book_id":66,"chapter":14,"verse":9,"text":"Seorang malaikat ketiga menyusul dua malaikat itu, sambil berseru dengan suara yang keras, \"Orang yang memuja binatang itu dengan patungnya, dan mempunyai tanda binatang itu pada dahi atau tangannya,"},{"id":30937,"book_id":66,"chapter":14,"verse":10,"text":"orang itu akan minum anggur Allah, yaitu anggur amarah-Nya yang sudah dituang-Nya ke dalam wadahnya, tanpa dikurangi sedikit pun! Semua orang itu akan disiksa di dalam api dan belerang di hadapan malaikat-malaikat suci dan di hadapan Anak Domba itu."},{"id":30938,"book_id":66,"chapter":14,"verse":11,"text":"Asap dari api yang menyiksa orang-orang itu akan mengepul terus-menerus untuk selama-lamanya. Siang malam tidak ada henti-hentinya mereka tersiksa, yaitu mereka yang menyembah binatang itu dan patungnya, semua orang yang mempunyai tanda nama binatang itu.\""},{"id":30939,"book_id":66,"chapter":14,"verse":12,"text":"Dalam hal ini umat Allah yang taat kepada perintah-perintah Allah dan setia kepada Yesus, perlu menjadi tabah."},{"id":30940,"book_id":66,"chapter":14,"verse":13,"text":"Lalu saya mendengar suara dari surga berkata, \"Tulislah ini: Mulai sekarang, berbahagialah orang-orang yang mati selagi melayani Tuhan!\" \"Benar!\" jawab Roh Allah. \"Mereka akan berhenti bekerja keras, karena hasil pelayanan mereka selalu akan menyertai mereka.\""},{"id":30941,"book_id":66,"chapter":14,"verse":14,"text":"Kemudian saya melihat, maka nampak suatu awan yang putih. Di atas awan itu duduk seorang yang kelihatannya seperti manusia. Di kepala-Nya ada sebuah mahkota emas, dan di tangan-Nya ada sebuah sabit yang tajam."},{"id":30942,"book_id":66,"chapter":14,"verse":15,"text":"Kemudian seorang malaikat lain keluar dari Rumah Allah. Dengan suara yang keras, ia berseru kepada Dia yang duduk di atas awan itu, \"Ayunkanlah sabit-Mu itu dan tuailah sekarang, sebab sudah waktunya untuk panen; bumi sudah matang untuk dituai!\""},{"id":30943,"book_id":66,"chapter":14,"verse":16,"text":"Lalu Dia yang duduk di atas awan itu mengayunkan sabit-Nya ke bumi, maka bumi pun dituai."},{"id":30944,"book_id":66,"chapter":14,"verse":17,"text":"Kemudian saya melihat seorang malaikat yang lain lagi keluar dari Rumah Allah di surga. Ia pun memegang sebuah sabit yang tajam."},{"id":30945,"book_id":66,"chapter":14,"verse":18,"text":"Setelah itu, seorang malaikat lain, yang berkuasa atas api, datang dari mezbah. Dengan suara yang kuat ia berseru kepada malaikat yang memegang sabit yang tajam itu, \"Ayunkanlah sabitmu itu dan keratlah buah-buah pohon anggur di bumi, karena buah-buahnya sudah matang!\""},{"id":30946,"book_id":66,"chapter":14,"verse":19,"text":"Maka malaikat itu mengayunkan sabitnya ke bumi dan menyabit buah-buah anggur dari batangnya, lalu melemparkannya ke dalam alat pemeras anggur amarah Allah yang meluap-luap."},{"id":30947,"book_id":66,"chapter":14,"verse":20,"text":"Buah-buah anggur itu diperas di luar kota, dan dari alat pemeras anggur itu mengalirlah darah seperti sungai, sejauh tiga ratus kilometer, dan sedalam hampir dua meter."},{"id":30948,"book_id":66,"chapter":15,"verse":1,"text":"Kemudian saya melihat di langit sesuatu yang ajaib dan luar biasa hebatnya. Ada tujuh malaikat dengan tujuh bencana yang terakhir. Inilah penghabisan kalinya Allah menumpahkan amarah-Nya."},{"id":30949,"book_id":66,"chapter":15,"verse":2,"text":"Setelah itu saya melihat sesuatu yang kelihatannya seperti lautan kaca bercampur api. Saya melihat juga orang-orang yang sudah menang atas binatang dan patungnya, dan menang atas orang yang namanya ditandai dengan angka. Orang-orang yang menang itu berdiri di tepi lautan kaca sambil memegang kecapi yang diberikan oleh Allah kepada mereka."},{"id":30950,"book_id":66,"chapter":15,"verse":3,"text":"Dan mereka menyanyikan nyanyian Musa, hamba Allah, dan nyanyian Anak Domba. Begini bunyinya, \"Tuhan, Allah Mahakuasa, alangkah besar dan ajaibnya perbuatan-perbuatan-Mu! Raja segala bangsa, alangkah adil dan benar tindakan-tindakan-Mu!"},{"id":30951,"book_id":66,"chapter":15,"verse":4,"text":"Siapakah yang tidak takut kepada-Mu, Tuhan? Siapakah yang tidak mau mengabarkan kebesaran-Mu? Engkau sajalah yang suci. Segala bangsa akan datang menyembah Engkau karena tindakan-tindakan-Mu yang adil telah dilihat oleh semua orang.\""},{"id":30952,"book_id":66,"chapter":15,"verse":5,"text":"Setelah itu saya melihat Rumah Tuhan di surga terbuka, dan Kemah Tuhan ada di dalamnya."},{"id":30953,"book_id":66,"chapter":15,"verse":6,"text":"Lalu ketujuh malaikat dengan ketujuh bencana itu keluar dari Rumah Allah. Pakaian mereka dari kain lenan yang bersih dan berkilauan. Dan mereka memakai tutup dada yang dibuat dari emas."},{"id":30954,"book_id":66,"chapter":15,"verse":7,"text":"Kemudian salah satu dari empat makhluk itu memberi kepada ketujuh malaikat itu tujuh buah wadah emas yang penuh dengan amarah Allah, --Allah yang hidup selama-lamanya."},{"id":30955,"book_id":66,"chapter":15,"verse":8,"text":"Maka Rumah Allah itu penuh dengan asap dari keagungan dan kuasa Allah. Dan selama ketujuh bencana yang dibawa oleh ketujuh malaikat itu belum berakhir, tidak ada seorang pun yang dapat masuk ke dalam Rumah Allah."},{"id":30956,"book_id":66,"chapter":16,"verse":1,"text":"Lalu saya mendengar suara besar dari dalam Rumah Allah berkata kepada ketujuh malaikat itu, \"Pergilah dan tuanglah isi ketujuh wadah amarah Allah itu ke atas bumi!\""},{"id":30957,"book_id":66,"chapter":16,"verse":2,"text":"Malaikat pertama pergi dan menuang isi wadahnya ke bumi. Maka timbullah bisul-bisul yang hebat dan sangat perih pada semua orang yang mempunyai tanda binatang itu, dan pada orang-orang yang menyembah patungnya."},{"id":30958,"book_id":66,"chapter":16,"verse":3,"text":"Setelah itu malaikat kedua menuang isi wadahnya ke laut. Maka air laut pun menjadi seperti darah orang mati, dan matilah segala makhluk yang hidup di dalam laut."},{"id":30959,"book_id":66,"chapter":16,"verse":4,"text":"Kemudian malaikat yang ketiga menuang isi wadahnya ke sungai-sungai dan ke mata-mata air, maka semua airnya menjadi darah."},{"id":30960,"book_id":66,"chapter":16,"verse":5,"text":"Saya mendengar malaikat yang berkuasa atas air berkata, \"Hukuman yang Engkau jatuhkan adalah adil, ya Mahasuci, Allah yang ada, dan yang sudah ada!"},{"id":30961,"book_id":66,"chapter":16,"verse":6,"text":"Mereka sudah menumpahkan darah umat Allah dan darah nabi-nabi; sekarang Engkau membuat mereka minum darah. Memang wajarlah itu untuk mereka!\""},{"id":30962,"book_id":66,"chapter":16,"verse":7,"text":"Lalu saya mendengar suara dari mezbah berkata, \"Tuhan, Allah Mahakuasa, benar dan adillah hukuman-hukuman yang Engkau jatuhkan!\""},{"id":30963,"book_id":66,"chapter":16,"verse":8,"text":"Setelah itu malaikat keempat menuang isi wadahnya ke matahari, maka matahari pun dibolehkan menghanguskan manusia dengan panasnya yang hebat itu."},{"id":30964,"book_id":66,"chapter":16,"verse":9,"text":"Manusia dihanguskan oleh panas teriknya, dan mereka mengutuki nama Allah, yang berkuasa atas bencana-bencana tersebut. Meskipun begitu, mereka tidak mau bertobat dari dosa-dosa mereka dan tidak mau memuji kebesaran Allah."},{"id":30965,"book_id":66,"chapter":16,"verse":10,"text":"Lalu malaikat kelima menuang isi wadahnya ke takhta binatang itu. Maka seluruh kerajaan binatang itu menjadi gelap, dan manusia menggigit lidah karena kesakitan."},{"id":30966,"book_id":66,"chapter":16,"verse":11,"text":"Lalu mereka mengutuki Allah di surga karena mereka kesakitan dan karena bisul-bisul mereka. Tetapi mereka tidak juga bertobat dari perbuatan-perbuatan mereka yang jahat."},{"id":30967,"book_id":66,"chapter":16,"verse":12,"text":"Setelah itu malaikat keenam menuang isi wadahnya ke Sungai Efrat yang besar itu. Maka sungai itu kering sehingga raja-raja dari timur dapat berjalan melaluinya."},{"id":30968,"book_id":66,"chapter":16,"verse":13,"text":"Lalu saya melihat tiga roh jahat yang rupanya seperti katak. Masing-masing katak itu keluar dari mulut naga, dari mulut binatang, dan dari mulut nabi palsu."},{"id":30969,"book_id":66,"chapter":16,"verse":14,"text":"Mereka adalah roh-roh jahat yang membuat keajaiban-keajaiban. Ketiga roh itu pergi kepada semua raja di seluruh dunia dan mengumpulkan mereka untuk bertempur pada Hari yang besar, yaitu Hari dari Allah Mahakuasa."},{"id":30970,"book_id":66,"chapter":16,"verse":15,"text":"\"Dengarlah! Aku datang seperti pencuri! Berbahagialah orang yang tetap siaga dan menjaga pakaiannya, sehingga ia tidak berjalan dengan telanjang dan menjadi malu di depan umum!\""},{"id":30971,"book_id":66,"chapter":16,"verse":16,"text":"Kemudian roh-roh itu mengumpulkan raja-raja itu di tempat yang dalam bahasa Ibrani dinamakan Harmagedon."},{"id":30972,"book_id":66,"chapter":16,"verse":17,"text":"Setelah itu malaikat ketujuh menuang isi wadahnya ke udara. Maka terdengarlah suara yang keras dari takhta di Rumah Allah, yang berkata, \"Sudah selesai!\""},{"id":30973,"book_id":66,"chapter":16,"verse":18,"text":"Lalu terjadilah kilat sabung-menyabung dan suara guntur bergemuruh dan bergelegar, serta gempa bumi yang dahsyat. Tidak pernah terjadi gempa bumi semacam itu semenjak manusia diciptakan. Inilah gempa bumi yang paling dahsyat!"},{"id":30974,"book_id":66,"chapter":16,"verse":19,"text":"Kota yang besar itu pecah menjadi tiga bagian, dan hancurlah juga kota-kota semua negara di dunia. Lalu Allah teringat akan Babel yang besar itu. Maka Allah membuat dia minum anggur dari wadah anggur Allah--yaitu anggur amarah-Nya yang meluap-luap."},{"id":30975,"book_id":66,"chapter":16,"verse":20,"text":"Semua pulau menghilang, dan semua gunung pun lenyap."},{"id":30976,"book_id":66,"chapter":16,"verse":21,"text":"Hujan es besar, yang masing-masing seberat lima puluh kilogram, jatuh dari langit menimpa orang-orang. Maka mereka mengutuki Allah karena bencana hujan es yang dahsyat itu."},{"id":30977,"book_id":66,"chapter":17,"verse":1,"text":"Setelah itu salah seorang dari ketujuh malaikat yang memegang tujuh wadah itu datang kepada saya dan berkata, \"Mari, aku akan menunjukkan kepadamu bagaimana pelacur yang besar itu akan dihukum, yaitu kota besar itu yang dibangun di dekat sungai-sungai."},{"id":30978,"book_id":66,"chapter":17,"verse":2,"text":"Raja-raja dunia berbuat cabul dengan dia, dan penghuni bumi menjadi mabuk karena minum anggur percabulannya.\""},{"id":30979,"book_id":66,"chapter":17,"verse":3,"text":"Lalu Roh Allah menguasai saya, dan malaikat itu membawa saya ke padang gurun. Di sana saya melihat seorang wanita duduk di atas seekor binatang yang berwarna merah tua, dan yang penuh tertulis dengan nama-nama hinaan terhadap Allah. Binatang itu mempunyai tujuh kepala dan sepuluh tanduk."},{"id":30980,"book_id":66,"chapter":17,"verse":4,"text":"Wanita itu memakai baju yang berwarna ungu dan merah tua, serta dihiasi dengan perhiasan-perhiasan emas, permata-permata, dan mutiara. Di tangannya ia memegang sebuah mangkuk emas yang penuh dengan hal-hal keji dan kotor, hasil dari percabulannya."},{"id":30981,"book_id":66,"chapter":17,"verse":5,"text":"Pada dahinya tertulis suatu nama yang mempunyai arti rahasia. Nama itu ialah \"Babel Yang Besar, ibu segala pelacur dan orang bejat di dunia.\""},{"id":30982,"book_id":66,"chapter":17,"verse":6,"text":"Lalu saya melihat bahwa wanita itu mabuk dengan darah umat Allah dan darah orang-orang yang dibunuh karena setia kepada Yesus. Ketika saya melihat wanita itu, saya menjadi terheran-heran."},{"id":30983,"book_id":66,"chapter":17,"verse":7,"text":"Lalu malaikat itu berkata kepada saya, \"Apa sebab engkau terheran-heran? Baiklah aku memberitahukan kepadamu rahasia wanita itu dan rahasia binatang yang ditungganginya, yaitu binatang yang mempunyai tujuh kepala dan sepuluh tanduk."},{"id":30984,"book_id":66,"chapter":17,"verse":8,"text":"Binatang itu dahulu pernah hidup, tetapi sekarang tidak hidup lagi. Ia sebentar lagi akan keluar dari jurang maut dan akan pergi menuju kebinasaan. Orang-orang yang hidup di bumi, yang namanya tidak terdaftar dalam Buku Orang Hidup sebelum dunia diciptakan akan heran bila melihat binatang itu. Sebab binatang itu dahulu pernah hidup. Sekarang ia tidak hidup lagi, tetapi ia akan muncul kembali."},{"id":30985,"book_id":66,"chapter":17,"verse":9,"text":"Dalam hal ini perlu ada hikmat dan pengertian. Tujuh kepala itu ialah tujuh bukit; yaitu bukit-bukit tempat wanita itu duduk. Dan tujuh kepala itu juga adalah tujuh raja:"},{"id":30986,"book_id":66,"chapter":17,"verse":10,"text":"lima dari mereka sudah jatuh, satu masih memerintah, dan yang satu lagi belum datang. Kalau ia datang nanti, ia harus memerintah sebentar saja."},{"id":30987,"book_id":66,"chapter":17,"verse":11,"text":"Dan binatang yang dahulu pernah hidup, tetapi sekarang tidak hidup lagi, adalah raja yang kedelapan. Ia adalah salah satu dari ketujuh raja itu juga, yang sekarang sedang pergi menuju kebinasaan."},{"id":30988,"book_id":66,"chapter":17,"verse":12,"text":"Sepuluh tanduk yang kaulihat itu ialah sepuluh raja yang belum mulai memerintah. Tetapi mereka akan diberi kuasa untuk memerintah sebagai raja bersama-sama dengan binatang itu selama satu jam."},{"id":30989,"book_id":66,"chapter":17,"verse":13,"text":"Kesepuluh raja ini semuanya mempunyai tujuan yang sama; mereka semuanya menyerahkan kekuatan dan kekuasaan mereka kepada binatang itu."},{"id":30990,"book_id":66,"chapter":17,"verse":14,"text":"Mereka akan berperang melawan Anak Domba itu. Tetapi Anak Domba itu dengan pengikut-pengikut-Nya yang setia yang telah dipanggil-Nya dan dipilih-Nya itu akan mengalahkan raja-raja itu, sebab Dialah Tuhan segala tuan, dan Raja segala raja-raja.\""},{"id":30991,"book_id":66,"chapter":17,"verse":15,"text":"Malaikat itu berkata juga, \"Air yang engkau lihat itu, tempat pelacur itu duduk, ialah bangsa-bangsa, rakyat-rakyat, negara-negara dan bahasa-bahasa."},{"id":30992,"book_id":66,"chapter":17,"verse":16,"text":"Sepuluh tanduk yang kaulihat dan binatang itu akan membenci pelacur itu. Mereka akan merampas segala sesuatu yang dimilikinya, dan membuat dia menjadi telanjang. Mereka akan makan dagingnya dan membinasakannya dengan api."},{"id":30993,"book_id":66,"chapter":17,"verse":17,"text":"Sebab Allah sudah menggerakkan hati mereka untuk menjalankan rencana Allah. Allah membuat mereka sepakat untuk menyerahkan kekuasaan mereka kepada binatang itu, supaya binatang itu memerintah sampai terjadi apa yang dikatakan oleh Allah."},{"id":30994,"book_id":66,"chapter":17,"verse":18,"text":"Wanita yang kaulihat itu ialah kota besar, yang memerintah raja-raja di bumi.\""},{"id":30995,"book_id":66,"chapter":18,"verse":1,"text":"Setelah itu saya melihat seorang malaikat lain turun dari surga. Ia mempunyai kekuasaan yang besar, dan semaraknya membuat seluruh bumi menjadi terang."},{"id":30996,"book_id":66,"chapter":18,"verse":2,"text":"Dengan suara yang besar, ia berseru, \"Sudah jatuh! Babel besar sudah jatuh! Sekarang ia menjadi tempat setan-setan dan roh-roh jahat. Di dalamnya hidup segala macam burung yang najis dan yang dibenci orang."},{"id":30997,"book_id":66,"chapter":18,"verse":3,"text":"Sebab segala bangsa sudah minum anggur nafsu percabulannya. Raja-raja dunia berbuat cabul dengannya, dan pedagang-pedagang di bumi menjadi kaya oleh nafsunya yang tidak terkendalikan itu.\""},{"id":30998,"book_id":66,"chapter":18,"verse":4,"text":"Lalu saya mendengar suara lain dari surga berkata, \"Keluarlah, umat-Ku! Keluarlah dari dalamnya! Janganlah kalian mengikuti dosa-dosanya, dan turut menanggung hukumannya!"},{"id":30999,"book_id":66,"chapter":18,"verse":5,"text":"Sebab dosanya bertumpuk-tumpuk sampai ke langit, dan Allah ingat akan kejahatannya."},{"id":31000,"book_id":66,"chapter":18,"verse":6,"text":"Perlakukanlah dia sebagaimana ia telah memperlakukan kalian; balaslah dia dua kali lipat untuk semua yang telah dilakukannya. Isilah mangkuknya dengan minuman yang dua kali lebih keras daripada minuman yang disediakannya untuk kalian."},{"id":31001,"book_id":66,"chapter":18,"verse":7,"text":"Berilah kepadanya penderitaan dan dukacita yang sama banyaknya dengan kebesaran dan kemewahan yang diberikannya kepada dirinya sendiri. Sebab ia selalu saja berkata kepada dirinya, 'Aku ini ratu yang memerintah! Aku bukan janda; aku tidak akan mengalami kesedihan!'"},{"id":31002,"book_id":66,"chapter":18,"verse":8,"text":"Karena hal itulah, maka dalam satu hari saja ia akan ditimpa bencana--penyakit, kesedihan, dan kelaparan. Dan ia akan dihanguskan dengan api, sebab berkuasalah Tuhan Allah yang menghakiminya itu.\""},{"id":31003,"book_id":66,"chapter":18,"verse":9,"text":"Raja-raja dunia yang turut dalam perbuatan-perbuatan cabulnya dan nafsu wanita itu akan menangisi dan meratapi kota itu apabila mereka melihat asap mengepul dari api yang menghanguskannya."},{"id":31004,"book_id":66,"chapter":18,"verse":10,"text":"Mereka akan berdiri dari jauh sebab mereka takut terkena penderitaannya. Mereka berkata, \"Aduh, bukan main celakanya kota yang termasyhur ini--kota Babel yang kuat! Dalam satu jam saja hukumanmu sudah dilaksanakan!\""},{"id":31005,"book_id":66,"chapter":18,"verse":11,"text":"Para pedagang di bumi pun menangis dan berkabung karena wanita itu, sebab tidak ada seorang pun lagi yang membeli barang-barang dagangan mereka."},{"id":31006,"book_id":66,"chapter":18,"verse":12,"text":"Tidak ada yang membeli emas, perak, permata, dan mutiara mereka; juga kain lenan, kain ungu, sutera, dan kain merah tua; segala macam kayu yang jarang didapati, barang-barang dari gading dan dari kayu yang mahal-mahal, dari tembaga, besi, dan pualam;"},{"id":31007,"book_id":66,"chapter":18,"verse":13,"text":"kulit kayu manis, rempah-rempah, setanggi, mur, dan kemenyan; anggur dan minyak, tepung dan gandum; sapi dan domba, kuda dan kereta, hamba-hamba, bahkan nyawa manusia pun."},{"id":31008,"book_id":66,"chapter":18,"verse":14,"text":"Para pedagang berkata kepada wanita itu, \"Semua yang engkau ingin miliki sudah tidak ada lagi, dan segala kemewahan dan kementerenganmu sudah hilang. Engkau tidak akan menemukannya lagi!\""},{"id":31009,"book_id":66,"chapter":18,"verse":15,"text":"Para pedagang yang sudah menjadi kaya karena berdagang di kota itu akan berdiri dari jauh, sebab mereka takut terkena penderitaannya. Mereka akan menangis dan berkabung,"},{"id":31010,"book_id":66,"chapter":18,"verse":16,"text":"lalu berkata, \"Aduh, bukan main celakanya kota yang termashyur ini! Biasanya ia memakai pakaian lenan, kain ungu dan kain merah tua; biasanya ia penuh dengan perhiasan emas, permata, dan mutiara!"},{"id":31011,"book_id":66,"chapter":18,"verse":17,"text":"Tetapi dalam satu jam saja, ia sudah kehilangan segala kekayaannya itu!\" Semua nakhoda, penumpang, dan awak kapal, serta semua orang yang pencariannya di laut, berdiri dari jauh."},{"id":31012,"book_id":66,"chapter":18,"verse":18,"text":"Dan berteriak pada waktu mereka melihat asap mengepul dari api yang membakar kota itu. Mereka berseru, \"Tidak pernah ada kota lain seperti kota yang besar ini!\""},{"id":31013,"book_id":66,"chapter":18,"verse":19,"text":"Maka mereka menghamburkan abu di kepala mereka sebagai tanda berkabung, lalu menangis dan berteriak-teriak, \"Aduh, bukan main celakanya kota yang besar ini! Kekayaannya sudah membuat semua orang yang mempunyai kapal-kapal di laut menjadi kaya! Tetapi dalam satu jam saja, ia sudah kehilangan segala-galanya!\""},{"id":31014,"book_id":66,"chapter":18,"verse":20,"text":"Hai surga, bersukarialah atas kehancuran kota itu! Hai umat Allah, rasul-rasul, dan nabi-nabi, bersukarialah! Sebab Allah sudah menghukum dia sebagai pembalasan atas apa yang dilakukannya terhadap kalian!"},{"id":31015,"book_id":66,"chapter":18,"verse":21,"text":"Setelah itu, seorang malaikat yang perkasa mengangkat sebuah batu--sebesar batu gilingan yang besar--lalu melemparkannya ke dalam laut serta berkata, \"Beginilah caranya kota Babel yang termasyhur itu akan dilemparkan dengan keras sehingga tidak akan dijumpai lagi."},{"id":31016,"book_id":66,"chapter":18,"verse":22,"text":"Bunyi musik dari pemain kecapi, dari para biduan, dari pemain seruling dan dari peniup trompet, tidak akan terdengar lagi di dalammu! Tidak akan dijumpai juga seorang pekerja ahli pun di situ, dan suara batu penggilingan pun tidak akan terdengar lagi."},{"id":31017,"book_id":66,"chapter":18,"verse":23,"text":"Orang tidak akan melihat lagi cahaya lampu di dalammu; dan tidak akan pula terdengar keramaian pesta perkawinan di situ. Pedagang-pedagang adalah orang-orang yang paling terkemuka di bumi, dan dengan ilmu-ilmu gaibmu engkau menipu segala bangsa di dunia!\""},{"id":31018,"book_id":66,"chapter":18,"verse":24,"text":"Babel dihukum sebab di dalam kota itu sudah kedapatan darah nabi-nabi, darah umat Allah--singkatnya darah semua orang yang sudah dibunuh di atas bumi."},{"id":31019,"book_id":66,"chapter":19,"verse":1,"text":"Sesudah itu saya mendengar sesuatu seperti suara gemuruh orang banyak dari surga yang berseru-seru, \"Pujilah Allah! Allah kita adalah Allah yang menyelamatkan; Ia Allah yang agung dan berkuasa!"},{"id":31020,"book_id":66,"chapter":19,"verse":2,"text":"Penghakiman-Nya adil dan bijaksana! Ia sudah menjatuhkan hukuman ke atas pelacur yang besar, yang merusak dunia dengan percabulannya. Allah sudah menghukum pelacur itu, sebab ia membunuh hamba-hamba Allah.\""},{"id":31021,"book_id":66,"chapter":19,"verse":3,"text":"Lalu suara orang banyak itu berseru lagi, \"Pujilah Allah! Asap dari api yang menghanguskan kota besar itu akan mengepul tidak henti-hentinya!\""},{"id":31022,"book_id":66,"chapter":19,"verse":4,"text":"Maka kedua puluh empat pemimpin dan keempat makhluk yang di sekeliling takhta itu tersungkur dan menyembah Allah yang duduk di atas takhta. Mereka berkata, \"Amin! Pujilah Allah!\""},{"id":31023,"book_id":66,"chapter":19,"verse":5,"text":"Lalu terdengar dari takhta itu bunyi suara yang berkata, \"Pujilah Allah, hai semua hamba Allah, dan semua orang--besar kecil--yang menyembah Allah!\""},{"id":31024,"book_id":66,"chapter":19,"verse":6,"text":"Setelah itu saya mendengar sesuatu seperti suara sekumpulan orang yang banyak sekali; bunyinya seperti gelombang yang bergelora dan seperti guntur bergemuruh. Saya mendengar mereka berkata, \"Pujilah Allah! Sebab Tuhan, Allah kita Yang Mahakuasa itu sekarang memerintah!"},{"id":31025,"book_id":66,"chapter":19,"verse":7,"text":"Marilah kita bersukaria dan bergembira; marilah kita memuji kebesaran-Nya! Sebab sudah sampai hari pernikahan yang memegang gelar Anak Domba itu, dan pengantin-Nya sudah siap untuk pernikahan-Nya."},{"id":31026,"book_id":66,"chapter":19,"verse":8,"text":"Pakaian lenan yang berkilauan sudah diberikan kepadanya untuk dipakai.\" (Pakaian lenan itu adalah perbuatan-perbuatan baik yang dilakukan oleh umat Allah.)"},{"id":31027,"book_id":66,"chapter":19,"verse":9,"text":"Lalu malaikat itu berkata kepada saya, \"Tulislah ini: 'Berbahagialah orang yang diundang ke pesta pernikahan Anak Domba itu.'\" Kemudian malaikat itu menambah pula, \"Inilah berita benar dari Allah.\""},{"id":31028,"book_id":66,"chapter":19,"verse":10,"text":"Saya tersungkur di depan malaikat itu hendak menyembahnya, tetapi ia berkata kepada saya, \"Jangan! Jangan menyembah saya, sembahlah Allah! Sebab saya pun hamba sama seperti engkau dan seperti semua saudaramu yang berpegang teguh pada kesaksian Yesus!\" Sebab kesaksian Yesus itulah yang mengilhami orang-orang yang bernubuat."},{"id":31029,"book_id":66,"chapter":19,"verse":11,"text":"Kemudian saya melihat surga terbuka, lalu nampak seekor kuda putih. Penunggang-Nya bernama Sang Setia dan Sang Benar. Ia adil dalam memutuskan hukuman dan dalam peperangan yang dilakukan-Nya."},{"id":31030,"book_id":66,"chapter":19,"verse":12,"text":"Mata-Nya seperti nyala api dan di kepala-Nya Ia memakai banyak mahkota. Pada diri-Nya tertulis suatu nama; dan hanya Ia sendiri yang mengetahui nama itu."},{"id":31031,"book_id":66,"chapter":19,"verse":13,"text":"Jubah yang dipakai-Nya telah dicelup dalam darah. Dan Ia disebut \"Sabda Allah\"."},{"id":31032,"book_id":66,"chapter":19,"verse":14,"text":"Angkatan perang surga mengikuti Dia dengan menunggang kuda-kuda putih, dan berpakaian lenan yang putih bersih."},{"id":31033,"book_id":66,"chapter":19,"verse":15,"text":"Dari mulut-Nya keluar sebilah pedang yang tajam dan dengan pedang itu Ia akan mengalahkan bangsa-bangsa, dan Ia akan memerintah mereka dengan tongkat besi. Ia akan memeras anggur di dalam alat pemeras anggur amarah Allah Yang Mahakuasa."},{"id":31034,"book_id":66,"chapter":19,"verse":16,"text":"Pada jubah-Nya dan pada paha-Nya tertulis nama ini, \"Raja segala raja, dan Tuhan segala tuan.\""},{"id":31035,"book_id":66,"chapter":19,"verse":17,"text":"Lalu saya melihat seorang malaikat berdiri di atas matahari. Dengan suara yang keras ia berseru kepada semua burung yang terbang di udara, \"Marilah berkumpul untuk menghadiri pesta besar yang dirayakan oleh Allah!"},{"id":31036,"book_id":66,"chapter":19,"verse":18,"text":"Marilah makan daging raja-raja, daging panglima-panglima, dan daging pahlawan-pahlawan; marilah makan daging para penunggang kuda dengan daging kuda-kudanya dan daging seluruh umat manusia, besar dan kecil, hamba dan orang bebas!\""},{"id":31037,"book_id":66,"chapter":19,"verse":19,"text":"Kemudian saya melihat binatang itu, dan raja-raja bumi dengan angkatan perang mereka, berkumpul untuk bertempur melawan Dia yang menunggang kuda putih itu dan angkatan perang-Nya."},{"id":31038,"book_id":66,"chapter":19,"verse":20,"text":"Maka binatang itu tertangkap bersama-sama dengan nabi palsu yang sudah membuat keajaiban-keajaiban di depan binatang itu. (Dengan keajaiban-keajaiban itulah binatang itu menipu orang-orang yang mempunyai tanda binatang itu, dan orang-orang yang menyembah patung binatang itu.) Lalu binatang itu dan nabi palsu itu dibuang hidup-hidup ke dalam lautan api yang bernyala-nyala dengan belerang."},{"id":31039,"book_id":66,"chapter":19,"verse":21,"text":"Dan angkatan perang mereka dibunuh dengan pedang yang keluar dari mulut penunggang kuda putih itu. Maka burung-burung pun datang dan makan dengan lahapnya daging mereka yang dibunuh itu."},{"id":31040,"book_id":66,"chapter":20,"verse":1,"text":"Setelah itu saya melihat seorang malaikat turun dari surga. Di tangannya ia memegang kunci jurang maut dan sebuah belenggu yang besar."},{"id":31041,"book_id":66,"chapter":20,"verse":2,"text":"Lalu ia menangkap naga itu, si ular tua, --yaitu Iblis atau Roh Jahat itu--dan membelenggunya untuk seribu tahun lamanya."},{"id":31042,"book_id":66,"chapter":20,"verse":3,"text":"Kemudian malaikat itu membuang naga itu ke dalam jurang maut, lalu mengunci jurang itu dan menyegelnya, supaya naga itu tidak lagi dapat menipu bangsa-bangsa sebelum masa seribu tahun itu habis. Sesudah itu ia harus dilepaskan untuk waktu yang singkat."},{"id":31043,"book_id":66,"chapter":20,"verse":4,"text":"Lalu saya melihat takhta-takhta, dan orang-orang yang duduk di takhta-takhta itu diberi kuasa untuk memutuskan hukuman. Saya melihat juga jiwa-jiwa orang-orang yang sudah dipenggal kepalanya karena mereka memberi kesaksian tentang Yesus, dan menyebarkan pesan dari Allah. Orang-orang itu tidak menyembah binatang, ataupun patungnya. Mereka pun tidak pernah menerima tanda binatang itu pada dahi atau pada tangan mereka. Maka mereka hidup kembali dan memerintah sebagai raja bersama Kristus selama seribu tahun."},{"id":31044,"book_id":66,"chapter":20,"verse":5,"text":"Inilah tahap pertama orang-orang mati dibangkitkan kembali. (Tetapi orang-orang mati lainnya tidak dihidupkan kembali selama masa seribu tahun itu.)"},{"id":31045,"book_id":66,"chapter":20,"verse":6,"text":"Berbahagialah orang-orang yang turut dibangkitkan kembali pada tahap pertama itu. Mereka layak menjadi milik Allah. Kematian tahap kedua tidak berkuasa atas mereka. Mereka akan menjadi imam-imam Allah dan imam-imam Kristus; dan mereka akan memerintah bersama Dia seribu tahun lamanya."},{"id":31046,"book_id":66,"chapter":20,"verse":7,"text":"Sesudah habis masa seribu tahun itu, Iblis akan dilepaskan dari penjaranya,"},{"id":31047,"book_id":66,"chapter":20,"verse":8,"text":"dan ia akan pergi menipu bangsa-bangsa yang tersebar di seluruh dunia, yaitu Gog dan Magog. Iblis mengumpulkan mereka untuk berperang, suatu jumlah yang besar sekali, sebanyak pasir di laut."},{"id":31048,"book_id":66,"chapter":20,"verse":9,"text":"Maka mereka pun berpencarlah ke seluruh dunia, lalu mengepung perkemahan umat Allah dan kota yang dikasihi Allah. Tetapi api turun dari langit dan memusnahkan mereka."},{"id":31049,"book_id":66,"chapter":20,"verse":10,"text":"Kemudian Iblis yang menipu mereka itu, dilemparkan ke dalam lautan api dan belerang. Di situlah tempatnya binatang dan nabi palsu itu dibuang terlebih dahulu. Mereka akan disiksa siang malam untuk selama-lamanya."},{"id":31050,"book_id":66,"chapter":20,"verse":11,"text":"Setelah itu saya melihat sebuah takhta putih yang besar dan Dia yang duduk di atasnya. Langit dan bumi lenyap dari hadapan-Nya, sehingga tidak kelihatan lagi."},{"id":31051,"book_id":66,"chapter":20,"verse":12,"text":"Dan saya melihat orang-orang mati, besar kecil, berdiri di depan takhta itu. Maka buku-buku pun dibukalah. Lalu sebuah buku yang lain dibuka, yaitu Buku Orang Hidup. Kemudian hukuman dijatuhkan ke atas orang mati, setimpal dengan perbuatan mereka menurut yang tercatat di dalam buku-buku itu."},{"id":31052,"book_id":66,"chapter":20,"verse":13,"text":"Lalu laut menyerahkan orang-orang mati yang ada di dalamnya. Maut dan Alam Maut pun menyerahkan orang-orang mati yang ada padanya. Dan orang-orang mati itu semuanya dijatuhi hukuman setimpal dengan perbuatan mereka."},{"id":31053,"book_id":66,"chapter":20,"verse":14,"text":"Kemudian Maut dan Alam Maut dilemparkan ke dalam lautan api. (Lautan api ini adalah kematian tahap kedua.)"},{"id":31054,"book_id":66,"chapter":20,"verse":15,"text":"Orang-orang yang tidak tertulis namanya di dalam Buku Orang Hidup, dibuang ke dalam lautan api."},{"id":31055,"book_id":66,"chapter":21,"verse":1,"text":"Lalu saya melihat langit yang baru dan bumi yang baru. Langit pertama dan bumi pertama pun hilang, serta laut lenyap."},{"id":31056,"book_id":66,"chapter":21,"verse":2,"text":"Maka saya melihat kota suci itu, yaitu Yerusalem yang baru, turun dari surga dari Allah. Kota itu sudah disiapkan seperti seorang pengantin perempuan didandani untuk menemui pengantin laki-laki."},{"id":31057,"book_id":66,"chapter":21,"verse":3,"text":"Lalu saya mendengar suara dari takhta itu berseru dengan keras, \"Sekarang tempat tinggal Allah adalah bersama-sama dengan manusia! Ia akan hidup dengan mereka, dan mereka akan menjadi umat-Nya. Allah sendiri akan berada dengan mereka dan menjadi Allah mereka."},{"id":31058,"book_id":66,"chapter":21,"verse":4,"text":"Ia akan menyeka segala air mata dari mata mereka. Kematian tidak akan ada lagi; kesedihan, tangisan, atau kesakitan pun akan tidak ada pula. Hal-hal yang lama sudah lenyap.\""},{"id":31059,"book_id":66,"chapter":21,"verse":5,"text":"Lalu Dia yang duduk di atas takhta itu berkata, \"Sekarang Aku membuat semuanya baru!\" Ia berkata juga kepada saya, \"Tulislah ini, sebab perkataan-perkataan ini benar dan dapat dipercayai.\""},{"id":31060,"book_id":66,"chapter":21,"verse":6,"text":"Lalu Ia berkata, \"Sudah selesai! Akulah yang pertama dan yang terakhir; Akulah Tuhan dari Permulaan sampai Penghabisan. Setiap orang yang haus, akan Kuberi minum dengan cuma-cuma dari sumber air yang memberi hidup."},{"id":31061,"book_id":66,"chapter":21,"verse":7,"text":"Orang-orang yang menang akan menerima hal-hal itu daripada-Ku. Aku akan menjadi Allahnya, dan ia menjadi anak-Ku."},{"id":31062,"book_id":66,"chapter":21,"verse":8,"text":"Tetapi orang pengecut, pengkhianat, orang bejat, pembunuh, orang cabul, orang yang memakai ilmu-ilmu gaib, penyembah berhala, dan semua pembohong, akan dibuang ke dalam lautan api dan belerang yang bernyala-nyala, yaitu kematian tahap kedua.\""},{"id":31063,"book_id":66,"chapter":21,"verse":9,"text":"Satu dari antara ketujuh malaikat yang telah memegang wadah-wadah yang penuh dengan ketujuh bencana terakhir itu datang kepada saya dan berkata, \"Mari! Aku akan tunjukkan kepadamu Pengantin, yaitu istri Anak Domba.\""},{"id":31064,"book_id":66,"chapter":21,"verse":10,"text":"Maka Roh Allah menguasai saya, dan malaikat itu membawa saya ke puncak gunung yang sangat tinggi. Ia menunjukkan kepada saya Yerusalem, kota suci itu, kota itu turun dari surga, dari Allah,"},{"id":31065,"book_id":66,"chapter":21,"verse":11,"text":"dengan semarak dan keagungan Allah. Kota itu berkilauan seperti batu permata, seperti batu baiduri pandan yang bening seperti kristal."},{"id":31066,"book_id":66,"chapter":21,"verse":12,"text":"Tembok sekelilingnya tinggi besar, dengan dua belas pintu gerbang, dan dijaga oleh dua belas malaikat. Pada pintu-pintu gerbangnya tertulis nama-nama kedua belas suku bangsa Israel."},{"id":31067,"book_id":66,"chapter":21,"verse":13,"text":"Ada tiga pintu gerbang yang menghadap ke setiap arah: tiga di sebelah timur, tiga di sebelah selatan, tiga di sebelah utara, dan tiga di sebelah barat."},{"id":31068,"book_id":66,"chapter":21,"verse":14,"text":"Tembok kota itu dibangun di atas dua belas batu pondasi. Pada batu-batu pondasi itu tertulis nama-nama kedua belas rasul Anak Domba itu."},{"id":31069,"book_id":66,"chapter":21,"verse":15,"text":"Malaikat yang berbicara dengan saya itu mempunyai tongkat pengukur dari emas, untuk mengukur kota itu, pintu-pintu gerbangnya dan temboknya."},{"id":31070,"book_id":66,"chapter":21,"verse":16,"text":"Kota itu berbentuk persegi empat--panjangnya sama dengan lebarnya. Maka malaikat itu mengukur kota itu dengan tongkat pengukurnya; ternyata panjangnya 2400 kilometer; lebar dan tingginya sama seperti panjangnya."},{"id":31071,"book_id":66,"chapter":21,"verse":17,"text":"Ketika malaikat itu mengukur temboknya, ternyata tinggi tembok itu enam puluh meter. Ukuran yang dipakai oleh malaikat itu adalah ukuran yang dipakai oleh manusia."},{"id":31072,"book_id":66,"chapter":21,"verse":18,"text":"Tembok kota itu dibuat dari batu baiduri pandan, sedangkan kotanya sendiri dari emas murni, bening seperti kaca."},{"id":31073,"book_id":66,"chapter":21,"verse":19,"text":"Batu-batu pondasi kota itu dihiasi dengan segala macam batu permata. Batu pondasi yang pertama dibuat dari batu baiduri pandan, yang kedua dari batu nilam, ketiga dari batu yakut, keempat dari batu zamrud,"},{"id":31074,"book_id":66,"chapter":21,"verse":20,"text":"kelima dari batu baiduri sepah, keenam dari batu delima, ketujuh dari batu ratna cempaka, kedelapan dari batu pirus, kesembilan dari batu topas, kesepuluh dari batu krisopras, kesebelas dari batu lazuardi, dan yang kedua belas dari batu kecubung."},{"id":31075,"book_id":66,"chapter":21,"verse":21,"text":"Kedua belas pintu gerbangnya terdiri dari dua belas mutiara, masing-masing pintu dibuat dari satu mutiara. Jalan di kota itu dibuat dari emas murni, bening seperti kaca yang mengkilap."},{"id":31076,"book_id":66,"chapter":21,"verse":22,"text":"Saya tidak melihat Rumah Allah di dalam kota itu, sebab Rumah Allahnya ialah Tuhan sendiri, Allah Yang Mahakuasa, dan Anak Domba itu."},{"id":31077,"book_id":66,"chapter":21,"verse":23,"text":"Kota itu tidak perlu disinari matahari atau bulan, sebab keagungan Allah menyinarinya, dan Anak Domba itu adalah lampunya."},{"id":31078,"book_id":66,"chapter":21,"verse":24,"text":"Bangsa-bangsa di dunia akan berjalan di dalam cahayanya, dan raja-raja pun akan membawa kekayaan mereka ke dalam kota itu."},{"id":31079,"book_id":66,"chapter":21,"verse":25,"text":"Pintu-pintu gerbang kota itu akan terbuka sepanjang hari; tidak akan ditutup, sebab tidak ada malam di situ."},{"id":31080,"book_id":66,"chapter":21,"verse":26,"text":"Kebesaran dan kekayaan bangsa-bangsa akan dibawa ke dalam kota itu."},{"id":31081,"book_id":66,"chapter":21,"verse":27,"text":"Tetapi orang yang melakukan hal-hal yang menjijikkan, atau orang yang berdusta--singkatnya apa pun yang najis, sekali-kali tidak akan masuk ke dalamnya. Yang akan masuk hanyalah orang yang namanya tertulis dalam Buku Orang Hidup, buku Anak Domba itu."},{"id":31082,"book_id":66,"chapter":22,"verse":1,"text":"Malaikat itu juga menunjukkan kepada saya sungai yang airnya memberi kehidupan. Sungai itu gemerlapan seperti kristal dan mengalir dari takhta Allah dan Anak Domba itu,"},{"id":31083,"book_id":66,"chapter":22,"verse":2,"text":"di tengah-tengah jalan di kota itu. Di tepi sungai itu, pada sebelah-menyebelahnya ada pohon sumber kehidupan, yang berbuah dua belas kali setahun, yaitu sekali sebulan. Daunnya dipakai untuk menyembuhkan bangsa-bangsa."},{"id":31084,"book_id":66,"chapter":22,"verse":3,"text":"Di dalam kota itu tidak terdapat sesuatu pun yang terkena kutuk Allah. Takhta Allah dan Anak Domba itu akan berada di dalam kota itu. Hamba-hamba-Nya akan berbakti kepada-Nya,"},{"id":31085,"book_id":66,"chapter":22,"verse":4,"text":"dan melihat wajah-Nya. Nama-Nya akan ditulis di dahi mereka."},{"id":31086,"book_id":66,"chapter":22,"verse":5,"text":"Mereka tidak akan memerlukan lampu atau cahaya matahari, sebab malam tidak ada lagi, dan Tuhan Allah sendiri akan menerangi mereka. Maka mereka akan memerintah sebagai raja untuk selama-lamanya."},{"id":31087,"book_id":66,"chapter":22,"verse":6,"text":"Lalu malaikat itu berkata kepada saya, \"Perkataan-perkataan ini benar dan dapat dipercayai. Tuhan Allah yang memberikan Roh-Nya kepada nabi-nabi, sudah mengutus malaikat-Nya untuk menunjukkan kepada hamba-hamba-Nya apa yang segera harus terjadi.\""},{"id":31088,"book_id":66,"chapter":22,"verse":7,"text":"\"Perhatikanlah ini!\" kata Yesus, \"Aku akan segera datang. Berbahagialah orang yang mentaati kata-kata nubuat dalam buku ini!\""},{"id":31089,"book_id":66,"chapter":22,"verse":8,"text":"Saya, Yohanes, sudah mendengar dan melihat semuanya ini. Setelah saya selesai mendengar dan melihatnya saya tersungkur di depan malaikat yang sudah menunjukkan semuanya itu kepada saya, dan saya hendak menyembah dia,"},{"id":31090,"book_id":66,"chapter":22,"verse":9,"text":"tetapi ia berkata kepada saya, \"Jangan! Jangan menyembah saya! Sembahlah Allah! Sebab saya pun hamba seperti engkau, dan seperti saudara-saudaramu para nabi dan semua orang yang mentaati pesan-pesan dalam buku ini!\""},{"id":31091,"book_id":66,"chapter":22,"verse":10,"text":"Lalu ia berkata lagi, \"Janganlah merahasiakan kata-kata nubuat dalam buku ini, sebab sudah dekat waktunya semuanya ini akan terjadi."},{"id":31092,"book_id":66,"chapter":22,"verse":11,"text":"Orang yang jahat, biarlah terus berbuat jahat; orang yang najis, biarlah menajiskan dirinya; orang yang menuruti kemauan Allah, biarlah terus menuruti kemauan Allah, dan orang yang hidup khusus untuk Allah, biarlah terus hidup khusus untuk Allah.\""},{"id":31093,"book_id":66,"chapter":22,"verse":12,"text":"\"Perhatikanlah ini!\" kata Yesus, \"Tidak lama lagi Aku akan datang dengan membawa upah untuk membalas setiap orang menurut apa yang telah dilakukannya."},{"id":31094,"book_id":66,"chapter":22,"verse":13,"text":"Akulah yang pertama dan yang terakhir; Akulah Tuhan dari Permulaan sampai Penghabisan.\""},{"id":31095,"book_id":66,"chapter":22,"verse":14,"text":"Berbahagialah orang yang mencuci jubahnya sampai bersih sehingga mereka berhak makan buah dari pohon kehidupan dan masuk ke dalam kota itu melalui pintu gerbangnya."},{"id":31096,"book_id":66,"chapter":22,"verse":15,"text":"Tetapi orang-orang yang melakukan hal-hal yang keji, yang memakai ilmu-ilmu gaib, orang-orang yang melakukan perbuatan-perbuatan yang cabul, yang membunuh, yang menyembah berhala, dan orang-orang yang berdusta, baik dengan kata-kata maupun dengan perbuatan, semua orang itu tempatnya di luar kota itu."},{"id":31097,"book_id":66,"chapter":22,"verse":16,"text":"\"Aku, Yesus, sudah mengirim malaikat-Ku kepada kalian supaya ia memberitahukan hal-hal ini untuk kepentingan jemaat-jemaat. Aku ini keturunan Daud; Akulah bintang timur yang terang itu.\""},{"id":31098,"book_id":66,"chapter":22,"verse":17,"text":"Roh Allah dan Pengantin Perempuan berkata, \"Marilah!\" Setiap orang yang mendengar ini harus juga berkata, \"Marilah!\" Siapa yang haus, hendaklah ia datang! Dan siapa yang menginginkan, hendaklah ia mengambil air yang memberi kehidupan itu dengan cuma-cuma."},{"id":31099,"book_id":66,"chapter":22,"verse":18,"text":"Kepada setiap orang yang mendengar kata-kata nubuat dalam buku ini, saya, Yohanes, memberi peringatan ini: kalau orang menambahkan sesuatu pada kata-kata nubuat ini, maka Allah akan menambahkan hukuman orang itu dengan bencana-bencana yang dilukiskan dalam buku ini."},{"id":31100,"book_id":66,"chapter":22,"verse":19,"text":"Dan kalau orang mengurangi sesuatu dari kata-kata nubuat ini, maka Allah juga akan mengurangi bagiannya yang dilukiskan dalam buku ini--yaitu bagian dari pohon kehidupan dan dari kota suci itu."},{"id":31101,"book_id":66,"chapter":22,"verse":20,"text":"Ia yang menyampaikan semua berita ini berkata, \"Benar, Aku akan segera datang!\" Amin! Datanglah, ya Tuhan Yesus!"},{"id":31102,"book_id":66,"chapter":22,"verse":21,"text":"Semoga Tuhan Yesus memberi berkat-Nya kepada semua umat Allah!"}]