[{"id":4894,"book_id":5,"chapter":1,"verse":1,"text":"Buku ini berisi kata-kata yang disampaikan Musa kepada bangsa Israel ketika mereka berada di padang gurun di Lembah Yordan. Lembah itu ada di sebelah timur Sungai Yordan, dekat kota Suf, antara kota Paran di satu pihak, dan kota-kota Tofel, Laban, Hazerot dan Di-Zahab di pihak lain."},{"id":4895,"book_id":5,"chapter":1,"verse":2,"text":"(Dari Gunung Sinai sampai ke Kades-Barnea lewat daerah pegunungan Edom, diperlukan sebelas hari perjalanan.)"},{"id":4896,"book_id":5,"chapter":1,"verse":3,"text":"Pada tanggal satu bulan sebelas dalam tahun keempat puluh sesudah mereka meninggalkan Mesir, Musa menyampaikan kepada bangsa itu semua yang diperintahkan TUHAN untuk dikatakan kepada mereka."},{"id":4897,"book_id":5,"chapter":1,"verse":4,"text":"Itu terjadi sesudah Musa mengalahkan Sihon, raja orang Amori, yang memerintah di kota Hesybon, dan Og, raja Basan, yang memerintah di kota-kota Asytarot dan Edrei."},{"id":4898,"book_id":5,"chapter":1,"verse":5,"text":"Jadi, di sebelah timur Yordan di daerah Moab, Musa untuk pertama kalinya menerangkan hukum-hukum dan perintah-perintah TUHAN. Kata Musa,"},{"id":4899,"book_id":5,"chapter":1,"verse":6,"text":"\"Waktu kita berada di Gunung Sinai, TUHAN Allah kita berkata, 'Kamu sudah cukup lama tinggal di gunung ini."},{"id":4900,"book_id":5,"chapter":1,"verse":7,"text":"Sekarang bongkarlah perkemahanmu dan pergilah ke daerah pegunungan orang Amori dan ke seluruh daerah di sekitarnya, yaitu Lembah Yordan, daerah berbukit dan dataran rendah, daerah di sebelah selatan dan pantai Laut Tengah. Pergilah menduduki tanah Kanaan dan Pegunungan Libanon sampai ke sungai besar Efrat."},{"id":4901,"book_id":5,"chapter":1,"verse":8,"text":"Aku, TUHAN, telah menjanjikan seluruh tanah itu kepada leluhurmu Abraham, Ishak dan Yakub serta keturunan mereka. Jadi pergilah menduduki tanah itu.'\""},{"id":4902,"book_id":5,"chapter":1,"verse":9,"text":"Musa berkata kepada bangsa itu, \"Waktu kita berada di Gunung Sinai, saya berkata kepadamu: Tanggung jawab untuk memimpin kamu terlalu berat bagi saya. Saya tak dapat melakukannya seorang diri, sebab"},{"id":4903,"book_id":5,"chapter":1,"verse":10,"text":"TUHAN Allahmu telah membuat jumlahmu bertambah sebanyak bintang-bintang di langit."},{"id":4904,"book_id":5,"chapter":1,"verse":11,"text":"Semoga TUHAN, Allah nenek moyangmu terus menambah jumlahmu sampai seribu kali lipat, dan menjadikan kamu bangsa yang makmur seperti yang telah dijanjikan-Nya!"},{"id":4905,"book_id":5,"chapter":1,"verse":12,"text":"Tetapi bagaimana mungkin saya sendirian dapat memikul tanggung jawab yang berat untuk membereskan semua persoalanmu?"},{"id":4906,"book_id":5,"chapter":1,"verse":13,"text":"Pilihlah dari setiap suku beberapa orang laki-laki yang bijaksana, berpengalaman dan penuh pengertian, supaya saya mengangkat mereka untuk memimpin kamu."},{"id":4907,"book_id":5,"chapter":1,"verse":14,"text":"Usul itu kamu terima dengan baik."},{"id":4908,"book_id":5,"chapter":1,"verse":15,"text":"Sebab itu di antara pemimpin-pemimpin yang kamu pilih, beberapa orang yang bijaksana dan berpengalaman saya ambil dan saya angkat untuk mengepalai kamu. Beberapa dijadikan pemimpin atas seribu orang, yang lain atas seratus orang, atas lima puluh orang dan atas sepuluh orang. Saya juga mengangkat pemimpin-pemimpin lain untuk mengurus suku-sukumu."},{"id":4909,"book_id":5,"chapter":1,"verse":16,"text":"Pada waktu itu saya menugaskan mereka begini: Perhatikanlah perselisihan-perselisihan yang timbul di antara bangsamu. Berilah keputusan yang adil, baik dalam perkara yang menyangkut orang sebangsamu atau melibatkan orang asing yang tinggal di antara kamu."},{"id":4910,"book_id":5,"chapter":1,"verse":17,"text":"Keputusanmu janganlah berat sebelah; setiap orang harus kamu adili dengan cara yang sama, tanpa membedakan siapa orang itu. Jangan takut terhadap siapa pun, sebab keputusan yang kamu ambil datang dari Allah. Kalau suatu perkara terlalu sulit bagimu, bawalah kepada saya, supaya saya memutuskannya."},{"id":4911,"book_id":5,"chapter":1,"verse":18,"text":"Pada waktu itu juga saya memberi petunjuk-petunjuk kepadamu tentang segala hal lain yang harus kamu lakukan.\""},{"id":4912,"book_id":5,"chapter":1,"verse":19,"text":"\"Lalu sesuai dengan perintah TUHAN Allah kita, kita meninggalkan Gunung Sinai dan berjalan melalui padang gurun yang luas dan dahsyat menuju daerah pegunungan orang Amori. Pada waktu kita sampai di Kades-Barnea,"},{"id":4913,"book_id":5,"chapter":1,"verse":20,"text":"saya berkata: Sekarang kamu sudah sampai di daerah pegunungan orang Amori, tanah yang diberikan kepada kita oleh TUHAN Allah kita dan Allah nenek moyang kita. Lihat, di depanmu terbentang tanah itu. Pergilah untuk mendudukinya seperti yang diperintahkan TUHAN. Janganlah bimbang atau takut."},{"id":4914,"book_id":5,"chapter":1,"verse":21,"text":"(1:20)"},{"id":4915,"book_id":5,"chapter":1,"verse":22,"text":"Tetapi kamu datang kepada saya dan berkata, 'Lebih baik kita menyuruh beberapa orang mendahului kita untuk menyelidiki negeri itu supaya mereka dapat mengatakan kepada kita jalan mana yang harus kita lalui dan bagaimana kota-kota yang akan kita datangi.'"},{"id":4916,"book_id":5,"chapter":1,"verse":23,"text":"Usul itu saya setujui, sebab itu saya pilih dua belas orang, seorang dari tiap suku."},{"id":4917,"book_id":5,"chapter":1,"verse":24,"text":"Mereka memasuki daerah pegunungan itu sejauh Lembah Eskol, lalu menjelajahinya."},{"id":4918,"book_id":5,"chapter":1,"verse":25,"text":"Kemudian mereka kembali kepada kita membawa buah-buahan yang mereka dapat di sana dan melaporkan bahwa negeri yang akan diberikan TUHAN Allah kita itu sangat subur."},{"id":4919,"book_id":5,"chapter":1,"verse":26,"text":"Tetapi kamu melawan perintah TUHAN Allahmu dan tak mau memasuki negeri itu."},{"id":4920,"book_id":5,"chapter":1,"verse":27,"text":"Kamu mengomel begini, 'TUHAN benci kepada kita. Maka Ia membawa kita keluar dari Mesir untuk menyerahkan kita ke dalam tangan orang Amori supaya mereka membunuh kita."},{"id":4921,"book_id":5,"chapter":1,"verse":28,"text":"Jadi untuk apa kita ke sana? Orang-orang yang kita kirim ke sana membuat kita takut dengan melaporkan bahwa bangsa itu lebih kuat dan lebih gagah dari kita, dan bahwa mereka tinggal di kota-kota yang temboknya setinggi langit. Mereka melihat raksasa di sana!'"},{"id":4922,"book_id":5,"chapter":1,"verse":29,"text":"Tetapi saya berkata: Jangan takut kepada orang-orang itu."},{"id":4923,"book_id":5,"chapter":1,"verse":30,"text":"TUHAN Allahmu akan memimpin kamu dan berjuang untukmu seperti sudah kamu saksikan di Mesir"},{"id":4924,"book_id":5,"chapter":1,"verse":31,"text":"dan di padang gurun. Kamu melihat bagaimana TUHAN Allahmu membawa kamu dengan selamat sepanjang jalan itu sampai ke tempat ini, tiada bedanya seperti seorang ayah menggendong anaknya."},{"id":4925,"book_id":5,"chapter":1,"verse":32,"text":"Tetapi walaupun saya sudah berkata begitu, kamu belum juga mau percaya kepada TUHAN Allahmu,"},{"id":4926,"book_id":5,"chapter":1,"verse":33,"text":"yang berjalan di depanmu untuk mencari tempat berkemah bagimu. Ia menunjukkan jalan kepadamu di waktu malam dalam tiang api, dan di waktu siang dalam tiang awan.\""},{"id":4927,"book_id":5,"chapter":1,"verse":34,"text":"\"TUHAN mendengar keluhanmu lalu menjadi marah. Ia bersumpah,"},{"id":4928,"book_id":5,"chapter":1,"verse":35,"text":"'Tak seorang pun dari angkatan jahat ini akan memasuki negeri subur yang Kujanjikan kepada nenek moyangmu."},{"id":4929,"book_id":5,"chapter":1,"verse":36,"text":"Hanya Kaleb, anak Yefune akan memasukinya, karena ia tetap setia kepada-Ku. Kepada Kaleb dan keturunannya akan Kuberikan negeri yang telah dijelajahinya itu.'"},{"id":4930,"book_id":5,"chapter":1,"verse":37,"text":"Kamu juga menyebabkan TUHAN marah kepadaku dan berkata, 'Musa, engkau pun tidak akan memasuki negeri itu."},{"id":4931,"book_id":5,"chapter":1,"verse":38,"text":"Tetapi tabahkanlah hati pembantumu, Yosua anak Nun. Dialah yang akan memimpin Israel merebut tanah itu.'"},{"id":4932,"book_id":5,"chapter":1,"verse":39,"text":"Lalu TUHAN berkata kepada kita sekalian, 'Anak-anakmu yang masih terlalu kecil untuk membedakan yang baik dari yang jahat, anak-anak yang menurut katamu akan dirampas oleh musuh-musuhmu, kepada merekalah akan Kuberikan tanah itu, dan mereka akan mendudukinya."},{"id":4933,"book_id":5,"chapter":1,"verse":40,"text":"Tetapi kamu, kembalilah ke padang gurun lewat jalan yang menuju Teluk Akaba.'"},{"id":4934,"book_id":5,"chapter":1,"verse":41,"text":"Kamu menjawab, 'Musa, kami telah berdosa terhadap TUHAN. Tetapi sekarang kami mau maju berperang seperti yang diperintahkan TUHAN, Allah kita.' Lalu masing-masing di antara kamu bersiap-siap untuk berperang, dengan anggapan bahwa menyerbu daerah pegunungan itu soal mudah."},{"id":4935,"book_id":5,"chapter":1,"verse":42,"text":"Tetapi TUHAN berkata kepada saya, 'Jangan kaubiarkan mereka berperang, karena Aku tak akan menyertai mereka, nanti mereka dikalahkan oleh musuh mereka.'"},{"id":4936,"book_id":5,"chapter":1,"verse":43,"text":"Saya menyampaikan kepadamu apa yang dikatakan TUHAN, tetapi kamu tidak peduli. Kamu menentang perintah TUHAN, dan dengan congkak pergi ke daerah pegunungan itu."},{"id":4937,"book_id":5,"chapter":1,"verse":44,"text":"Lalu orang Amori yang mendiami daerah pegunungan itu keluar melawan kamu. Jumlah mereka banyak sekali, seperti kawanan lebah. Mereka mengejar kamu sejauh Horma, lalu mengalahkan kamu di daerah pegunungan Edom."},{"id":4938,"book_id":5,"chapter":1,"verse":45,"text":"Kemudian kamu kembali dan berseru kepada TUHAN minta tolong, tetapi Ia tak mau mendengarkan atau memperhatikan kamu.\""},{"id":4939,"book_id":5,"chapter":1,"verse":46,"text":"\"Sesudah itu kita tinggal di Kades lama sekali."},{"id":4940,"book_id":5,"chapter":2,"verse":1,"text":"Akhirnya kita kembali ke padang gurun lewat jalan yang menuju ke Teluk Akaba, seperti yang diperintahkan TUHAN. Lama kita mengembara di daerah pegunungan Edom."},{"id":4941,"book_id":5,"chapter":2,"verse":2,"text":"Lalu TUHAN berkata kepada saya"},{"id":4942,"book_id":5,"chapter":2,"verse":3,"text":"bahwa sudah cukup lama kita mengembara di daerah itu. Jadi kita harus pergi ke utara."},{"id":4943,"book_id":5,"chapter":2,"verse":4,"text":"Kemudian TUHAN menyuruh saya memberi petunjuk-petunjuk ini kepadamu, 'Tidak lama lagi kamu akan memasuki negeri Edom, daerah saudara-saudaramu, keturunan Esau. Mereka akan takut kepadamu,"},{"id":4944,"book_id":5,"chapter":2,"verse":5,"text":"tetapi kamu tak boleh menyerang mereka, sebab dari tanah mereka sedikit pun tak akan Kuberikan kepadamu, karena daerah Edom sudah Kuberikan kepada keturunan Esau."},{"id":4945,"book_id":5,"chapter":2,"verse":6,"text":"Kamu boleh membeli makanan dan minuman dari mereka.'"},{"id":4946,"book_id":5,"chapter":2,"verse":7,"text":"Ingatlah bagaimana TUHAN Allahmu telah memberkati kamu dalam segala yang kamu lakukan. Ia memelihara kamu selama kamu mengembara di padang gurun yang luas ini. Ia melindungi kamu selama empat puluh tahun ini dan memberi segala yang kamu perlukan."},{"id":4947,"book_id":5,"chapter":2,"verse":8,"text":"Kemudian kita berjalan terus, meninggalkan jalan yang melalui kota-kota Elat dan Ezion-Geber menuju ke Laut Mati, lalu belok ke timur laut menuju Gurun Moab."},{"id":4948,"book_id":5,"chapter":2,"verse":9,"text":"TUHAN berkata kepada saya, 'Orang Moab, keturunan Lot, tak boleh kamu ganggu. Jangan juga menyerang mereka. Negeri Ar telah Kuberikan kepada mereka dan dari tanah mereka sedikit pun tak akan Kuberikan kepadamu.'\""},{"id":4949,"book_id":5,"chapter":2,"verse":10,"text":"(Dahulu Ar didiami oleh orang Emim. Mereka besar perawakannya, sama dengan orang Enak, juga bangsa raksasa."},{"id":4950,"book_id":5,"chapter":2,"verse":11,"text":"Seperti orang Enak, mereka juga disebut orang Refaim, akan tetapi orang Moab menamakan mereka orang Emim."},{"id":4951,"book_id":5,"chapter":2,"verse":12,"text":"Dahulu orang Hori tinggal di Edom, tetapi diusir dan dimusnahkan oleh keturunan Esau, yang kemudian menduduki tanah mereka; begitu juga bangsa Israel di kemudian hari mengusir musuh-musuhnya dari tanah yang diberikan TUHAN kepada mereka.)"},{"id":4952,"book_id":5,"chapter":2,"verse":13,"text":"\"Kemudian kita menyeberangi Sungai Zered seperti yang diperintahkan TUHAN kepada kita."},{"id":4953,"book_id":5,"chapter":2,"verse":14,"text":"Itu terjadi tiga puluh delapan tahun sesudah kita meninggalkan Kades-Barnea. Semua prajurit dari angkatan itu sudah mati seperti yang dikatakan TUHAN."},{"id":4954,"book_id":5,"chapter":2,"verse":15,"text":"TUHAN terus-menerus melawan mereka sampai akhirnya mereka semua binasa."},{"id":4955,"book_id":5,"chapter":2,"verse":16,"text":"Sesudah mereka semua mati,"},{"id":4956,"book_id":5,"chapter":2,"verse":17,"text":"TUHAN berkata kepada kita,"},{"id":4957,"book_id":5,"chapter":2,"verse":18,"text":"'Hari ini kamu melalui daerah Moab, lewat negeri Ar."},{"id":4958,"book_id":5,"chapter":2,"verse":19,"text":"Maka kamu sampai ke dekat tanah orang Amon, keturunan Lot. Janganlah mengganggu atau menyerang mereka, sebab dari tanah yang sudah Kuberikan kepada mereka, sedikit pun tak ada yang akan Kuberikan kepadamu.'\""},{"id":4959,"book_id":5,"chapter":2,"verse":20,"text":"(Daerah itu juga terkenal sebagai negeri Refaim, nama bangsa yang dahulu tinggal di situ; oleh orang Amon mereka dinamakan orang Zamzumim."},{"id":4960,"book_id":5,"chapter":2,"verse":21,"text":"Seperti orang Enak, mereka juga besar perawakannya. Mereka sangat kuat, dan jumlahnya banyak. Tetapi TUHAN membinasakan mereka, sehingga orang Amon merebut tanah itu, lalu berdiam di situ."},{"id":4961,"book_id":5,"chapter":2,"verse":22,"text":"Begitu juga dilakukan TUHAN untuk orang Edom, keturunan Esau, yang mendiami daerah pegunungan Edom. TUHAN membinasakan orang Hori, sehingga orang Edom merebut tanah itu dan mendudukinya, lalu menetap di situ sampai sekarang."},{"id":4962,"book_id":5,"chapter":2,"verse":23,"text":"Tanah di sepanjang pantai Laut Tengah diduduki orang-orang dari pulau Kreta. Mereka telah membinasakan orang Awi, penduduk asli tanah itu, lalu menduduki daerah itu sampai ke selatan sejauh kota Gaza.)"},{"id":4963,"book_id":5,"chapter":2,"verse":24,"text":"\"Sesudah kita melewati daerah Moab, TUHAN berkata kepada kita, 'Pergilah sekarang menyeberangi Sungai Arnon. Aku akan menyerahkan kepadamu Sihon, raja Amori yang memerintah di Hesybon, bersama-sama dengan negerinya. Seranglah dia, lalu dudukilah tanahnya."},{"id":4964,"book_id":5,"chapter":2,"verse":25,"text":"Mulai hari ini Aku akan membuat kamu ditakuti bangsa-bangsa di mana saja. Setiap orang akan gemetar ketakutan bila mendengar tentang kamu.'\""},{"id":4965,"book_id":5,"chapter":2,"verse":26,"text":"\"Kemudian saya mengirim beberapa utusan dari padang gurun Kedemot kepada Raja Sihon dari Hesybon untuk menyampaikan usul perdamaian ini:"},{"id":4966,"book_id":5,"chapter":2,"verse":27,"text":"'Izinkan kami melalui negeri Tuanku. Kami akan berjalan terus dan tidak menyimpang dari jalan raya."},{"id":4967,"book_id":5,"chapter":2,"verse":28,"text":"Kami akan membayar makanan yang kami makan dan air yang kami minum. Kami hanya perlu melalui negeri ini,"},{"id":4968,"book_id":5,"chapter":2,"verse":29,"text":"sampai kami menyeberangi Sungai Yordan untuk masuk ke negeri yang diberikan TUHAN Allah kami kepada kami. Keturunan Esau yang tinggal di Edom dan orang Moab yang tinggal di Ar juga sudah mengizinkan kami melalui daerah mereka.'"},{"id":4969,"book_id":5,"chapter":2,"verse":30,"text":"Tetapi Raja Sihon tidak mengizinkan kita melalui negerinya itu. TUHAN Allahmu membuat dia keras kepala dan nekat supaya kita dapat mengalahkan dia. Daerahnya masih kita duduki sampai sekarang."},{"id":4970,"book_id":5,"chapter":2,"verse":31,"text":"Kemudian TUHAN berkata kepada saya, 'Raja Sihon dan negerinya Kuserahkan kepadamu; ambillah dan dudukilah negeri itu.'"},{"id":4971,"book_id":5,"chapter":2,"verse":32,"text":"Maka datanglah Sihon dengan seluruh pasukannya untuk memerangi kita dekat kota Yahas."},{"id":4972,"book_id":5,"chapter":2,"verse":33,"text":"Tetapi TUHAN Allah kita menyerahkan dia kepada kita, lalu kita mengalahkan dia beserta anak-anaknya dan seluruh tentaranya."},{"id":4973,"book_id":5,"chapter":2,"verse":34,"text":"Pada waktu itu juga kita rebut dan hancurkan setiap kota, dan bunuh seluruh penduduknya, laki-laki, perempuan, dan anak-anak. Tak ada yang dibiarkan hidup."},{"id":4974,"book_id":5,"chapter":2,"verse":35,"text":"Ternak mereka kita ambil dan kota-kotanya kita rampasi."},{"id":4975,"book_id":5,"chapter":2,"verse":36,"text":"Dengan pertolongan TUHAN Allah kita, kita dapat merebut semua kota itu, mulai dari Aroer, di ujung Lembah Arnon, dan kota di tengah lembah itu, sampai ke daerah Gilead. Tak ada kota yang temboknya terlalu kuat bagi kita."},{"id":4976,"book_id":5,"chapter":2,"verse":37,"text":"Tetapi kita tidak mendekati daerah orang Amon atau tepi Sungai Yabok atau kota-kota di daerah pegunungan atau tempat lain mana pun yang dilarang TUHAN Allah kita.\""},{"id":4977,"book_id":5,"chapter":3,"verse":1,"text":"\"Kemudian kita bergerak ke utara menuju daerah Basan. Og, raja Basan maju dengan seluruh tentaranya untuk memerangi kita dekat kota Edrei."},{"id":4978,"book_id":5,"chapter":3,"verse":2,"text":"Tetapi TUHAN berkata kepada saya, 'Jangan takut kepadanya, Musa. Aku akan menyerahkan dia, tentaranya dan seluruh daerahnya kepadamu. Perlakukanlah dia seperti telah kauperlakukan Sihon, raja Amori yang memerintah di Hesybon.'"},{"id":4979,"book_id":5,"chapter":3,"verse":3,"text":"Jadi TUHAN Allah kita juga menyerahkan Raja Og dan rakyatnya kepada kita, dan mereka semua kita kalahkan."},{"id":4980,"book_id":5,"chapter":3,"verse":4,"text":"Pada waktu itu kita rebut semua kotanya, tidak satu pun yang tertinggal. Semuanya ada enam puluh kota yang kita rebut di seluruh daerah Argob, yang diperintah Raja Og dari Basan."},{"id":4981,"book_id":5,"chapter":3,"verse":5,"text":"Semua kota itu diperkuat dengan tembok-tembok yang tinggi, pintu-pintu gerbang dan palang-palang pintu untuk menutup gerbang-gerbang itu. Selain itu ada banyak kota lain yang tidak bertembok."},{"id":4982,"book_id":5,"chapter":3,"verse":6,"text":"Semua kota itu kita hancurkan, dan semua orang lelaki, perempuan dan anak-anak mereka kita bunuh, seperti yang kita lakukan dengan kota-kota Raja Sihon dari Hesybon."},{"id":4983,"book_id":5,"chapter":3,"verse":7,"text":"Ternak mereka kita ambil dan kota-kota itu kita rampoki."},{"id":4984,"book_id":5,"chapter":3,"verse":8,"text":"Pada waktu itu kita ambil dari kedua raja Amori itu daerah di sebelah timur Sungai Yordan dan Sungai Arnon sampai ke Gunung Hermon."},{"id":4985,"book_id":5,"chapter":3,"verse":9,"text":"(Gunung Hermon disebut Siryon oleh orang Sidon, dan Senir oleh orang Amori.)"},{"id":4986,"book_id":5,"chapter":3,"verse":10,"text":"Kita ambil seluruh wilayah Raja Og dari Basan: kota-kotanya di dataran tinggi, daerah Gilead dan Basan, terus ke timur sejauh kota Salkha dan Edrei.\""},{"id":4987,"book_id":5,"chapter":3,"verse":11,"text":"(Raja Og adalah orang Refaim yang terakhir. Peti mayatnya terbuat dari batu, panjangnya empat meter dan lebarnya hampir dua meter menurut ukuran yang ditetapkan. Sampai sekarang masih dapat dilihat di Raba, kota orang Amon.)"},{"id":4988,"book_id":5,"chapter":3,"verse":12,"text":"\"Sesudah tanah itu menjadi milik kita, saya berikan kepada suku Ruben dan Gad daerah sebelah utara kota Aroer dekat Sungai Arnon, dan sebagian dari daerah pegunungan Gilead, termasuk kota-kotanya."},{"id":4989,"book_id":5,"chapter":3,"verse":13,"text":"Kepada setengah suku Manasye saya berikan sisa daerah Gilead, juga daerah Basan bekas jajahan Og, yakni seluruh wilayah Argob.\" (Basan terkenal sebagai negeri orang Refaim."},{"id":4990,"book_id":5,"chapter":3,"verse":14,"text":"Yair dari suku Manasye mengambil seluruh wilayah Argob, yaitu dari Basan sampai perbatasan Gesur dan Maakha. Ia menamai desa-desa itu menurut namanya sendiri, dan sampai sekarang masih terkenal sebagai desa-desa Yair.)"},{"id":4991,"book_id":5,"chapter":3,"verse":15,"text":"\"Daerah Gilead saya berikan kepada kaum Makhir dari suku Manasye."},{"id":4992,"book_id":5,"chapter":3,"verse":16,"text":"Dan kepada suku-suku Ruben dan Gad saya berikan daerah antara Gilead dan Sungai Arnon. Tengah sungai itu merupakan perbatasan mereka di sebelah selatan, sedangkan di utara mereka berbatasan dengan Sungai Yabok, yang sebagiannya merupakan batas negeri orang Amon."},{"id":4993,"book_id":5,"chapter":3,"verse":17,"text":"Di sebelah barat, daerah mereka terbentang sampai ke Sungai Yordan, dari Danau Galilea di utara sampai Laut Mati di sebelah selatan, terus sampai kaki Gunung Pisga di sebelah timur."},{"id":4994,"book_id":5,"chapter":3,"verse":18,"text":"Pada waktu itu saya memberi kepada mereka perintah ini: TUHAN Allahmu memberikan kepadamu daerah sebelah timur Sungai Yordan untuk tempat tinggalmu. Tetapi prajurit-prajuritmu harus bersenjata dan menyeberangi Sungai Yordan mendahului suku-suku Israel yang lain."},{"id":4995,"book_id":5,"chapter":3,"verse":19,"text":"Hanya anak istrimu serta ternakmu yang banyak boleh tinggal di kota-kota yang sudah saya berikan kepadamu."},{"id":4996,"book_id":5,"chapter":3,"verse":20,"text":"Bantulah orang-orang sebangsamu sampai mereka menduduki tanah yang akan diberikan TUHAN Allahmu kepada mereka di sebelah barat Sungai Yordan, dan sampai TUHAN memperkenankan mereka hidup dengan tentram di sana, seperti yang dilakukan-Nya bagimu di sini. Baru sesudah itu kamu boleh kembali ke tanah milikmu yang telah saya berikan kepadamu."},{"id":4997,"book_id":5,"chapter":3,"verse":21,"text":"Lalu saya berkata kepada Yosua: Engkau telah melihat segala yang dilakukan TUHAN Allahmu terhadap Sihon dan Og, kedua raja itu. Begitu juga Ia akan memperlakukan setiap raja yang kaurebut tanahnya."},{"id":4998,"book_id":5,"chapter":3,"verse":22,"text":"Jangan takut kepada mereka, karena TUHAN Allahmu akan berjuang untukmu.\""},{"id":4999,"book_id":5,"chapter":3,"verse":23,"text":"\"Pada waktu itu saya mohon kepada TUHAN:"},{"id":5000,"book_id":5,"chapter":3,"verse":24,"text":"Ya TUHAN Yang Mahatinggi, saya tahu bahwa yang Kautunjukkan kepada saya ini baru merupakan permulaan dari perbuatan-perbuatan-Mu yang besar dan ajaib. Tiada ilah lain di langit maupun di bumi yang seperti Engkau dapat melakukan hal-hal yang hebat."},{"id":5001,"book_id":5,"chapter":3,"verse":25,"text":"Izinkanlah saya menyeberangi Sungai Yordan, ya TUHAN, untuk melihat negeri yang subur di seberang, daerah pegunungan yang indah dan Pegunungan Libanon."},{"id":5002,"book_id":5,"chapter":3,"verse":26,"text":"Tetapi kamu telah menyebabkan TUHAN marah kepada saya sehingga Ia tak mau mengabulkan permohonan saya. Sebaliknya TUHAN berkata, 'Cukuplah, Musa, jangan kausebutkan soal itu lagi!"},{"id":5003,"book_id":5,"chapter":3,"verse":27,"text":"Pergilah ke puncak Gunung Pisga dan pandanglah ke arah utara dan selatan, ke timur dan ke barat. Perhatikanlah baik-baik apa yang kaulihat itu, sebab engkau tak akan menyeberangi Sungai Yordan."},{"id":5004,"book_id":5,"chapter":3,"verse":28,"text":"Berilah petunjuk-petunjuk kepada Yosua. Tabahkanlah hatinya, sebab dialah yang akan memimpin bangsa itu ke seberang untuk menduduki negeri yang kaulihat itu.'"},{"id":5005,"book_id":5,"chapter":3,"verse":29,"text":"Maka tinggallah kita di lembah di seberang kota Bet-Peor.\""},{"id":5006,"book_id":5,"chapter":4,"verse":1,"text":"Lalu Musa berkata kepada bangsa itu, \"Taatilah semua hukum yang saya ajarkan kepadamu, supaya kamu boleh hidup sampai mendiami tanah yang akan diberikan TUHAN, Allah leluhurmu, kepadamu."},{"id":5007,"book_id":5,"chapter":4,"verse":2,"text":"Apa yang saya perintahkan, jangan ditambah atau dikurangi sedikit pun. Taatilah perintah-perintah TUHAN Allahmu yang saya berikan kepadamu."},{"id":5008,"book_id":5,"chapter":4,"verse":3,"text":"Kamu melihat sendiri apa yang dilakukan TUHAN Allahmu di Gunung Peor. Setiap orang yang menyembah Baal di tempat itu dibinasakan-Nya,"},{"id":5009,"book_id":5,"chapter":4,"verse":4,"text":"sedangkan kamu yang tetap setia kepada TUHAN Allahmu masih hidup sampai sekarang."},{"id":5010,"book_id":5,"chapter":4,"verse":5,"text":"Semua hukum itu saya ajarkan kepadamu seperti yang diperintahkan TUHAN Allahku. Taatilah kesemuanya itu di negeri yang akan kamu masuki dan diami itu."},{"id":5011,"book_id":5,"chapter":4,"verse":6,"text":"Lakukanlah itu dengan setia. Kalau kamu berbuat demikian, maka kebijaksanaanmu menjadi nyata bagi bangsa-bangsa lain. Apabila mereka mendengar tentang hukum-hukum itu, mereka akan berkata, 'Alangkah bijaksana dan cerdasnya bangsa yang besar itu!'"},{"id":5012,"book_id":5,"chapter":4,"verse":7,"text":"Bangsa besar manakah yang mempunyai ilah yang begitu dekat apabila diperlukan seperti TUHAN Allah kita dekat kepada kita? Ia menjawab kapan saja kita berseru minta tolong kepada-Nya."},{"id":5013,"book_id":5,"chapter":4,"verse":8,"text":"Dan bangsa besar manakah yang mempunyai hukum-hukum yang begitu adil seperti hukum-hukum yang saya ajarkan kepadamu hari ini?"},{"id":5014,"book_id":5,"chapter":4,"verse":9,"text":"Perhatikanlah dan ingatlah baik-baik, supaya seumur hidupmu kamu tidak lupa apa yang sudah kamu saksikan sendiri. Ceritakanlah kepada anak-cucumu"},{"id":5015,"book_id":5,"chapter":4,"verse":10,"text":"tentang hari itu, ketika kamu berdiri di depan TUHAN Allahmu di Gunung Sinai. Pada waktu itu Ia berkata kepadaku, 'Kumpulkanlah bangsa itu. Aku ingin mereka mendengar apa yang hendak Kusampaikan, supaya mereka belajar taat kepada-Ku seumur hidup, dan supaya mereka mengajar anak-anak mereka untuk taat kepada-Ku.'"},{"id":5016,"book_id":5,"chapter":4,"verse":11,"text":"Ceritakanlah kepada anak-anakmu bagaimana kamu datang dan berdiri di kaki gunung yang diliputi asap gelap seperti awan tebal dan apinya menyala sampai ke langit."},{"id":5017,"book_id":5,"chapter":4,"verse":12,"text":"Kemudian TUHAN berbicara kepadamu dari api dan kamu mendengar suara-Nya, tetapi tidak melihat-Nya dalam bentuk apa pun."},{"id":5018,"book_id":5,"chapter":4,"verse":13,"text":"Di sana Ia memaklumkan kepadamu apa yang harus kamu lakukan untuk menepati perjanjian yang dibuat-Nya dengan kamu. Sepuluh Perintah yang telah ditulis-Nya pada kedua batu tulis itu harus kamu lakukan."},{"id":5019,"book_id":5,"chapter":4,"verse":14,"text":"TUHAN menyuruh saya mengajarkan kepadamu semua hukum yang harus ditaati di negeri yang nanti kamu masuki dan diami itu.\""},{"id":5020,"book_id":5,"chapter":4,"verse":15,"text":"\"Ingatlah baik-baik! Ketika TUHAN berbicara kepadamu dari dalam api di Gunung Sinai, kamu tidak melihat apa-apa."},{"id":5021,"book_id":5,"chapter":4,"verse":16,"text":"Jadi jagalah supaya kamu jangan sampai berdosa karena membuat bagi dirimu sendiri patung untuk disembah dalam bentuk apa pun, laki-laki atau perempuan,"},{"id":5022,"book_id":5,"chapter":4,"verse":17,"text":"burung atau ikan, binatang melata atau binatang lainnya."},{"id":5023,"book_id":5,"chapter":4,"verse":18,"text":"(4:17)"},{"id":5024,"book_id":5,"chapter":4,"verse":19,"text":"Janganlah berdosa karena menyembah dan mengabdi kepada apa yang kamu lihat di langit: matahari, bulan dan bintang-bintang. TUHAN Allahmu membiarkan bangsa-bangsa lain menyembah benda-benda itu."},{"id":5025,"book_id":5,"chapter":4,"verse":20,"text":"Tetapi kamu adalah bangsa yang diselamatkan-Nya dari Mesir, tempat kamu menderita dengan hebat. Kamu dibawa-Nya keluar dari negeri itu, supaya menjadi bangsa-Nya sendiri seperti keadaanmu sekarang ini."},{"id":5026,"book_id":5,"chapter":4,"verse":21,"text":"Tetapi TUHAN Allahmu menjadi marah kepada saya oleh karena kamu, dan Ia bersumpah bahwa saya tak akan menyeberangi Sungai Yordan untuk masuk ke tanah subur yang akan diberikan-Nya kepadamu."},{"id":5027,"book_id":5,"chapter":4,"verse":22,"text":"Tak lama lagi kamu akan menyeberang dan menduduki tanah yang subur itu; tetapi saya tidak ikut, sebab saya akan mati di sini."},{"id":5028,"book_id":5,"chapter":4,"verse":23,"text":"Ingatlah baik-baik! Jangan lupa akan perjanjian yang dibuat TUHAN Allahmu dengan kamu. Taatilah perintah-Nya; jangan sekali-kali membuat bagi dirimu patung dalam bentuk apa pun untuk disembah,"},{"id":5029,"book_id":5,"chapter":4,"verse":24,"text":"sebab TUHAN Allahmu seperti api yang menghanguskan. Ia tak mau disamakan dengan apa pun."},{"id":5030,"book_id":5,"chapter":4,"verse":25,"text":"Juga kalau kamu nanti sudah lama tinggal di negeri itu dan sudah beranak cucu, jangan berdosa karena membuat bagi dirimu patung dalam bentuk apa saja. Perbuatan itu suatu kejahatan di mata TUHAN Allahmu dan akan membuat Ia marah."},{"id":5031,"book_id":5,"chapter":4,"verse":26,"text":"Kiranya langit dan bumi hari ini menjadi saksi bahwa kalau kamu tidak taat kepada saya, kamu akan segera lenyap dari tanah yang kamu diami di seberang Sungai Yordan itu. Kamu tak akan lama tinggal di situ; kamu akan dibinasakan sama sekali."},{"id":5032,"book_id":5,"chapter":4,"verse":27,"text":"TUHAN akan menceraiberaikan kamu di antara bangsa-bangsa lain dan hanya sedikit di antara kamu yang tetap hidup."},{"id":5033,"book_id":5,"chapter":4,"verse":28,"text":"Di situ kamu akan berbakti kepada ilah-ilah yang dibuat dengan tangan manusia, ilah-ilah dari kayu dan batu yang tidak dapat melihat atau mendengar, tidak dapat makan atau mencium."},{"id":5034,"book_id":5,"chapter":4,"verse":29,"text":"Lalu kamu akan mencari TUHAN Allahmu, dan kalau kamu mencari-Nya dengan segenap hatimu, kamu akan menemukan Dia."},{"id":5035,"book_id":5,"chapter":4,"verse":30,"text":"Apabila kamu ditimpa semua bencana itu dan kamu ada dalam kesukaran, maka kamu akan kembali kepada TUHAN Allahmu dan taat kepada-Nya."},{"id":5036,"book_id":5,"chapter":4,"verse":31,"text":"TUHAN Allahmu adalah Allah yang sangat berbelaskasihan. Ia tak akan meninggalkan atau membinasakan kamu, atau melupakan perjanjian yang dibuat-Nya sendiri dengan leluhurmu."},{"id":5037,"book_id":5,"chapter":4,"verse":32,"text":"Selidikilah masa lampau, jauh sebelum kamu lahir, mulai dari hari ketika Allah menciptakan manusia di bumi ini. Carilah di seluruh muka bumi. Pernahkah hal sehebat ini terjadi sebelumnya? Pernahkah ada orang yang mendengar tentang kejadian semacam ini?"},{"id":5038,"book_id":5,"chapter":4,"verse":33,"text":"Pernahkah ada bangsa yang tetap hidup setelah mendengar suatu ilah berbicara kepada mereka dari api, seperti yang kamu alami?"},{"id":5039,"book_id":5,"chapter":4,"verse":34,"text":"Pernahkah ada suatu ilah yang berani mengambil suatu bangsa dari bangsa-bangsa yang ada lalu menjadikan mereka umatnya sendiri, seperti yang dilakukan TUHAN Allahmu untukmu di Mesir? Kamu lihat sendiri bagaimana Allah dengan kekuatan yang besar mendatangkan bencana dan perang, mengerjakan keajaiban-keajaiban dan melakukan hal-hal yang dahsyat."},{"id":5040,"book_id":5,"chapter":4,"verse":35,"text":"Semua itu ditunjukkan TUHAN kepadamu untuk membuktikan bahwa hanya TUHAN itu Allah, dan tidak ada yang lain."},{"id":5041,"book_id":5,"chapter":4,"verse":36,"text":"Dari langit Ia memperdengarkan suara-Nya kepadamu untuk mengajar kamu; di bumi ini Ia telah memperlihatkan kepadamu api-Nya yang hebat, dan dari api itu Ia berbicara kepadamu."},{"id":5042,"book_id":5,"chapter":4,"verse":37,"text":"Karena Ia mencintai leluhurmu, maka kamu telah dipilih-Nya; dengan kuasa-Nya yang besar kamu telah dibawa-Nya keluar dari Mesir."},{"id":5043,"book_id":5,"chapter":4,"verse":38,"text":"Bangsa-bangsa yang lebih besar dan lebih kuat diusir-Nya dari hadapanmu, untuk mengantar kamu ke negeri mereka yang diberikan-Nya kepadamu, negeri yang sekarang menjadi milikmu."},{"id":5044,"book_id":5,"chapter":4,"verse":39,"text":"Sebab itu sadarilah hari ini dan jangan lupa: TUHAN satu-satunya Allah di langit dan di bumi; tak ada yang lain."},{"id":5045,"book_id":5,"chapter":4,"verse":40,"text":"Taatilah semua hukum yang saya berikan kepadamu hari ini, maka kamu dan keturunanmu akan sejahtera dan terus hidup di negeri yang diberikan TUHAN Allahmu menjadi milikmu untuk selama-lamanya.\""},{"id":5046,"book_id":5,"chapter":4,"verse":41,"text":"Lalu Musa menunjuk tiga kota di sebelah timur Sungai Yordan"},{"id":5047,"book_id":5,"chapter":4,"verse":42,"text":"menjadi kota suaka, tempat orang dapat menyelamatkan diri kalau ia dengan tidak sengaja telah membunuh orang yang bukan musuhnya. Ia dapat melarikan diri ke salah satu kota itu supaya tidak dibunuh juga."},{"id":5048,"book_id":5,"chapter":4,"verse":43,"text":"Untuk suku Ruben disediakan kota Bezer di dataran tinggi padang gurun; untuk suku Gad kota Ramot di daerah Gilead, dan untuk orang Manasye kota Golan di daerah Basan."},{"id":5049,"book_id":5,"chapter":4,"verse":44,"text":"Lalu Musa memberi hukum-hukum dan peraturan-peraturan Allah kepada bangsa Israel."},{"id":5050,"book_id":5,"chapter":4,"verse":45,"text":"Hal itu dilakukannya sesudah mereka keluar dari Mesir dan berada di lembah sebelah timur Sungai Yordan, berhadapan dengan kota Bet-Peor. Wilayah itu bekas daerah Sihon, raja orang Amori, yang dahulu memerintah di kota Hesybon. Musa dan bangsa Israel mengalahkan dia pada waktu mereka keluar dari Mesir."},{"id":5051,"book_id":5,"chapter":4,"verse":46,"text":"(4:45)"},{"id":5052,"book_id":5,"chapter":4,"verse":47,"text":"Mereka menduduki tanah Raja Sihon itu, juga tanah Raja Og dari Basan, seorang raja Amori lain yang tinggal di sebelah timur Sungai Yordan."},{"id":5053,"book_id":5,"chapter":4,"verse":48,"text":"Tanah itu terbentang dari kota Aroer di tepi Sungai Arnon, terus ke utara sampai Gunung Siryon, yaitu Gunung Hermon,"},{"id":5054,"book_id":5,"chapter":4,"verse":49,"text":"dan seluruh daerah di sebelah timur Sungai Yordan ke selatan sampai Laut Mati di kaki Gunung Pisga."},{"id":5055,"book_id":5,"chapter":5,"verse":1,"text":"Musa mengumpulkan seluruh bangsa Israel, lalu berkata kepada mereka, \"Saudara-saudara, dengarlah hukum-hukum yang saya berikan kepadamu hari ini. Pelajarilah hukum-hukum itu, dan taatilah dengan setia."},{"id":5056,"book_id":5,"chapter":5,"verse":2,"text":"Di Gunung Sinai TUHAN Allah kita membuat suatu perjanjian,"},{"id":5057,"book_id":5,"chapter":5,"verse":3,"text":"bukan saja dengan leluhur kita, tetapi dengan kita semua di sini."},{"id":5058,"book_id":5,"chapter":5,"verse":4,"text":"Dari api di atas gunung itu TUHAN mau berbicara langsung dengan kamu."},{"id":5059,"book_id":5,"chapter":5,"verse":5,"text":"Tetapi karena kamu takut kepada api dan tidak berani mendaki gunung, maka saya pada waktu itu berdiri di antara kamu dengan TUHAN untuk menyampaikan perkataan TUHAN kepadamu. TUHAN memaklumkan,"},{"id":5060,"book_id":5,"chapter":5,"verse":6,"text":"'Akulah TUHAN Allahmu yang membawa kamu keluar dari Mesir, tempat kamu diperbudak."},{"id":5061,"book_id":5,"chapter":5,"verse":7,"text":"Jangan menyembah ilah-ilah lain. Sembahlah Aku saja."},{"id":5062,"book_id":5,"chapter":5,"verse":8,"text":"Jangan membuat bagi dirimu patung yang menyerupai apa saja yang ada di langit, di bumi atau di dalam air di bawah bumi."},{"id":5063,"book_id":5,"chapter":5,"verse":9,"text":"Jangan menyembah patung semacam itu karena Aku TUHAN Allahmu dan tak mau disamakan dengan apa pun. Orang-orang yang membenci Aku Kuhukum sampai kepada keturunan yang ketiga dan keempat."},{"id":5064,"book_id":5,"chapter":5,"verse":10,"text":"Tetapi Aku menunjukkan kasih-Ku kepada beribu-ribu keturunan dari orang-orang yang mencintai Aku dan taat kepada perintah-Ku."},{"id":5065,"book_id":5,"chapter":5,"verse":11,"text":"Jangan menyebut nama-Ku dengan sembarangan, sebab Aku, TUHAN Allahmu, menghukum siapa saja yang menyalahgunakan nama-Ku."},{"id":5066,"book_id":5,"chapter":5,"verse":12,"text":"Rayakanlah hari Sabat dan hormatilah sebagai hari yang suci, sebab Akulah TUHAN Allahmu yang memerintahkannya kepadamu."},{"id":5067,"book_id":5,"chapter":5,"verse":13,"text":"Kamu Kuberi enam hari untuk bekerja,"},{"id":5068,"book_id":5,"chapter":5,"verse":14,"text":"tetapi hari yang ketujuh adalah hari istirahat yang khusus untuk Aku, TUHAN Allahmu. Pada hari itu tak seorang pun boleh bekerja, baik kamu, anak-anakmu, hamba-hambamu, ternakmu atau orang asing yang tinggal di negerimu. Hamba-hambamu harus beristirahat seperti kamu sendiri."},{"id":5069,"book_id":5,"chapter":5,"verse":15,"text":"Ingatlah bahwa kamu dahulu diperbudak di Mesir, lalu dibebaskan oleh TUHAN Allahmu dengan kekuatan yang besar. Sebab itu kamu Kuperintahkan untuk merayakan hari Sabat."},{"id":5070,"book_id":5,"chapter":5,"verse":16,"text":"Hormatilah dan peliharalah ayah dan ibumu; itulah perintah-Ku, TUHAN Allahmu, supaya kamu sejahtera dan panjang umur di negeri yang akan Kuberikan kepadamu."},{"id":5071,"book_id":5,"chapter":5,"verse":17,"text":"Jangan membunuh."},{"id":5072,"book_id":5,"chapter":5,"verse":18,"text":"Jangan berzinah."},{"id":5073,"book_id":5,"chapter":5,"verse":19,"text":"Jangan mencuri."},{"id":5074,"book_id":5,"chapter":5,"verse":20,"text":"Jangan memberi kesaksian palsu tentang orang lain."},{"id":5075,"book_id":5,"chapter":5,"verse":21,"text":"Jangan menginginkan kepunyaan orang lain: rumahnya, tanahnya, istrinya, hamba-hambanya, ternaknya, keledainya atau apa saja yang dimilikinya.'"},{"id":5076,"book_id":5,"chapter":5,"verse":22,"text":"Itulah perintah-perintah yang diberikan TUHAN kepada kamu ketika kamu berkumpul di gunung. Ketika Ia berbicara dengan suara gemuruh dari api dan awan yang tebal, Ia memberikan perintah-perintah itu, dan bukan yang lain. Lalu Ia menulisnya pada dua batu tulis dan memberikannya kepadaku.\""},{"id":5077,"book_id":5,"chapter":5,"verse":23,"text":"\"Waktu seluruh gunung menyala dan kamu mendengar suara dari kegelapan, semua pemimpin sukumu dan pemuka masyarakat datang kepada saya."},{"id":5078,"book_id":5,"chapter":5,"verse":24,"text":"Kata mereka, 'TUHAN Allah kita telah menunjukkan kebesaran dan kemuliaan-Nya ketika kami mendengar Dia berbicara dari api. Hari ini kami telah menyaksikan bahwa memang mungkin bagi manusia untuk tetap hidup, walaupun Allah telah berbicara kepadanya."},{"id":5079,"book_id":5,"chapter":5,"verse":25,"text":"Tetapi mengapa kami harus mempertaruhkan nyawa kami lagi? Api yang dahsyat itu akan membinasakan kami! Kami yakin bahwa kami akan mati bila mendengar TUHAN Allah berbicara lagi."},{"id":5080,"book_id":5,"chapter":5,"verse":26,"text":"Pernahkah ada manusia yang tetap hidup setelah mendengar Allah yang hidup berbicara dari api?"},{"id":5081,"book_id":5,"chapter":5,"verse":27,"text":"Sebab itu, pergilah Musa, dengarkan segala yang dikatakan TUHAN Allah kita, lalu sampaikanlah kepada kami apa yang dikatakan-Nya kepadamu. Kami akan mendengarkan dan taat.'"},{"id":5082,"book_id":5,"chapter":5,"verse":28,"text":"Mendengar itu, TUHAN berkata kepada saya, 'Aku telah mendengar apa yang dikatakan bangsa itu, dan benarlah kata mereka."},{"id":5083,"book_id":5,"chapter":5,"verse":29,"text":"Coba kalau mereka selalu berperasaan demikian! Coba kalau mereka selalu menghormati Aku dan mentaati semua perintah-Ku, sehingga mereka dan keturunan mereka sejahtera untuk selama-lamanya!"},{"id":5084,"book_id":5,"chapter":5,"verse":30,"text":"Pergilah sekarang dan suruhlah bangsa itu kembali ke kemahnya masing-masing."},{"id":5085,"book_id":5,"chapter":5,"verse":31,"text":"Tetapi engkau, Musa, kembalilah dan tinggallah di sini bersama Aku; kepadamu akan Kuberikan segala hukum dan perintah-Ku. Ajarkanlah kepada mereka, supaya mereka mentaatinya di negeri yang Kuberikan kepada mereka.'"},{"id":5086,"book_id":5,"chapter":5,"verse":32,"text":"Saudara-saudara, taatilah dengan setia segala yang diperintahkan TUHAN Allahmu kepadamu. Jangan melanggar satu pun dari perintah-perintah itu."},{"id":5087,"book_id":5,"chapter":5,"verse":33,"text":"Lakukanlah semua yang diperintahkan TUHAN Allahmu kepadamu supaya kamu sejahtera dan dapat menetap di negeri yang akan kamu diami.\""},{"id":5088,"book_id":5,"chapter":6,"verse":1,"text":"\"TUHAN Allahmu menyuruh saya mengajarkan semua hukum ini kepadamu supaya kamu melakukannya di negeri yang tak lama lagi kamu diami."},{"id":5089,"book_id":5,"chapter":6,"verse":2,"text":"Hendaklah kamu dan keturunanmu seumur hidup menghormati TUHAN Allahmu dan mentaati semua hukum-Nya yang saya sampaikan kepadamu, supaya kamu panjang umur di negeri itu."},{"id":5090,"book_id":5,"chapter":6,"verse":3,"text":"Sebab itu dengarlah saudara-saudara, lakukanlah itu dengan setia, supaya kamu sejahtera dan menjadi bangsa yang besar di negeri yang kaya dan subur, seperti dijanjikan TUHAN Allah leluhur kita."},{"id":5091,"book_id":5,"chapter":6,"verse":4,"text":"Saudara-saudara, ingatlah! Hanya TUHAN, dan TUHAN saja Allah kita!"},{"id":5092,"book_id":5,"chapter":6,"verse":5,"text":"Cintailah TUHAN Allahmu dengan sepenuh hatimu: Tunjukkanlah itu dalam cara hidupmu dan dalam perbuatanmu."},{"id":5093,"book_id":5,"chapter":6,"verse":6,"text":"Jangan sekali-kali melupakan perintah-perintah yang saya berikan kepadamu hari ini."},{"id":5094,"book_id":5,"chapter":6,"verse":7,"text":"Ajarkanlah kepada anak-anakmu. Hendaklah kamu membicarakannya di dalam rumah dan di luar rumah, waktu beristirahat dan waktu bekerja."},{"id":5095,"book_id":5,"chapter":6,"verse":8,"text":"Ikatkanlah pada lenganmu dan pasanglah pada dahimu untuk diingat-ingat."},{"id":5096,"book_id":5,"chapter":6,"verse":9,"text":"Tuliskanlah di tiang pintu rumahmu dan di pintu gerbangmu.\""},{"id":5097,"book_id":5,"chapter":6,"verse":10,"text":"\"TUHAN Allahmu berjanji kepada nenek moyangmu Abraham, Ishak dan Yakub bahwa Ia akan memberikan negeri itu kepadamu. Kota-kotanya besar dan makmur, dan bukan kamu yang mendirikannya."},{"id":5098,"book_id":5,"chapter":6,"verse":11,"text":"Rumah-rumahnya penuh dengan barang-barang yang baik, dan bukan kamu yang mengisinya. Kamu akan menemukan sumur-sumur, dan bukan kamu yang menggalinya. Kamu akan mendapat kebun-kebun anggur dan zaitun, dan bukan kamu yang menanamnya. Apabila TUHAN membawa kamu ke negeri itu, dan kamu mempunyai segala yang kamu inginkan untuk dimakan,"},{"id":5099,"book_id":5,"chapter":6,"verse":12,"text":"jagalah baik-baik supaya kamu jangan melupakan TUHAN yang sudah membebaskan kamu dari Mesir, tempat kamu diperbudak."},{"id":5100,"book_id":5,"chapter":6,"verse":13,"text":"Hormatilah TUHAN, Allahmu, dan berbaktilah kepada Dia saja, dan bila kamu bersumpah, lakukanlah demi nama-Nya saja."},{"id":5101,"book_id":5,"chapter":6,"verse":14,"text":"Jangan menyembah ilah-ilah lain yang disembah bangsa-bangsa yang tinggal di sekitarmu."},{"id":5102,"book_id":5,"chapter":6,"verse":15,"text":"Bila kamu menyembah ilah-ilah lain, maka kamu akan ditimpa kemarahan TUHAN Allahmu dan dibinasakan sama sekali, sebab TUHAN Allahmu yang ada di tengah-tengahmu tak mau disamakan dengan apa pun."},{"id":5103,"book_id":5,"chapter":6,"verse":16,"text":"Janganlah mencobai TUHAN Allahmu seperti yang kamu lakukan di Masa."},{"id":5104,"book_id":5,"chapter":6,"verse":17,"text":"Taatilah semua hukum yang diberikan TUHAN Allahmu kepadamu."},{"id":5105,"book_id":5,"chapter":6,"verse":18,"text":"Lakukanlah apa yang menurut TUHAN baik dan adil, maka kamu akan sejahtera. Tanah subur yang dijanjikan TUHAN kepada nenek moyangmu, akan menjadi milikmu,"},{"id":5106,"book_id":5,"chapter":6,"verse":19,"text":"dan kamu akan mengusir musuh-musuhmu seperti yang dijanjikan TUHAN."},{"id":5107,"book_id":5,"chapter":6,"verse":20,"text":"Di kemudian hari anak-anakmu akan bertanya kepadamu, 'Mengapa TUHAN Allah kita menyuruh kita mentaati semua perintah itu?'"},{"id":5108,"book_id":5,"chapter":6,"verse":21,"text":"Maka kamu harus menjawab begini, 'Dahulu kita menjadi hamba raja Mesir, lalu TUHAN membebaskan kita dengan kekuatan besar."},{"id":5109,"book_id":5,"chapter":6,"verse":22,"text":"Kami sendiri menyaksikan TUHAN melakukan keajaiban-keajaiban dan hal-hal yang mengerikan terhadap orang Mesir dan raja mereka serta semua pejabatnya."},{"id":5110,"book_id":5,"chapter":6,"verse":23,"text":"Ia membebaskan kita dari Mesir untuk membawa kita ke sini, dan tanah ini diberi-Nya kepada kita seperti yang dijanjikan-Nya kepada nenek moyang kita."},{"id":5111,"book_id":5,"chapter":6,"verse":24,"text":"TUHAN Allah kita menyuruh kita melakukan semua perintah itu dan menghormati Dia. Kalau kita berbuat begitu, Ia akan selalu memelihara bangsa kita supaya tetap hidup sejahtera."},{"id":5112,"book_id":5,"chapter":6,"verse":25,"text":"Kalau kita dengan setia mentaati segala yang diperintahkan TUHAN Allah kita kepada kita, maka Ia akan berkenan kepada kita.'\""},{"id":5113,"book_id":5,"chapter":7,"verse":1,"text":"\"TUHAN Allahmu akan membawa kamu ke negeri yang bakal kamu diami, dan banyak bangsa akan diusir-Nya dari situ. Di depan matamu Ia akan mengusir tujuh bangsa yang lebih besar dan lebih kuat dari kamu, yaitu orang-orang Het, Girgasi, Amori, Kanaan, Feris, Hewi dan Yebus."},{"id":5114,"book_id":5,"chapter":7,"verse":2,"text":"Apabila TUHAN Allahmu menyerahkan bangsa-bangsa itu ke dalam kuasamu dan kamu mengalahkan mereka, bunuhlah mereka semua. Jangan mengasihani mereka atau membuat perjanjian dengan mereka."},{"id":5115,"book_id":5,"chapter":7,"verse":3,"text":"Kamu tak boleh kawin dengan mereka, dan jangan izinkan anak-anakmu kawin dengan mereka,"},{"id":5116,"book_id":5,"chapter":7,"verse":4,"text":"supaya mereka jangan menjauhkan anak-anakmu dari TUHAN untuk menyembah ilah-ilah lain. Kalau kamu menyembah ilah-ilah lain, TUHAN marah dan kamu akan segera dibinasakan-Nya."},{"id":5117,"book_id":5,"chapter":7,"verse":5,"text":"Sebab itu, robohkanlah mezbah-mezbah bangsa-bangsa itu, hancurkan tiang-tiang batu yang mereka anggap keramat, tumbangkan lambang-lambang Asyera, dan bakarlah patung-patung berhala yang mereka sembah."},{"id":5118,"book_id":5,"chapter":7,"verse":6,"text":"Lakukanlah semuanya itu karena kamu milik TUHAN Allahmu. Dari segala bangsa di muka bumi, kamulah yang dipilih TUHAN Allahmu untuk menjadi umat-Nya yang istimewa."},{"id":5119,"book_id":5,"chapter":7,"verse":7,"text":"Kamu dicintai dan dipilih TUHAN, bukan karena kamu lebih besar dari bangsa-bangsa lain; sesungguhnya kamu adalah bangsa yang paling kecil di muka bumi."},{"id":5120,"book_id":5,"chapter":7,"verse":8,"text":"Tetapi TUHAN memilih kamu karena Ia mengasihi kamu dan ingin menepati janji yang dibuat-Nya dengan nenek moyangmu. Itulah sebabnya Ia telah menyelamatkan kamu dengan kuasa yang besar dan membebaskan kamu dari perhambaan kepada raja Mesir."},{"id":5121,"book_id":5,"chapter":7,"verse":9,"text":"Ingatlah bahwa TUHAN Allahmu adalah satu-satunya Allah, dan Ia Allah yang setia. TUHAN memenuhi janji-Nya dan menunjukkan kasih-Nya yang tetap sampai seribu keturunan kepada orang yang mencintai Dia dan taat kepada perintah-perintah-Nya."},{"id":5122,"book_id":5,"chapter":7,"verse":10,"text":"Tetapi dengan tidak segan-segan Ia menghukum mereka yang benci kepada-Nya."},{"id":5123,"book_id":5,"chapter":7,"verse":11,"text":"Jadi, taatilah semua hukum yang saya sampaikan kepadamu hari ini.\""},{"id":5124,"book_id":5,"chapter":7,"verse":12,"text":"\"Kalau kamu perhatikan perintah-perintah itu, dan melakukannya dengan setia, maka TUHAN Allahmu pun akan setia kepada perjanjian yang dibuat-Nya dengan kamu. Ia akan menunjukkan kasih-Nya yang tetap kepada kamu, seperti yang dijanjikan-Nya kepada leluhurmu."},{"id":5125,"book_id":5,"chapter":7,"verse":13,"text":"Ia akan mengasihi dan memberkati kamu, sehingga anakmu banyak dan jumlahmu bertambah-tambah. Ia akan memberkati ladang-ladangmu, sehingga menghasilkan gandum, anggur dan minyak zaitun. Ia akan memberkati kamu sehingga banyak sapi dan kambing dombamu. Semua berkat itu akan kamu terima di negeri yang diberikan TUHAN kepadamu, sesuai dengan janji-Nya kepada nenek moyangmu."},{"id":5126,"book_id":5,"chapter":7,"verse":14,"text":"Dari semua bangsa di dunia, tidak satu pun mendapat berkat begitu berlimpah-limpah seperti kamu. Dari kamu semua dan dari segala ternakmu tidak satu pun akan mandul."},{"id":5127,"book_id":5,"chapter":7,"verse":15,"text":"Kamu akan dilindungi TUHAN dari segala penyakit dan dijauhkan dari segala bencana yang kamu saksikan di Mesir, tetapi bencana-bencana itu akan ditimpakan-Nya kepada musuh-musuhmu."},{"id":5128,"book_id":5,"chapter":7,"verse":16,"text":"Setiap bangsa yang diserahkan TUHAN Allahmu ke dalam kuasamu harus kamu binasakan; jangan menunjukkan kasihan kepada mereka. Jangan menyembah ilah-ilah mereka, karena perbuatan itu mendatangkan celaka kepadamu."},{"id":5129,"book_id":5,"chapter":7,"verse":17,"text":"Barangkali kamu berpikir bangsa-bangsa itu lebih besar jumlahnya sehingga kamu tak dapat mengusir mereka."},{"id":5130,"book_id":5,"chapter":7,"verse":18,"text":"Tetapi jangan takut kepada mereka; ingatlah apa yang dilakukan TUHAN Allahmu terhadap raja Mesir dan seluruh rakyatnya."},{"id":5131,"book_id":5,"chapter":7,"verse":19,"text":"Ingatlah bencana-bencana hebat yang kamu saksikan sendiri, keajaiban-keajaiban, dan kekuatan besar yang digunakan TUHAN Allahmu untuk membebaskan kamu. Begitu pula TUHAN Allahmu akan bertindak terhadap semua bangsa yang kamu takuti."},{"id":5132,"book_id":5,"chapter":7,"verse":20,"text":"Bahkan TUHAN Allahmu akan menimbulkan kegemparan di antara mereka, sehingga orang-orang yang dapat melarikan diri dan bersembunyi juga akan binasa."},{"id":5133,"book_id":5,"chapter":7,"verse":21,"text":"Jadi janganlah takut kepada bangsa-bangsa itu. TUHAN Allahmu melindungi kamu. Ia adalah Allah yang agung dan dahsyat."},{"id":5134,"book_id":5,"chapter":7,"verse":22,"text":"Bangsa-bangsa itu akan diusir-Nya sedikit demi sedikit dari hadapanmu. Kamu tak boleh memusnahkan mereka dengan segera, supaya binatang-binatang buas jangan bertambah banyak dan menjadi ancaman bagimu."},{"id":5135,"book_id":5,"chapter":7,"verse":23,"text":"Begitulah TUHAN Allahmu akan menyerahkan musuh-musuhmu kepadamu. Ia akan mengacaubalaukan mereka sampai mereka binasa."},{"id":5136,"book_id":5,"chapter":7,"verse":24,"text":"Ia akan menyerahkan raja-raja mereka kepadamu. Mereka akan kamu bunuh, dan nama mereka akan dilupakan. Tak seorang pun dapat bertahan menghadapi kamu; mereka semua akan kamu musnahkan."},{"id":5137,"book_id":5,"chapter":7,"verse":25,"text":"Bakarlah patung-patung berhala yang mereka sembah. Jangan menginginkan perak atau emas yang melekat padanya dan jangan mengambilnya untuk dirimu sendiri. Kalau kamu melanggar perintah itu kamu akan mati, sebab TUHAN Allahmu membenci penyembahan patung berhala."},{"id":5138,"book_id":5,"chapter":7,"verse":26,"text":"Jangan menempatkan sebuah patung berhala di dalam rumahmu, supaya kutuk yang menimpanya jangan menimpa kamu juga. Hal itu harus kamu benci dan pandang rendah, karena dikutuk oleh TUHAN.\""},{"id":5139,"book_id":5,"chapter":8,"verse":1,"text":"\"Semua hukum yang saya berikan kepadamu hari ini harus kamu lakukan dengan setia, supaya kamu tetap hidup, bertambah banyak dan mendiami tanah yang dijanjikan TUHAN kepada nenek moyangmu."},{"id":5140,"book_id":5,"chapter":8,"verse":2,"text":"Ingatlah! Empat puluh tahun lamanya TUHAN Allahmu memimpin kamu dalam perjalanan jauh melewati padang gurun. Perjalanan itu dimaksudkan TUHAN untuk mencobai kamu, supaya Ia dapat melihat apa yang terkandung dalam hatimu dan apakah kamu akan mentaati perintah-perintah-Nya."},{"id":5141,"book_id":5,"chapter":8,"verse":3,"text":"Ia membiarkan kamu kelaparan, lalu kamu diberi-Nya manna untuk makanan. Kamu dan leluhurmu tak pernah makan makanan itu sebelumnya. TUHAN berbuat begitu untuk mengajar kamu bahwa manusia tidak hidup dari makanan saja, melainkan dari segala sesuatu yang dikatakan TUHAN."},{"id":5142,"book_id":5,"chapter":8,"verse":4,"text":"Selama empat puluh tahun ini pakaianmu tidak menjadi usang dan kakimu tidak menjadi bengkak."},{"id":5143,"book_id":5,"chapter":8,"verse":5,"text":"Ingatlah bahwa TUHAN Allahmu mengajari kamu seperti seorang ayah mengajari anak-anaknya."},{"id":5144,"book_id":5,"chapter":8,"verse":6,"text":"Jadi, lakukanlah segala yang diperintahkan TUHAN Allahmu. Hiduplah menurut hukum-hukum-Nya dan hormatilah Dia."},{"id":5145,"book_id":5,"chapter":8,"verse":7,"text":"TUHAN Allahmu membawa kamu ke negeri yang subur; negeri yang banyak sungai dan mata airnya, dengan arus air di bawah tanah yang memancur ke lembah-lembah dan bukit-bukit."},{"id":5146,"book_id":5,"chapter":8,"verse":8,"text":"Negeri itu menghasilkan macam-macam gandum, anggur, buah ara, buah delima, pohon zaitun dan madu."},{"id":5147,"book_id":5,"chapter":8,"verse":9,"text":"Di situ kamu tak akan kelaparan atau kekurangan. Batu karangnya mengandung besi, dan dari bukit-bukitnya kamu dapat menggali tembaga."},{"id":5148,"book_id":5,"chapter":8,"verse":10,"text":"Kamu akan makan sepuas hatimu, dan bersyukur kepada TUHAN Allahmu untuk tanah subur yang diberikan-Nya kepadamu.\""},{"id":5149,"book_id":5,"chapter":8,"verse":11,"text":"\"Jagalah baik-baik jangan sampai kamu melupakan TUHAN Allahmu; jangan abaikan satu pun dari semua hukum-Nya yang saya berikan kepadamu hari ini."},{"id":5150,"book_id":5,"chapter":8,"verse":12,"text":"Kalau kamu sudah makan sepuas hatimu dan sudah membangun rumah-rumah yang baik untuk tempat kediamanmu,"},{"id":5151,"book_id":5,"chapter":8,"verse":13,"text":"dan kalau sudah bertambah sapi dan kambing dombamu, perak dan emasmu serta segala harta milikmu yang lain,"},{"id":5152,"book_id":5,"chapter":8,"verse":14,"text":"jagalah baik-baik supaya kamu tidak menjadi sombong dan melupakan TUHAN Allahmu yang membebaskan kamu dari Mesir, tempat kamu diperbudak."},{"id":5153,"book_id":5,"chapter":8,"verse":15,"text":"TUHAN memimpin kamu melalui padang gurun yang luas dan dahsyat, yang banyak ular berbisa dan kalajengkingnya. Di tanah yang kering tanpa air Ia membuat air mengalir dari batu, supaya kamu dapat minum sepuas-puasnya."},{"id":5154,"book_id":5,"chapter":8,"verse":16,"text":"Di padang gurun Ia memberi manna untuk makananmu, makanan yang tidak dikenal nenek moyangmu. TUHAN melakukan itu untuk mencobai kamu dan merendahkan hatimu, supaya pada akhirnya Ia dapat berbuat baik kepadamu."},{"id":5155,"book_id":5,"chapter":8,"verse":17,"text":"Jadi, jangan sekali-kali berpikir bahwa dengan usaha dan kekuatanmu sendiri kamu menjadi kaya."},{"id":5156,"book_id":5,"chapter":8,"verse":18,"text":"Ingat bahwa TUHAN Allahmulah yang memberi kekayaan itu kepadamu. Hal itu dilakukan-Nya karena sampai hari ini Ia masih setia kepada perjanjian yang dibuat-Nya dengan nenek moyangmu."},{"id":5157,"book_id":5,"chapter":8,"verse":19,"text":"Jangan lupa kepada TUHAN Allahmu dan jangan berbalik kepada ilah-ilah lain untuk memuja dan mengabdi kepada mereka. Hari ini aku mengingatkan kamu bahwa kalau kamu melakukannya juga, kamu pasti dibinasakan TUHAN."},{"id":5158,"book_id":5,"chapter":8,"verse":20,"text":"Kalau kamu tidak taat kepada TUHAN Allahmu, kamu pun akan dibinasakan-Nya, seperti bangsa-bangsa yang dimusnahkan-Nya di depan matamu.\""},{"id":5159,"book_id":5,"chapter":9,"verse":1,"text":"\"Dengarlah Saudara-saudara! Hari ini kamu menyeberangi Sungai Yordan untuk menduduki daerah bangsa-bangsa yang lebih besar dan lebih kuat dari kamu. Kota-kota mereka besar-besar dengan tembok-temboknya yang menjulang setinggi langit."},{"id":5160,"book_id":5,"chapter":9,"verse":2,"text":"Orang-orangnya besar dan kuat perawakannya; mereka itu raksasa, dan kamu sudah mendengar bahwa tak seorang pun dapat melawan mereka."},{"id":5161,"book_id":5,"chapter":9,"verse":3,"text":"Tetapi sekarang, kamu akan menyaksikan sendiri bagaimana TUHAN Allahmu berjalan di depan kamu seperti api yang menghanguskan. Ia akan mengalahkan mereka di depan matamu, sehingga kamu dapat mengusir dan membinasakan mereka dengan cepat seperti yang dijanjikan TUHAN."},{"id":5162,"book_id":5,"chapter":9,"verse":4,"text":"Sesudah TUHAN Allahmu mengusir mereka untukmu, jangan menyangka bahwa kamu dibawa-Nya ke sana untuk memiliki tanah itu karena kamu baik dan melakukan kehendak TUHAN Allahmu sehingga pantas menerimanya. Sekali-kali tidak! TUHAN mengusir bangsa-bangsa itu untuk kamu karena mereka jahat. TUHAN membiarkan kamu mengambil tanah mereka, karena Ia ingin memenuhi janji-Nya kepada nenek moyangmu Abraham, Ishak dan Yakub."},{"id":5163,"book_id":5,"chapter":9,"verse":5,"text":"(9:4)"},{"id":5164,"book_id":5,"chapter":9,"verse":6,"text":"Yakinlah bahwa TUHAN Allahmu tidak menyerahkan tanah subur itu kepadamu oleh karena kamu pantas menerimanya. Tidak! Kamu ini bangsa yang keras kepala."},{"id":5165,"book_id":5,"chapter":9,"verse":7,"text":"Ingatlah bagaimana kamu membuat TUHAN Allahmu marah di padang gurun. Sejak kamu meninggalkan Mesir sampai kamu tiba di sini, kamu menentang TUHAN."},{"id":5166,"book_id":5,"chapter":9,"verse":8,"text":"Bahkan di Gunung Sinai kamu membuat TUHAN marah sekali, sehingga Ia mau membinasakan kamu."},{"id":5167,"book_id":5,"chapter":9,"verse":9,"text":"Saya mendaki gunung itu untuk menerima batu perjanjian yang dibuat TUHAN dengan kamu. Empat puluh hari dan empat puluh malam lamanya saya tinggal di atas gunung itu tanpa makan atau minum."},{"id":5168,"book_id":5,"chapter":9,"verse":10,"text":"Kemudian TUHAN memberi saya kedua batu yang telah ditulisi oleh Allah sendiri. Pada batu itu tertulis kata-kata yang diucapkan-Nya dari tengah-tengah api kepadamu, ketika kamu berkumpul di kaki gunung."},{"id":5169,"book_id":5,"chapter":9,"verse":11,"text":"Ya, sesudah lewat empat puluh hari dan empat puluh malam, TUHAN memberikan kepada saya kedua batu perjanjian itu."},{"id":5170,"book_id":5,"chapter":9,"verse":12,"text":"Lalu TUHAN berkata kepada saya, 'Turunlah segera, sebab bangsamu yang kaubawa keluar dari Mesir telah berbuat jahat. Mereka sudah menyimpang dari perintah-perintah-Ku, dan membuat patung untuk disembah.'"},{"id":5171,"book_id":5,"chapter":9,"verse":13,"text":"TUHAN juga berkata kepada saya, 'Aku tahu bangsa itu amat keras kepala."},{"id":5172,"book_id":5,"chapter":9,"verse":14,"text":"Jangan coba menghalangi Aku. Aku hendak membinasakan mereka sehingga mereka tidak diingat lagi. Tetapi engkau akan Kujadikan bapak dari suatu bangsa yang lebih besar dan lebih kuat daripada mereka.'"},{"id":5173,"book_id":5,"chapter":9,"verse":15,"text":"Lalu saya berpaling, dan sambil membawa kedua batu perjanjian dengan kedua tangan, saya turuni gunung yang sedang menyala-nyala."},{"id":5174,"book_id":5,"chapter":9,"verse":16,"text":"Saya lihat bahwa kamu sudah melanggar perintah TUHAN Allahmu. Kamu sudah berdosa terhadap TUHAN karena membuat bagi dirimu sebuah patung sapi dari logam."},{"id":5175,"book_id":5,"chapter":9,"verse":17,"text":"Maka di depan matamu kedua batu perjanjian itu saya banting sampai hancur berkeping-keping."},{"id":5176,"book_id":5,"chapter":9,"verse":18,"text":"Lalu sekali lagi saya bersujud di depan TUHAN di puncak gunung selama empat puluh hari dan empat puluh malam, tanpa makan atau minum. Itu saya lakukan karena kamu telah berdosa terhadap TUHAN dengan melakukan apa yang dianggap-Nya jahat, sehingga Ia marah."},{"id":5177,"book_id":5,"chapter":9,"verse":19,"text":"Saya takut kepada kemarahan TUHAN yang menyala-nyala terhadap kamu sehingga kamu mau dibinasakan-Nya, tetapi kali ini pun TUHAN mendengarkan saya."},{"id":5178,"book_id":5,"chapter":9,"verse":20,"text":"TUHAN juga marah sekali kepada Harun sehingga Ia mau membunuhnya, maka saya berdoa untuk dia juga."},{"id":5179,"book_id":5,"chapter":9,"verse":21,"text":"Patung sapi logam buatanmu, saya lemparkan ke dalam api. Lalu saya hancurkan dan tumbuk sampai halus seperti debu, dan debu itu saya lemparkan ke dalam anak sungai yang mengalir dari gunung itu."},{"id":5180,"book_id":5,"chapter":9,"verse":22,"text":"Juga di Tabera, Masa dan Kibrot-Taawa, kamu membuat TUHAN marah."},{"id":5181,"book_id":5,"chapter":9,"verse":23,"text":"Lalu pada waktu kamu disuruh TUHAN meninggalkan Kades-Barnea untuk maju dan menduduki tanah yang akan diberikan-Nya kepadamu, kamu menentang perintah TUHAN Allahmu; kamu tidak mau percaya atau taat kepada-Nya."},{"id":5182,"book_id":5,"chapter":9,"verse":24,"text":"Sejak saya kenal kamu, kamu selalu menentang TUHAN."},{"id":5183,"book_id":5,"chapter":9,"verse":25,"text":"Saya tahu TUHAN bertekad hendak membinasakan kamu. Maka selama empat puluh hari dan empat puluh malam saya sujud di depan TUHAN"},{"id":5184,"book_id":5,"chapter":9,"verse":26,"text":"dan berdoa begini: Ya TUHAN Yang Mahatinggi, janganlah binasakan umat milik-Mu ini, bangsa yang Kaubebaskan dan Kauantar keluar dari Mesir dengan kekuatan dan kekuasaan-Mu yang besar."},{"id":5185,"book_id":5,"chapter":9,"verse":27,"text":"Ingatlah akan hamba-hamba-Mu Abraham, Ishak dan Yakub, dan jangan perhatikan sifat keras kepala, kejahatan dan dosa bangsa ini."},{"id":5186,"book_id":5,"chapter":9,"verse":28,"text":"Kalau umat-Mu Kaumusnahkan juga, maka orang Mesir akan berkata bahwa Engkau tak sanggup membawa bangsa-Mu ke negeri yang Kaujanjikan kepada mereka, dan bahwa Engkau membawa mereka ke padang gurun untuk membunuh mereka, karena Engkau benci kepada mereka."},{"id":5187,"book_id":5,"chapter":9,"verse":29,"text":"Tetapi ingatlah, TUHAN, bahwa mereka ini bangsa yang Kaupilih menjadi umat-Mu, dan Kaubawa dari Mesir dengan kekuatan dan kekuasaan-Mu yang besar.\""},{"id":5188,"book_id":5,"chapter":10,"verse":1,"text":"\"Kemudian TUHAN berkata kepada saya, 'Musa, pahatlah dua lempeng batu seperti yang pertama, dan buatlah juga sebuah peti kayu untuk tempatnya, lalu datanglah kepada-Ku di puncak gunung."},{"id":5189,"book_id":5,"chapter":10,"verse":2,"text":"Pada batu-batu itu akan Kutulis kata-kata yang sama seperti pada batu yang sudah kaupecahkan; kemudian batu-batu itu harus kaumasukkan ke dalam peti itu.'"},{"id":5190,"book_id":5,"chapter":10,"verse":3,"text":"Lalu saya membuat peti dari kayu akasia dan memahat dua batu seperti yang dahulu dan membawanya ke atas gunung."},{"id":5191,"book_id":5,"chapter":10,"verse":4,"text":"Pada batu itu TUHAN menulis Sepuluh Perintah sama dengan yang semula, yaitu perintah-perintah yang diberikan-Nya kepada kamu, ketika Ia berbicara dari tengah-tengah api pada hari kamu berkumpul di kaki gunung. Sesudah itu TUHAN memberi batu tulis itu kepada saya"},{"id":5192,"book_id":5,"chapter":10,"verse":5,"text":"dan saya kembali menuruni gunung. Lalu sesuai dengan perintah TUHAN, kedua batu itu saya masukkan ke dalam peti yang telah saya buat--dan sejak saat itu sampai sekarang kedua batu tulis itu masih ada di situ.\""},{"id":5193,"book_id":5,"chapter":10,"verse":6,"text":"(Kemudian orang Israel berangkat dari sumur-sumur orang Yaakan, dan pergi ke Mosera. Di situ Harun meninggal dan dimakamkan. Eleazar anaknya menggantikan dia sebagai imam."},{"id":5194,"book_id":5,"chapter":10,"verse":7,"text":"Dari situ mereka pergi ke Gudgod, lalu terus ke Yotbata, daerah yang banyak airnya."},{"id":5195,"book_id":5,"chapter":10,"verse":8,"text":"Di gunung itu TUHAN mengkhususkan suku Lewi untuk mengurus Peti Perjanjian dan melayani TUHAN, serta mengucapkan berkat atas nama-Nya. Itulah tugas mereka sampai sekarang."},{"id":5196,"book_id":5,"chapter":10,"verse":9,"text":"Oleh karena itu suku Lewi tidak menerima tanah pusaka seperti suku-suku lain, sebab Tuhanlah bagian warisan mereka, seperti yang dikatakan TUHAN Allahmu kepada mereka.)"},{"id":5197,"book_id":5,"chapter":10,"verse":10,"text":"\"Empat puluh hari dan empat puluh malam saya tinggal di atas gunung seperti yang saya lakukan pertama kalinya. Sekali lagi TUHAN mendengarkan saya, dan Ia setuju untuk tidak membinasakan kamu."},{"id":5198,"book_id":5,"chapter":10,"verse":11,"text":"Lalu Ia menyuruh saya pergi untuk memimpin kamu supaya kamu dapat memiliki tanah yang dijanjikan-Nya kepada nenek moyangmu.\""},{"id":5199,"book_id":5,"chapter":10,"verse":12,"text":"\"Sekarang, Saudara-saudara, perhatikanlah apa yang dituntut TUHAN Allahmu dari kamu: Hormatilah TUHAN Allahmu dan lakukanlah segala perintah-Nya. Cintailah Dia dan beribadatlah kepada-Nya dengan seluruh jiwa ragamu."},{"id":5200,"book_id":5,"chapter":10,"verse":13,"text":"Taatilah segala perintah TUHAN yang hari ini saya sampaikan kepadamu demi kebaikanmu sendiri."},{"id":5201,"book_id":5,"chapter":10,"verse":14,"text":"TUHAN Allahmu memiliki langit tertinggi; bumi pun milik-Nya beserta segala yang ada di atasnya."},{"id":5202,"book_id":5,"chapter":10,"verse":15,"text":"Tetapi kasih TUHAN kepada leluhurmu begitu besar, sehingga dari segala bangsa kamulah yang dipilih-Nya, dan sampai sekarang pun kamu umat-Nya yang terpilih."},{"id":5203,"book_id":5,"chapter":10,"verse":16,"text":"Jadi mulai saat ini kamu harus taat kepada TUHAN dan janganlah berkeras kepala lagi."},{"id":5204,"book_id":5,"chapter":10,"verse":17,"text":"TUHAN Allahmu ada di atas segala ilah dan melebihi segala kuasa. Ia Allah yang agung dan berkuasa yang harus ditaati. Ia tidak suka berpihak dan tidak juga menerima suap."},{"id":5205,"book_id":5,"chapter":10,"verse":18,"text":"Ia membela hak yatim piatu dan janda supaya mereka diperlakukan dengan adil; Ia mengasihi orang asing yang hidup bersama bangsa kita dan memberi mereka makanan dan pakaian."},{"id":5206,"book_id":5,"chapter":10,"verse":19,"text":"Maka kamu juga harus menunjukkan kasihmu kepada orang-orang asing itu, sebab dahulu kamu pun orang asing di Mesir."},{"id":5207,"book_id":5,"chapter":10,"verse":20,"text":"Hormatilah TUHAN Allahmu dan beribadatlah kepada Dia saja. Hendaklah kamu tetap setia kepada-Nya dan bersumpah demi nama-Nya saja."},{"id":5208,"book_id":5,"chapter":10,"verse":21,"text":"Pujilah Dia sebab Ia Allahmu. Dengan mata kepalamu sendiri kamu telah melihat perbuatan-perbuatan hebat dan dahsyat yang dilakukan-Nya untukmu."},{"id":5209,"book_id":5,"chapter":10,"verse":22,"text":"Ketika nenek moyangmu pergi ke Mesir, jumlah mereka hanya tujuh puluh orang. Tetapi TUHAN Allahmu telah membuat jumlahmu sebanyak bintang-bintang di langit.\""},{"id":5210,"book_id":5,"chapter":11,"verse":1,"text":"\"Cintailah TUHAN Allahmu, dan taatilah selalu segala perintah-Nya."},{"id":5211,"book_id":5,"chapter":11,"verse":2,"text":"Ingatlah sekarang apa yang kamu ketahui tentang TUHAN dari pengalamanmu. Anak-anakmu tidak mempunyai pengalaman itu. Kamulah yang telah menyaksikan keagungan TUHAN Allahmu, kekuatan-Nya, kekuasaan-Nya"},{"id":5212,"book_id":5,"chapter":11,"verse":3,"text":"dan keajaiban-keajaiban yang dilakukan-Nya. Kamu melihat sendiri apa yang dilakukan-Nya terhadap raja Mesir dan seluruh negerinya."},{"id":5213,"book_id":5,"chapter":11,"verse":4,"text":"Kamu melihat bagaimana TUHAN memusnahkan tentara Mesir bersama semua kuda dan kereta perangnya. Mereka semua ditenggelamkan di Laut Gelagah ketika sedang mengejar kamu."},{"id":5214,"book_id":5,"chapter":11,"verse":5,"text":"Kamu tahu apa yang dilakukan TUHAN bagimu di padang gurun sebelum kamu sampai di sini."},{"id":5215,"book_id":5,"chapter":11,"verse":6,"text":"Kamu juga ingat apa yang dilakukan TUHAN terhadap Datan dan Abiram, anak-anak Eliab dari suku Ruben. Di depan kamu semua, bumi terbelah lalu menelan mereka bersama keluarga, kemah, semua hamba dan ternak mereka."},{"id":5216,"book_id":5,"chapter":11,"verse":7,"text":"Ya, kamulah yang dengan mata kepala sendiri telah melihat semua keajaiban yang dilakukan TUHAN.\""},{"id":5217,"book_id":5,"chapter":11,"verse":8,"text":"\"Taatilah semua hukum yang saya sampaikan kepadamu hari ini, maka kamu dapat menyeberangi sungai dan masuk ke negeri yang tak lama lagi kamu diami."},{"id":5218,"book_id":5,"chapter":11,"verse":9,"text":"Dan kamu akan hidup lama di negeri yang kaya dan subur, yang dijanjikan TUHAN kepada nenek moyangmu dan kepada keturunan mereka."},{"id":5219,"book_id":5,"chapter":11,"verse":10,"text":"Negeri yang kamu diami nanti tidak seperti tanah Mesir, tempat kamu dahulu tinggal. Di sana kamu harus bekerja keras untuk mengairi ladang-ladang pada waktu menabur benih."},{"id":5220,"book_id":5,"chapter":11,"verse":11,"text":"Tetapi negeri yang akan kamu masuki terdiri dari pegunungan dan lembah-lembah; tanahnya diairi oleh hujan."},{"id":5221,"book_id":5,"chapter":11,"verse":12,"text":"TUHAN Allahmu memelihara negeri itu dan menjagainya sepanjang tahun."},{"id":5222,"book_id":5,"chapter":11,"verse":13,"text":"Jadi taatilah perintah-perintah yang saya sampaikan kepadamu hari ini; cintailah TUHAN Allahmu dan beribadatlah kepada-Nya dengan seluruh jiwa ragamu."},{"id":5223,"book_id":5,"chapter":11,"verse":14,"text":"Kalau kamu berbuat begitu, maka TUHAN akan menurunkan hujan atas tanahmu pada musimnya, sehabis kamu panen, dan pada waktu kamu mulai menanam. Maka kamu akan mempunyai cukup gandum, anggur dan minyak zaitun,"},{"id":5224,"book_id":5,"chapter":11,"verse":15,"text":"serta rumput untuk ternakmu. Segala makanan yang kamu perlukan akan tersedia bagimu."},{"id":5225,"book_id":5,"chapter":11,"verse":16,"text":"Jangan kamu mau dijauhkan dari TUHAN untuk menyembah dan mengabdi kepada ilah-ilah lain."},{"id":5226,"book_id":5,"chapter":11,"verse":17,"text":"Kalau kamu melanggar perintah itu, TUHAN akan marah kepadamu. Ia tidak akan menurunkan hujan; tanahmu menjadi kering kerontang sehingga tanaman tidak memberi hasil. Maka dalam waktu singkat kamu mati di tanah subur yang diberikan TUHAN kepadamu."},{"id":5227,"book_id":5,"chapter":11,"verse":18,"text":"Ingatlah dan perhatikanlah perintah-perintah itu. Ikatkan pada lenganmu dan pasanglah pada dahimu untuk diingat-ingat."},{"id":5228,"book_id":5,"chapter":11,"verse":19,"text":"Ajarkanlah kepada anak-anakmu. Bicarakanlah di dalam rumah dan di luar rumah, waktu beristirahat dan waktu bekerja."},{"id":5229,"book_id":5,"chapter":11,"verse":20,"text":"Tuliskanlah di tiang pintu rumahmu dan di pintu gerbangmu."},{"id":5230,"book_id":5,"chapter":11,"verse":21,"text":"Maka kamu dan anak-anakmu akan panjang umur di negeri yang dijanjikan TUHAN Allahmu kepada nenek moyangmu. Selama ada langit di atas bumi, selama itu pula kamu akan diam di tanah itu."},{"id":5231,"book_id":5,"chapter":11,"verse":22,"text":"Taatilah dengan setia semua hukum yang saya sampaikan kepadamu: Cintailah TUHAN Allahmu, lakukanlah segala yang diperintahkan-Nya kepadamu, dan hendaklah kamu tetap setia kepada-Nya."},{"id":5232,"book_id":5,"chapter":11,"verse":23,"text":"Maka TUHAN akan mengusir semua bangsa itu dari hadapanmu, dan kamu akan mendiami tanah kepunyaan bangsa-bangsa yang lebih besar dan lebih kuat daripadamu."},{"id":5233,"book_id":5,"chapter":11,"verse":24,"text":"Setiap wilayah yang kamu jejaki akan menjadi milikmu. Wilayahmu terbentang dari padang gurun di selatan sampai ke Pegunungan Libanon di utara, dan dari Sungai Efrat di timur sampai ke Laut Tengah di barat."},{"id":5234,"book_id":5,"chapter":11,"verse":25,"text":"Di seluruh negeri itu TUHAN Allahmu akan membuat orang-orang ketakutan terhadapmu seperti yang dijanjikan-Nya, sehingga tak seorang pun dapat menghalangi kamu."},{"id":5235,"book_id":5,"chapter":11,"verse":26,"text":"Hari ini kamu boleh memilih antara berkat dan kutuk."},{"id":5236,"book_id":5,"chapter":11,"verse":27,"text":"Kamu akan diberkati kalau taat kepada perintah-perintah TUHAN Allahmu, yang hari ini saya sampaikan kepadamu."},{"id":5237,"book_id":5,"chapter":11,"verse":28,"text":"Tetapi kamu akan dikutuk kalau tidak taat kepada perintah-perintah TUHAN Allahmu, melainkan berbalik untuk menyembah ilah-ilah lain yang tidak pernah kamu sembah."},{"id":5238,"book_id":5,"chapter":11,"verse":29,"text":"Sesudah TUHAN Allahmu membawa kamu masuk ke negeri yang kamu diami nanti, berkat itu harus kamu ucapkan dari Gunung Gerizim dan kutuk itu dari Gunung Ebal."},{"id":5239,"book_id":5,"chapter":11,"verse":30,"text":"(Kedua gunung itu terletak di sebelah barat Sungai Yordan di wilayah orang Kanaan yang tinggal di Lembah Yordan, menghadap ke barat tak jauh dari pohon-pohon tempat ibadat di More dekat kota Gilgal.)"},{"id":5240,"book_id":5,"chapter":11,"verse":31,"text":"Tak lama lagi kamu menyeberangi Sungai Yordan dan menduduki tanah yang diberikan TUHAN Allahmu kepadamu. Sesudah kamu merebut tanah itu dan berdiam di situ,"},{"id":5241,"book_id":5,"chapter":11,"verse":32,"text":"kamu harus mentaati semua hukum yang saya sampaikan kepadamu hari ini.\""},{"id":5242,"book_id":5,"chapter":12,"verse":1,"text":"\"Inilah hukum-hukum yang harus kamu taati seumur hidupmu di negeri yang diberikan kepadamu oleh TUHAN, Allah nenek moyangmu."},{"id":5243,"book_id":5,"chapter":12,"verse":2,"text":"Sesudah masuk ke negeri itu kamu harus menghancurkan tempat-tempat pemujaan di atas gunung-gunung tinggi, di bukit-bukit dan di bawah pohon-pohon rindang, tempat bangsa yang tinggal di situ menyembah ilah-ilah mereka."},{"id":5244,"book_id":5,"chapter":12,"verse":3,"text":"Robohkanlah mezbah-mezbah mereka dan remukkan tiang-tiang batu yang mereka anggap keramat. Bakarlah lambang-lambang Asyera, dan hancurkan patung-patung berhala mereka, sehingga ilah-ilah itu tak akan disembah lagi di tempat-tempat itu."},{"id":5245,"book_id":5,"chapter":12,"verse":4,"text":"Pada waktu kamu menyembah TUHAN Allahmu, janganlah meniru cara orang-orang itu menyembah ilah-ilah mereka."},{"id":5246,"book_id":5,"chapter":12,"verse":5,"text":"Dari seluruh wilayah suku-suku Israel, TUHAN Allahmu akan memilih satu tempat supaya bangsa kita dapat datang ke hadapan-Nya dan menyembah Dia."},{"id":5247,"book_id":5,"chapter":12,"verse":6,"text":"Ke tempat itulah harus kamu bawa kurban-kurban bakaran serta kurban-kurban yang lain, persembahan sepersepuluhanmu serta persembahan-persemb lain, kurban pembayar kaulmu, kurban sukarelamu dan anak sapi dan kambing dombamu yang pertama lahir."},{"id":5248,"book_id":5,"chapter":12,"verse":7,"text":"Di situ juga, di hadapan TUHAN Allahmu, kamu bersama-sama dengan keluargamu harus makan dan bergembira atas usaha-usahamu yang berhasil karena diberkati TUHAN Allahmu."},{"id":5249,"book_id":5,"chapter":12,"verse":8,"text":"Kalau saat itu sudah datang, kamu jangan lagi berbuat seperti sekarang. Sampai sekarang kamu beribadat sesuka hatimu,"},{"id":5250,"book_id":5,"chapter":12,"verse":9,"text":"karena kamu belum masuk ke negeri yang diberikan TUHAN Allahmu kepadamu, tempat kamu dapat menetap dengan aman."},{"id":5251,"book_id":5,"chapter":12,"verse":10,"text":"Sesudah kamu menyeberangi Sungai Yordan, TUHAN Allahmu akan menolong kamu menduduki dan mendiami tanah di seberang sungai itu. Ia akan melindungi kamu dari segala musuh, dan kamu akan hidup dengan aman dan tentram."},{"id":5252,"book_id":5,"chapter":12,"verse":11,"text":"Kemudian TUHAN Allahmu akan memilih suatu tempat di mana Ia harus disembah. Ke situlah kamu harus pergi membawa segala yang telah kuperintahkan, yaitu kurban bakaran dan kurban-kurban lain, persembahan sepersepuluhan dan persembahan khusus yang kamu janjikan kepada TUHAN."},{"id":5253,"book_id":5,"chapter":12,"verse":12,"text":"Bergembiralah di hadapan TUHAN Allahmu, bersama-sama dengan anak-anakmu, hamba-hambamu dan orang-orang Lewi yang tinggal di kota-kotamu, oleh karena orang Lewi tidak mendapat bagian tanah di negerimu."},{"id":5254,"book_id":5,"chapter":12,"verse":13,"text":"Kamu tak boleh mempersembahkan kurbanmu di sembarang tempat yang kamu pilih sendiri,"},{"id":5255,"book_id":5,"chapter":12,"verse":14,"text":"tetapi hanya di tempat yang dipilih TUHAN di daerah salah satu sukumu. Di situ saja kamu harus mempersembahkan kurban bakaran dan melakukan hal lain yang saya perintahkan kepadamu."},{"id":5256,"book_id":5,"chapter":12,"verse":15,"text":"Tetapi kamu bebas untuk memotong ternakmu dan makan dagingnya di mana saja kamu tinggal. Kamu boleh makan sebanyak yang diberikan TUHAN Allahmu kepadamu. Setiap orang, baik yang bersih maupun yang najis, boleh makan daging itu, seperti kamu boleh makan daging kijang atau daging rusa."},{"id":5257,"book_id":5,"chapter":12,"verse":16,"text":"Hanya darahnya tidak boleh dimakan, tetapi harus ditumpahkan ke tanah seperti air."},{"id":5258,"book_id":5,"chapter":12,"verse":17,"text":"Di tempat kediamanmu kamu tak boleh makan persembahan sepersepuluhan dari gandummu, anggurmu, minyak zaitunmu, sapi atau kambing dombamu yang pertama lahir, kurban pembayar kaulmu, kurban sukarelamu atau persembahan lain."},{"id":5259,"book_id":5,"chapter":12,"verse":18,"text":"Kamu dan anak-anakmu, bersama-sama dengan hamba-hambamu dan orang-orang Lewi yang tinggal di kotamu, harus makan persembahan itu di hadapan TUHAN Allahmu, di tempat yang dipilih TUHAN Allahmu. Dan di tempat itu kamu harus bergembira karena segala usahamu."},{"id":5260,"book_id":5,"chapter":12,"verse":19,"text":"Jagalah jangan sampai kamu membiarkan kaum Lewi terlantar selama kamu hidup di negeri itu."},{"id":5261,"book_id":5,"chapter":12,"verse":20,"text":"Sesudah TUHAN Allahmu memperluas batas-batas negerimu seperti yang dijanjikan-Nya, kamu boleh makan daging sesuka hatimu."},{"id":5262,"book_id":5,"chapter":12,"verse":21,"text":"Kalau tempat yang dipilih TUHAN Allahmu terlalu jauh dari tempatmu, kamu boleh memotong seekor sapi, domba atau kambing yang diberikan TUHAN kepadamu, dan memakan dagingnya di tempatmu dengan sesuka hatimu, seperti yang sudah saya katakan kepadamu."},{"id":5263,"book_id":5,"chapter":12,"verse":22,"text":"Setiap orang, baik yang bersih maupun yang najis, boleh makan daging itu, seperti kamu boleh makan daging rusa atau daging kijang."},{"id":5264,"book_id":5,"chapter":12,"verse":23,"text":"Tetapi daging yang masih ada darahnya tak boleh dimakan, karena nyawa ada di dalam darah, dan kamu tak boleh makan nyawa bersama dengan dagingnya."},{"id":5265,"book_id":5,"chapter":12,"verse":24,"text":"Darahnya sama sekali tak boleh dimakan, tetapi harus ditumpahkan ke tanah seperti air."},{"id":5266,"book_id":5,"chapter":12,"verse":25,"text":"Kalau kamu mentaati perintah itu, TUHAN akan senang, dan kamu serta keturunanmu akan sejahtera."},{"id":5267,"book_id":5,"chapter":12,"verse":26,"text":"Segala kurban dan persembahan yang telah kamu janjikan kepada TUHAN, harus kamu bawa ke tempat yang dipilih TUHAN."},{"id":5268,"book_id":5,"chapter":12,"verse":27,"text":"Kurban bakaran dan kurban yang dimakan dagingnya harus dipersembahkan di atas mezbah TUHAN Allahmu dan darahnya ditumpahkan ke atas mezbah itu."},{"id":5269,"book_id":5,"chapter":12,"verse":28,"text":"Perhatikanlah dengan baik segala yang sudah saya perintahkan kepadamu, maka kamu melakukan yang baik dan berkenan kepada TUHAN Allahmu, sehingga kamu dan keturunanmu selamat dan sejahtera untuk selama-lamanya.\""},{"id":5270,"book_id":5,"chapter":12,"verse":29,"text":"\"TUHAN Allahmu akan membinasakan bangsa-bangsa yang tinggal di negeri itu, sehingga kamu dapat menduduki dan mendiaminya."},{"id":5271,"book_id":5,"chapter":12,"verse":30,"text":"Sesudah bangsa-bangsa itu dibinasakan, berhati-hatilah jangan sampai kamu meniru mereka menyembah ilah-ilah lain, sebab perbuatan itu mendatangkan bencana."},{"id":5272,"book_id":5,"chapter":12,"verse":31,"text":"Cara bangsa-bangsa itu menyembah ilah-ilah mereka, janganlah kamu tiru untuk menyembah TUHAN Allahmu, sebab mereka menyembah dengan melakukan perbuatan-perbuatan keji yang dibenci TUHAN. Bahkan anak-anak mereka sendiri mereka bakar di atas mezbah sebagai kurban untuk ilah-ilah mereka."},{"id":5273,"book_id":5,"chapter":12,"verse":32,"text":"Lakukanlah segala yang saya perintahkan kepadamu; jangan ditambah atau dikurangi."},{"id":5274,"book_id":5,"chapter":13,"verse":1,"text":"Apabila seorang nabi atau tukang mimpi menjanjikan suatu mujizat atau keajaiban"},{"id":5275,"book_id":5,"chapter":13,"verse":2,"text":"dengan maksud supaya kamu menyembah dan mengabdi kepada ilah-ilah yang tidak pernah kamu kenal, biarpun apa yang dijanjikannya itu sungguh-sungguh terjadi,"},{"id":5276,"book_id":5,"chapter":13,"verse":3,"text":"jangan memberi perhatian kepadanya. TUHAN Allahmu memakai orang itu untuk mencobai kamu, untuk melihat apakah kamu betul-betul mencintai TUHAN dengan sepenuhnya atau tidak."},{"id":5277,"book_id":5,"chapter":13,"verse":4,"text":"Orang semacam itu harus dihukum mati, karena mau menyesatkan kamu dari jalan yang diperintahkan TUHAN Allahmu kepadamu. Ia adalah orang jahat karena menyuruh kamu berontak terhadap TUHAN Allahmu yang membebaskan kamu dari Mesir, tempat kamu diperbudak. Jadi ia harus dibunuh, supaya kejahatan itu diberantas. Tetapi kamu hendaklah mengikuti TUHAN Allahmu dan menghormati-Nya; taatilah Dia dan lakukanlah segala perintah-Nya. Tetaplah setia dan mengabdi kepada-Nya."},{"id":5278,"book_id":5,"chapter":13,"verse":5,"text":"(13:4)"},{"id":5279,"book_id":5,"chapter":13,"verse":6,"text":"Apabila saudaramu atau anakmu laki-laki atau perempuan, atau istrimu yang kaukasihi atau kawan karibmu dengan diam-diam membujukmu untuk menyembah ilah-ilah lain yang tidak kamu kenal dan tidak dikenal leluhurmu, ilah-ilah dari bangsa-bangsa yang tinggal dekat dan jauh,"},{"id":5280,"book_id":5,"chapter":13,"verse":7,"text":"(13:6)"},{"id":5281,"book_id":5,"chapter":13,"verse":8,"text":"jangan dengarkan dia dan jangan biarkan dirimu dibujuk olehnya. Jangan juga mengasihani atau melindungi orang itu."},{"id":5282,"book_id":5,"chapter":13,"verse":9,"text":"Dia harus dilempari batu sampai mati. Engkau yang harus mulai melempari dia, diikuti oleh seluruh rakyat. Orang yang bersalah itu harus dibunuh, sebab ia mau menjauhkan kamu dari TUHAN Allahmu yang membebaskan kita dari perbudakan di Mesir."},{"id":5283,"book_id":5,"chapter":13,"verse":10,"text":"(13:9)"},{"id":5284,"book_id":5,"chapter":13,"verse":11,"text":"Maka seluruh bangsa Israel akan mendengar tentang pembunuhan itu dan menjadi takut, sehingga tak seorang pun berbuat sejahat itu lagi."},{"id":5285,"book_id":5,"chapter":13,"verse":12,"text":"Apabila kamu nanti tinggal di kota-kota yang diberikan TUHAN Allahmu kepadamu, mungkin tersiar berita"},{"id":5286,"book_id":5,"chapter":13,"verse":13,"text":"bahwa beberapa orang jahat dari bangsamu telah menyesatkan penduduk kota untuk menyembah ilah-ilah yang tidak kamu kenal."},{"id":5287,"book_id":5,"chapter":13,"verse":14,"text":"Apabila terdengar desas-desus semacam itu, selidikilah dengan teliti. Kalau kejahatan itu benar-benar telah terjadi,"},{"id":5288,"book_id":5,"chapter":13,"verse":15,"text":"maka seluruh penduduk kota itu beserta ternaknya harus dibunuh. Kota itu harus dimusnahkan sama sekali."},{"id":5289,"book_id":5,"chapter":13,"verse":16,"text":"Seluruh harta benda penduduk kota itu harus dikumpulkan dan ditimbun di tanah lapang, lalu kota dan segala harta bendanya harus dibakar sebagai kurban bagi TUHAN Allahmu. Sesudahnya semua itu harus ditinggalkan menjadi puing dan tak boleh dibangun kembali."},{"id":5290,"book_id":5,"chapter":13,"verse":17,"text":"Barang-barang terkutuk itu tak boleh disimpan untuk dirimu sendiri, tetapi harus dibinasakan sama sekali. Maka kemarahan TUHAN akan reda dan Ia akan menunjukkan belas kasihan kepadamu. Ia akan bermurah hati kepadamu dan menjadikan kamu bangsa yang besar seperti yang dijanjikan-Nya kepada leluhurmu,"},{"id":5291,"book_id":5,"chapter":13,"verse":18,"text":"asal kamu mentaati segala perintah-Nya yang saya sampaikan kepadamu hari ini, dan melakukan segala yang dikehendaki-Nya.\""},{"id":5292,"book_id":5,"chapter":14,"verse":1,"text":"\"Kamu adalah umat TUHAN Allahmu. Jadi pada waktu kamu berkabung untuk orang mati, janganlah melukai dirimu atau mencukur bagian depan kepalamu seperti yang dilakukan oleh bangsa-bangsa lain."},{"id":5293,"book_id":5,"chapter":14,"verse":2,"text":"Kamu adalah milik TUHAN Allahmu; dari segala bangsa di atas bumi, kamulah yang dipilih Allah untuk menjadi umat-Nya.\""},{"id":5294,"book_id":5,"chapter":14,"verse":3,"text":"\"Janganlah makan binatang yang dinyatakan haram oleh TUHAN."},{"id":5295,"book_id":5,"chapter":14,"verse":4,"text":"Kamu boleh makan binatang-binatang ini: sapi, domba, kambing,"},{"id":5296,"book_id":5,"chapter":14,"verse":5,"text":"rusa, domba hutan, kambing hutan, kijang"},{"id":5297,"book_id":5,"chapter":14,"verse":6,"text":"dan semua binatang yang kukunya terbelah dan memamah biak."},{"id":5298,"book_id":5,"chapter":14,"verse":7,"text":"Kamu tak boleh makan binatang yang kukunya tidak terbelah dan tidak memamah biak. Jangan makan unta, kelinci atau marmot. Binatang itu haram karena walaupun memamah biak, kukunya tidak terbelah."},{"id":5299,"book_id":5,"chapter":14,"verse":8,"text":"Jangan makan babi. Binatang itu haram, karena walaupun kukunya terbelah, ia tidak memamah biak. Dagingnya tak boleh dimakan, bangkainya tak boleh disentuh."},{"id":5300,"book_id":5,"chapter":14,"verse":9,"text":"Kamu boleh makan segala macam ikan yang bersirip dan bersisik."},{"id":5301,"book_id":5,"chapter":14,"verse":10,"text":"Binatang yang hidup di dalam air tetapi tidak bersirip dan tidak bersisik adalah haram, jadi tak boleh dimakan."},{"id":5302,"book_id":5,"chapter":14,"verse":11,"text":"Kamu boleh makan segala macam burung yang tidak haram."},{"id":5303,"book_id":5,"chapter":14,"verse":12,"text":"Tetapi ada beberapa jenis burung yang tidak boleh dimakan, yaitu: burung rajawali, burung hantu, segala jenis elang, nasar, gagak, burung unta, camar, blekok dan segala jenis bangau, undan, burung kasa dan kelelawar."},{"id":5304,"book_id":5,"chapter":14,"verse":13,"text":"(14:12)"},{"id":5305,"book_id":5,"chapter":14,"verse":14,"text":"(14:12)"},{"id":5306,"book_id":5,"chapter":14,"verse":15,"text":"(14:12)"},{"id":5307,"book_id":5,"chapter":14,"verse":16,"text":"(14:12)"},{"id":5308,"book_id":5,"chapter":14,"verse":17,"text":"(14:12)"},{"id":5309,"book_id":5,"chapter":14,"verse":18,"text":"(14:12)"},{"id":5310,"book_id":5,"chapter":14,"verse":19,"text":"Semua serangga yang bersayap adalah haram, jadi tak boleh dimakan."},{"id":5311,"book_id":5,"chapter":14,"verse":20,"text":"Binatang bersayap yang tidak haram boleh dimakan."},{"id":5312,"book_id":5,"chapter":14,"verse":21,"text":"Binatang yang mati dengan sendirinya tak boleh kamu makan, tetapi boleh dimakan oleh orang asing yang tinggal di antara kamu, atau dijual kepada bangsa asing. Kamu adalah umat yang dikhususkan untuk TUHAN Allahmu. Daging anak domba atau anak kambing tak boleh dimasak dengan air susu induknya.\""},{"id":5313,"book_id":5,"chapter":14,"verse":22,"text":"\"Setiap tahun kamu harus menyisihkan sepersepuluh dari seluruh hasil tanahmu."},{"id":5314,"book_id":5,"chapter":14,"verse":23,"text":"Di hadapan TUHAN Allahmu, di tempat yang dipilih-Nya, untuk tempat ibadah, kamu harus makan persembahan sepersepuluhan dari gandum, air anggur, minyak zaitun serta anak sapi dan kambing dombamu yang pertama lahir. Lakukanlah hal itu supaya untuk selamanya kamu belajar menghormati TUHAN Allahmu."},{"id":5315,"book_id":5,"chapter":14,"verse":24,"text":"Kalau tempat yang dipilih TUHAN Allahmu terlalu jauh dari rumahmu, sehingga sepersepuluh dari hasil tanahmu yang diberikan TUHAN Allahmu kepadamu tak dapat kamu bawa ke situ, maka"},{"id":5316,"book_id":5,"chapter":14,"verse":25,"text":"juallah bagian dari hasil tanahmu itu, dan bawalah uangnya ke tempat yang dipilih TUHAN Allahmu."},{"id":5317,"book_id":5,"chapter":14,"verse":26,"text":"Belanjakanlah uang itu untuk apa saja yang kamu inginkan--sapi atau kambing domba, air anggur atau minuman keras--lalu di tempat itu, di hadapan TUHAN Allahmu, kamu dan keluargamu harus makan bersama dan bersenang-senang."},{"id":5318,"book_id":5,"chapter":14,"verse":27,"text":"Jangan membiarkan terlantar orang Lewi yang tinggal di kota-kotamu; ingatlah bahwa mereka itu tidak mempunyai tanah sendiri."},{"id":5319,"book_id":5,"chapter":14,"verse":28,"text":"Pada akhir tiap tahun ketiga, kamu harus membawa sepersepuluh bagian dari hasil tanahmu dan mengumpulkannya di kota-kotamu."},{"id":5320,"book_id":5,"chapter":14,"verse":29,"text":"Makanan itu untuk orang Lewi karena mereka tidak mempunyai tanah, dan untuk orang asing, anak yatim piatu dan para janda yang hidup di kota-kotamu. Mereka boleh datang dan mengambil segala yang mereka perlukan. Kalau kamu berbuat demikian, maka TUHAN Allahmu akan memberkati segala usahamu.\""},{"id":5321,"book_id":5,"chapter":15,"verse":1,"text":"\"Pada akhir tiap tahun ketujuh kamu harus mengadakan penghapusan hutang."},{"id":5322,"book_id":5,"chapter":15,"verse":2,"text":"Beginilah caranya. Setiap orang Israel yang meminjamkan uang kepada orang sebangsanya, harus menghapuskan hutang itu, karena menurut keputusan TUHAN sendiri hutang itu sudah dihapuskan, jadi tak boleh ditagih lagi."},{"id":5323,"book_id":5,"chapter":15,"verse":3,"text":"Kamu boleh menagih uang yang kamu pinjamkan kepada orang asing, tetapi tidak boleh menagih lagi uang yang kamu pinjamkan kepada orang sebangsamu."},{"id":5324,"book_id":5,"chapter":15,"verse":4,"text":"TUHAN Allahmu akan memberkati kamu di negeri yang diberikan-Nya kepadamu. Maka di antara bangsamu tak akan ada orang miskin,"},{"id":5325,"book_id":5,"chapter":15,"verse":5,"text":"asal kamu taat kepada TUHAN Allahmu, dan dengan teliti melakukan segala yang saya perintahkan kepadamu hari ini."},{"id":5326,"book_id":5,"chapter":15,"verse":6,"text":"TUHAN Allahmu akan memberkati kamu seperti yang dijanjikan-Nya. Kamu akan meminjamkan uang kepada banyak bangsa, tetapi kamu sendiri tidak akan meminjam; kamu akan menguasai banyak bangsa, tetapi mereka tidak akan menguasai kamu."},{"id":5327,"book_id":5,"chapter":15,"verse":7,"text":"Apabila kamu nanti sudah berdiam di negeri yang diberikan TUHAN Allahmu kepadamu, lalu di salah satu kotamu terdapat orang sebangsamu yang berkekurangan, janganlah mementingkan dirimu sendiri dan menolak untuk membantu dia."},{"id":5328,"book_id":5,"chapter":15,"verse":8,"text":"Sebaliknya, kamu harus bermurah hati dan meminjamkan kepada orang itu sebanyak yang diperlukannya."},{"id":5329,"book_id":5,"chapter":15,"verse":9,"text":"Jangan menolak untuk memberi pinjaman kepadanya dengan alasan bahwa tahun penghapusan hutang sudah dekat. Jangan biarkan pikiran sejahat itu masuk ke dalam hatimu. Kalau kamu tidak mau meminjamkan, orang itu akan berseru kepada TUHAN untuk mengadukan kamu, maka kamu akan dinyatakan bersalah."},{"id":5330,"book_id":5,"chapter":15,"verse":10,"text":"Berilah kepadanya dengan senang hati dan rela, maka TUHAN Allahmu akan memberkati segala usahamu."},{"id":5331,"book_id":5,"chapter":15,"verse":11,"text":"Di kalangan orang Israel selalu akan terdapat beberapa orang yang miskin dan berkekurangan. Sebab itu saya memerintahkan kamu untuk bermurah hati kepada mereka.\""},{"id":5332,"book_id":5,"chapter":15,"verse":12,"text":"\"Apabila seorang laki-laki atau perempuan dari bangsamu menjual dirinya menjadi budakmu, ia harus bekerja untukmu selama enam tahun. Dalam tahun yang ketujuh ia harus dibebaskan."},{"id":5333,"book_id":5,"chapter":15,"verse":13,"text":"Budak yang dibebaskan itu tak boleh dibiarkan pergi dengan tangan kosong."},{"id":5334,"book_id":5,"chapter":15,"verse":14,"text":"Berilah kepadanya dengan murah hati dari apa yang diberikan TUHAN Allahmu kepadamu yaitu kambing domba, gandum dan anggur."},{"id":5335,"book_id":5,"chapter":15,"verse":15,"text":"Ingatlah bahwa kamu dahulu budak di Mesir lalu dibebaskan oleh TUHAN Allahmu; itulah sebabnya saya berikan perintah ini kepadamu."},{"id":5336,"book_id":5,"chapter":15,"verse":16,"text":"Tetapi kalau budak itu tidak mau pergi karena ia mencintai kamu dan keluargamu dan senang tinggal bersamamu,"},{"id":5337,"book_id":5,"chapter":15,"verse":17,"text":"bawalah dia ke pintu rumahmu dan tindiklah telinganya, maka ia akan menjadi budakmu seumur hidupnya. Begitu juga harus kamu perlakukan budakmu yang perempuan."},{"id":5338,"book_id":5,"chapter":15,"verse":18,"text":"Kalau kamu membebaskan seorang budak, janganlah merasa kesal, sebab selama enam tahun ia telah bekerja untuk kamu dengan separuh upah seorang pelayan. Lakukanlah perintah itu, maka TUHAN Allahmu akan memberkati segala usahamu.\""},{"id":5339,"book_id":5,"chapter":15,"verse":19,"text":"\"Anak sapi dan kambing domba jantan yang pertama lahir harus dipersembahkan kepada TUHAN Allahmu. Sapi itu tak boleh dipakai untuk menarik bajak, dan domba itu tak boleh dicukur."},{"id":5340,"book_id":5,"chapter":15,"verse":20,"text":"Setiap tahun kamu sekeluarga harus makan dagingnya di hadapan TUHAN Allahmu, di tempat yang dipilih TUHAN."},{"id":5341,"book_id":5,"chapter":15,"verse":21,"text":"Tetapi kalau ternak itu cacat, misalnya pincang atau buta atau cacat berat lainnya, kamu tak boleh mempersembahkannya kepada TUHAN Allahmu."},{"id":5342,"book_id":5,"chapter":15,"verse":22,"text":"Setiap orang, baik yang bersih maupun yang najis, boleh memakannya di rumah, seperti makan daging rusa atau daging kijang."},{"id":5343,"book_id":5,"chapter":15,"verse":23,"text":"Darahnya tak boleh dimakan, tetapi harus ditumpahkan ke tanah seperti air.\""},{"id":5344,"book_id":5,"chapter":16,"verse":1,"text":"\"Rayakanlah Paskah dalam bulan Abib untuk menghormati TUHAN Allahmu, sebab dalam bulan itu, pada waktu malam, Ia membebaskan kamu dari Mesir."},{"id":5345,"book_id":5,"chapter":16,"verse":2,"text":"Pergilah ke tempat yang dipilih TUHAN untuk memotong seekor dari kambing domba atau sapimu sebagai persembahan Paskah untuk menghormati TUHAN Allahmu."},{"id":5346,"book_id":5,"chapter":16,"verse":3,"text":"Persembahan Paskah itu harus dimakan dengan roti yang tidak beragi. Tujuh hari lamanya kamu harus makan roti yang tidak beragi, seperti pada waktu kamu meninggalkan tanah Mesir dengan tergesa-gesa. Makanlah roti itu, roti yang disebut roti penderitaan, supaya seumur hidupmu kamu teringat akan hari kamu meninggalkan Mesir, tempat kamu menderita."},{"id":5347,"book_id":5,"chapter":16,"verse":4,"text":"Selama tujuh hari di seluruh negerimu tak seorang pun boleh menyimpan ragi di rumahnya. Daging ternak yang dipotong pada malam hari yang pertama harus dimakan habis pada malam itu juga."},{"id":5348,"book_id":5,"chapter":16,"verse":5,"text":"Ternak untuk Perayaan Paskah harus dipotong di tempat yang dipilih TUHAN Allahmu, dan tak boleh di tempat lain di seluruh negeri yang diberikan-Nya kepadamu. Hal itu harus kamu lakukan pada waktu matahari terbenam, seperti pada waktu kamu meninggalkan tanah Mesir."},{"id":5349,"book_id":5,"chapter":16,"verse":6,"text":"(16:5)"},{"id":5350,"book_id":5,"chapter":16,"verse":7,"text":"Rebuslah daging itu dan makanlah di tempat yang dipilih TUHAN Allahmu, lalu pulanglah ke rumahmu keesokan paginya."},{"id":5351,"book_id":5,"chapter":16,"verse":8,"text":"Selama enam hari yang berikut kamu harus makan roti tak beragi. Pada hari yang ketujuh kamu harus berkumpul untuk menyembah TUHAN Allahmu. Janganlah bekerja pada hari itu.\""},{"id":5352,"book_id":5,"chapter":16,"verse":9,"text":"\"Hitunglah tujuh minggu mulai dari hari pertama kamu memotong gandum,"},{"id":5353,"book_id":5,"chapter":16,"verse":10,"text":"lalu rayakanlah Pesta Panen untuk menghormati TUHAN Allahmu. Pada hari itu bawalah persembahan sukarela kepada-Nya menurut banyaknya rezeki yang telah diberikan-Nya kepadamu."},{"id":5354,"book_id":5,"chapter":16,"verse":11,"text":"Di hadapan TUHAN Allahmu, di tempat yang dipilih-Nya, kamu harus bergembira bersama-sama dengan anak-anakmu, hamba-hambamu dan orang Lewi, orang asing, anak yatim piatu dan para janda yang tinggal di kota-kotamu."},{"id":5355,"book_id":5,"chapter":16,"verse":12,"text":"Taatilah semua perintah-Nya dengan setia, dan jangan lupa bahwa dahulu kamu budak di Mesir.\""},{"id":5356,"book_id":5,"chapter":16,"verse":13,"text":"\"Sesudah semua gandummu selesai ditebah dan semua buah anggurmu selesai diperas, kamu harus merayakan Pesta Pondok Daun selama tujuh hari."},{"id":5357,"book_id":5,"chapter":16,"verse":14,"text":"Bersenang-senanglah bersama anak-anakmu, hamba-hambamu, orang Lewi, orang asing, anak yatim piatu dan para janda yang tinggal di kota-kotamu."},{"id":5358,"book_id":5,"chapter":16,"verse":15,"text":"Tujuh hari lamanya harus kamu rayakan pesta itu untuk menghormati TUHAN Allahmu di tempat yang dipilih TUHAN. Bergembiralah, karena TUHAN Allahmu telah memberkati hasil tanah dan pekerjaanmu."},{"id":5359,"book_id":5,"chapter":16,"verse":16,"text":"Semua orang laki-laki Israel harus datang menyembah TUHAN Allahmu di tempat yang dipilih-Nya tiga kali setahun, yaitu pada Hari Raya Paskah, pada Pesta Panen dan Pesta Pondok Daun. Setiap orang harus membawa persembahan"},{"id":5360,"book_id":5,"chapter":16,"verse":17,"text":"menurut kemampuannya, sesuai dengan banyaknya rezeki yang diberikan TUHAN Allahmu kepadanya.\""},{"id":5361,"book_id":5,"chapter":16,"verse":18,"text":"\"Di setiap kota yang diberikan TUHAN Allahmu kepadamu, kamu harus mengangkat hakim-hakim dan petugas-petugas lain untuk menghakimi rakyat dengan adil."},{"id":5362,"book_id":5,"chapter":16,"verse":19,"text":"Dalam mengambil keputusan, mereka tak boleh bertindak sewenang-wenang atau berat sebelah. Mereka tak boleh juga menerima suap, karena suap itu membutakan orang, bahkan orang bijaksana dan jujur, sehingga mengambil keputusan yang tidak adil."},{"id":5363,"book_id":5,"chapter":16,"verse":20,"text":"Kamu harus selalu adil, supaya dapat menetap dan hidup sejahtera di tanah yang diberikan TUHAN Allahmu kepadamu."},{"id":5364,"book_id":5,"chapter":16,"verse":21,"text":"Kalau kamu membuat mezbah untuk TUHAN Allahmu, jangan menaruh patung berhala kayu lambang Asyera di sebelahnya,"},{"id":5365,"book_id":5,"chapter":16,"verse":22,"text":"dan jangan mendirikan tiang untuk memuja berhala, karena TUHAN Allahmu membenci perbuatan itu."},{"id":5366,"book_id":5,"chapter":17,"verse":1,"text":"Jangan persembahkan sapi atau domba yang cacat kepada TUHAN Allahmu, karena Ia membencinya."},{"id":5367,"book_id":5,"chapter":17,"verse":2,"text":"Apabila kamu mendengar bahwa di salah satu kotamu ada orang yang berdosa terhadap TUHAN Allahmu karena melanggar perjanjian"},{"id":5368,"book_id":5,"chapter":17,"verse":3,"text":"dan perintah-Nya dengan menyembah dan mengabdi kepada ilah-ilah lain atau kepada matahari, bulan atau bintang-bintang,"},{"id":5369,"book_id":5,"chapter":17,"verse":4,"text":"maka kamu harus menyelidikinya dengan teliti. Sekiranya kejahatan itu benar-benar telah terjadi di Israel,"},{"id":5370,"book_id":5,"chapter":17,"verse":5,"text":"orang yang bersalah harus dibawa ke luar kota dan dilempari batu sampai mati."},{"id":5371,"book_id":5,"chapter":17,"verse":6,"text":"Tetapi ia hanya boleh dihukum mati kalau ada dua orang saksi atau lebih; seseorang tak boleh dihukum mati berdasarkan keterangan satu orang saksi saja."},{"id":5372,"book_id":5,"chapter":17,"verse":7,"text":"Para saksi harus lemparkan batu yang pertama kepada orang itu, diikuti seluruh rakyat. Dengan demikian kamu berantas kejahatan itu."},{"id":5373,"book_id":5,"chapter":17,"verse":8,"text":"Apabila ada perkara yang tak dapat diputuskan oleh hakim-hakim setempat karena terlalu sulit, misalnya perkara pembunuhan yang disengaja atau tidak disengaja, perselisihan tentang hak milik atau luka-melukai badan, kamu harus pergi ke tempat yang dipilih TUHAN Allahmu."},{"id":5374,"book_id":5,"chapter":17,"verse":9,"text":"Ajukanlah perkaramu itu kepada imam-imam Lewi dan kepada hakim yang sedang bertugas, lalu biarkan mereka memutuskannya."},{"id":5375,"book_id":5,"chapter":17,"verse":10,"text":"Merekalah yang memberi keputusan, dan kamu harus melakukan dengan teliti apa yang mereka katakan kepadamu."},{"id":5376,"book_id":5,"chapter":17,"verse":11,"text":"Terimalah keputusan mereka dan laksanakanlah apa yang mereka tetapkan sampai hal yang sekecil-kecilnya."},{"id":5377,"book_id":5,"chapter":17,"verse":12,"text":"Siapa saja yang berani melawan hakim atau imam yang sedang bertugas, harus dihukum mati; dengan demikian kamu memberantas kejahatan itu di Israel."},{"id":5378,"book_id":5,"chapter":17,"verse":13,"text":"Semua orang akan mendengar tentang kejadian itu dan menjadi takut, sehingga tak ada lagi yang berani berbuat begitu.\""},{"id":5379,"book_id":5,"chapter":17,"verse":14,"text":"\"Apabila tanah yang diberikan TUHAN Allahmu kepadamu sudah menjadi milikmu, dan kamu sudah berdiam di situ, mungkin kamu menginginkan seorang raja seperti bangsa-bangsa yang tinggal di sekelilingmu."},{"id":5380,"book_id":5,"chapter":17,"verse":15,"text":"Perhatikanlah baik-baik supaya orang yang kamu angkat menjadi rajamu adalah orang yang dipilih TUHAN Allahmu. Ia harus seorang dari bangsamu sendiri; jangan mengangkat seorang asing menjadi rajamu."},{"id":5381,"book_id":5,"chapter":17,"verse":16,"text":"Raja tak boleh memiliki banyak kuda untuk tentaranya dan tak boleh menyuruh bangsa ini kembali ke Mesir untuk membeli kuda, karena TUHAN telah berkata bahwa umat-Nya tak boleh kembali ke negeri itu."},{"id":5382,"book_id":5,"chapter":17,"verse":17,"text":"Raja tak boleh punya banyak istri, supaya ia jangan membelakangi TUHAN. Ia juga tak boleh memperkaya diri dengan perak dan emas."},{"id":5383,"book_id":5,"chapter":17,"verse":18,"text":"Kalau seorang dinobatkan menjadi raja, ia harus diberi sebuah buku berisi hukum-hukum Allah yang disalin dari buku asli yang disimpan oleh imam-imam Lewi."},{"id":5384,"book_id":5,"chapter":17,"verse":19,"text":"Buku itu harus selalu ada di dekatnya, dan seumur hidup ia harus membacanya supaya belajar menghormati TUHAN Allahnya dan dengan setia mentaati segala perintah yang tertulis di dalamnya."},{"id":5385,"book_id":5,"chapter":17,"verse":20,"text":"Kalau ia membacanya dengan tekun, ia tak akan menganggap dirinya lebih baik dari orang-orang sebangsanya, dan tak akan melanggar perintah TUHAN dengan cara bagaimanapun. Lalu ia dan keturunannya akan memerintah bangsanya sampai turun-temurun.\""},{"id":5386,"book_id":5,"chapter":18,"verse":1,"text":"\"Seluruh suku Lewi diberi tugas imam, karena itu tak boleh menerima bagian tanah di Israel. Mereka harus hidup dari persembahan-persembaha dan kurban-kurban lainnya yang diberikan TUHAN."},{"id":5387,"book_id":5,"chapter":18,"verse":2,"text":"Mereka tak boleh memiliki tanah seperti suku-suku lainnya, sebab Tuhanlah bagian warisan mereka, seperti yang dijanjikan TUHAN kepada mereka."},{"id":5388,"book_id":5,"chapter":18,"verse":3,"text":"Apabila seseorang mempersembahkan kurban sapi atau domba, maka paha depan, rahang dan perut ternak itu harus diserahkan kepada imam-imam untuk bagian mereka."},{"id":5389,"book_id":5,"chapter":18,"verse":4,"text":"Hasil pertama dari gandum, air anggur, minyak zaitun dan bulu domba, juga untuk bagian mereka."},{"id":5390,"book_id":5,"chapter":18,"verse":5,"text":"Dari semua suku Israel, TUHAN Allahmu telah memilih suku Lewi menjadi imam untuk selama-lamanya."},{"id":5391,"book_id":5,"chapter":18,"verse":6,"text":"Apabila seorang Lewi yang berasal dari kota mana pun di Israel datang ke tempat yang dipilih TUHAN dan mau tinggal di situ,"},{"id":5392,"book_id":5,"chapter":18,"verse":7,"text":"ia boleh melayani TUHAN Allahnya sebagai imam seperti orang-orang Lewi lain yang bertugas di tempat itu."},{"id":5393,"book_id":5,"chapter":18,"verse":8,"text":"Ia harus menerima makanan yang sama banyaknya seperti imam-imam lain; apa yang diperolehnya dari keluarganya, juga untuk dia.\""},{"id":5394,"book_id":5,"chapter":18,"verse":9,"text":"\"Apabila kamu sudah masuk ke negeri yang diberikan TUHAN Allahmu kepadamu, janganlah meniru kejahatan yang dilakukan bangsa-bangsa yang ada di situ."},{"id":5395,"book_id":5,"chapter":18,"verse":10,"text":"Di antara kamu janganlah ada yang mempersembahkan anak-anaknya sebagai kurban bakaran. Dan janganlah seorang pun menjadi tukang ramal, mencari pertanda-pertanda, memakai jampi-jampi atau"},{"id":5396,"book_id":5,"chapter":18,"verse":11,"text":"ilmu sihir, atau mengadakan hubungan dengan roh-roh orang mati."},{"id":5397,"book_id":5,"chapter":18,"verse":12,"text":"Orang yang melakukan perbuatan-perbuatan jahat itu dibenci oleh TUHAN Allahmu, dan itulah sebabnya bangsa-bangsa itu disingkirkan-Nya dari hadapanmu."},{"id":5398,"book_id":5,"chapter":18,"verse":13,"text":"Jadi hendaklah kamu mengabdi kepada TUHAN Allahmu dengan sepenuh hatimu.\""},{"id":5399,"book_id":5,"chapter":18,"verse":14,"text":"Kemudian Musa berkata, \"Bangsa-bangsa di negeri yang akan kamu diami itu mengikuti nasihat tukang-tukang ramal dan mencari pertanda-pertanda. Tetapi TUHAN Allahmu tidak mengizinkan kamu melakukan hal itu."},{"id":5400,"book_id":5,"chapter":18,"verse":15,"text":"Sebaliknya dari bangsa kita sendiri Ia akan mengutus kepadamu seorang nabi seperti saya ini, dan kamu harus taat kepadanya."},{"id":5401,"book_id":5,"chapter":18,"verse":16,"text":"Pada hari kamu berkumpul di Gunung Sinai, kamu mohon supaya kamu jangan lagi mendengar TUHAN Allahmu berbicara dan jangan lagi melihat kehadiran-Nya dalam api yang bernyala-nyala, sebab kamu takut mati."},{"id":5402,"book_id":5,"chapter":18,"verse":17,"text":"Karena itu TUHAN berkata kepada saya, 'Permintaan mereka itu bijaksana."},{"id":5403,"book_id":5,"chapter":18,"verse":18,"text":"Dari bangsa mereka sendiri Aku akan mengutus kepada mereka seorang nabi seperti engkau. Aku akan mengatakan kepadanya apa yang harus dikatakannya, lalu ia akan menyampaikan kepada bangsa itu segala yang Kuperintahkan."},{"id":5404,"book_id":5,"chapter":18,"verse":19,"text":"Ia akan berbicara atas nama-Ku, dan Aku akan menghukum siapa saja yang tidak mau mendengarkan dia."},{"id":5405,"book_id":5,"chapter":18,"verse":20,"text":"Tetapi kalau seorang nabi berani menyampaikan suatu pesan atas nama-Ku padahal Aku tidak menyuruh dia berbuat begitu, ia harus mati; begitu juga setiap nabi yang berbicara atas nama ilah-ilah lain harus mati.'"},{"id":5406,"book_id":5,"chapter":18,"verse":21,"text":"Mungkin kamu bertanya dalam hati, 'Bagaimana kami tahu apakah pesan seorang nabi itu berasal dari TUHAN atau tidak?'"},{"id":5407,"book_id":5,"chapter":18,"verse":22,"text":"Kalau seorang nabi berbicara atas nama TUHAN, tetapi apa yang dikatakannya itu tidak terjadi, maka ramalan itu bukan dari TUHAN. Nabi itu berbicara atas namanya sendiri dan kamu tak usah takut kepadanya.\""},{"id":5408,"book_id":5,"chapter":19,"verse":1,"text":"\"Sesudah bangsa-bangsa itu dibinasakan TUHAN Allahmu dan negerinya diberikan kepadamu, dan sesudah kamu mengambil kota-kota dan rumah-rumah mereka dan diam di situ,"},{"id":5409,"book_id":5,"chapter":19,"verse":2,"text":"wilayah itu harus kamu bagi menjadi tiga bagian, masing-masing dengan sebuah kota suaka yang mudah dicapai supaya setiap pembunuh dapat melarikan diri ke sana."},{"id":5410,"book_id":5,"chapter":19,"verse":3,"text":"(19:2)"},{"id":5411,"book_id":5,"chapter":19,"verse":4,"text":"Kalau seseorang dengan tidak sengaja telah membunuh orang lain yang bukan musuhnya, ia dapat melarikan diri ke salah satu kota itu dan boleh tinggal hidup."},{"id":5412,"book_id":5,"chapter":19,"verse":5,"text":"Misalnya dua orang bersama-sama masuk hutan untuk menebang kayu. Sementara yang seorang menebang pohon, kepala kapaknya terlepas dari gagangnya dan kena temannya sehingga tewas. Maka orang yang telah membunuh tanpa sengaja itu tidak bersalah dan boleh lari ke salah satu dari tiga kota suaka itu supaya selamat. Sekiranya ada satu kota suaka saja, mungkin jaraknya ke sana terlalu jauh, dan anggota keluarga yang bertanggung jawab untuk membalas pembunuhan itu dapat mengejar dia dan dalam kemarahannya membunuh orang yang tak bersalah."},{"id":5413,"book_id":5,"chapter":19,"verse":6,"text":"(19:5)"},{"id":5414,"book_id":5,"chapter":19,"verse":7,"text":"Sebab itu aku memerintahkan kamu untuk menyediakan tiga kota."},{"id":5415,"book_id":5,"chapter":19,"verse":8,"text":"Apabila TUHAN Allahmu sudah memperluas wilayahmu seperti yang dijanjikan-Nya kepada leluhurmu, dan seluruh negeri itu sudah diberikan kepadamu,"},{"id":5416,"book_id":5,"chapter":19,"verse":9,"text":"kamu harus memilih tiga kota suaka lagi. (Negeri itu akan diberikan kepadamu kalau kamu melakukan segala sesuatu yang saya perintahkan kepadamu hari ini, dan kalau kamu mencintai TUHAN Allahmu dan hidup menurut ajaran-Nya.)"},{"id":5417,"book_id":5,"chapter":19,"verse":10,"text":"Lakukanlah itu supaya kamu jangan berdosa karena membiarkan orang yang tak bersalah dibunuh di negeri yang diberikan TUHAN Allahmu kepadamu.\""},{"id":5418,"book_id":5,"chapter":19,"verse":11,"text":"\"Tetapi lain halnya kalau seseorang menghadang musuhnya dan dengan sengaja dan rasa benci membunuh dia, lalu melarikan diri ke salah satu kota suaka untuk mendapat perlindungan."},{"id":5419,"book_id":5,"chapter":19,"verse":12,"text":"Dalam hal itu para pemimpin kotanya harus memanggil orang itu lalu menyerahkan dia kepada anggota keluarga yang bertanggung jawab untuk membalas pembunuhan itu, supaya ia dapat dibunuh."},{"id":5420,"book_id":5,"chapter":19,"verse":13,"text":"Jangan menaruh kasihan kepadanya. Bebaskanlah Israel dari pembunuh itu, supaya kamu sejahtera.\""},{"id":5421,"book_id":5,"chapter":19,"verse":14,"text":"\"Apabila kamu sudah sampai di negeri yang diberikan TUHAN Allahmu kepadamu, janganlah menggeser batas tanah tetanggamu yang ditentukan di zaman dahulu.\""},{"id":5422,"book_id":5,"chapter":19,"verse":15,"text":"\"Seorang saksi saja tidak cukup untuk menyatakan seorang tertuduh bersalah; sekurang-kurangnya dua saksi diperlukan untuk hal itu."},{"id":5423,"book_id":5,"chapter":19,"verse":16,"text":"Kalau seseorang mau menjatuhkan orang lain dengan tuduhan palsu di pengadilan, maka"},{"id":5424,"book_id":5,"chapter":19,"verse":17,"text":"kedua-duanya harus pergi ke tempat ibadat yang ditentukan TUHAN supaya diadili oleh para imam dan hakim yang sedang bertugas."},{"id":5425,"book_id":5,"chapter":19,"verse":18,"text":"Para hakim harus menyelidiki perkara itu dengan teliti, dan kalau ternyata orang itu memfitnah sesamanya orang Israel,"},{"id":5426,"book_id":5,"chapter":19,"verse":19,"text":"ia harus menjalani hukuman yang dimaksudkan untuk lawannya itu. Dengan demikian kamu memberantas kejahatan itu."},{"id":5427,"book_id":5,"chapter":19,"verse":20,"text":"Semua orang akan mendengar tentang hal itu dan menjadi takut, sehingga tak ada lagi yang berbuat sejahat itu."},{"id":5428,"book_id":5,"chapter":19,"verse":21,"text":"Jangan kasihan dalam perkara-perkara semacam itu. Hukumannya berupa: Nyawa ganti nyawa, mata ganti mata, gigi ganti gigi, tangan ganti tangan dan kaki ganti kaki.\""},{"id":5429,"book_id":5,"chapter":20,"verse":1,"text":"\"Apabila kamu pergi berperang melawan musuh-musuhmu, jangan takut melihat kereta perang dan kuda mereka yang banyak serta tentara mereka yang jumlahnya melebihi jumlahmu. TUHAN Allahmu yang membebaskan kamu dari Mesir, juga akan menolong kamu."},{"id":5430,"book_id":5,"chapter":20,"verse":2,"text":"Sebelum mulai berperang, seorang imam harus maju dan berbicara kepadamu begini,"},{"id":5431,"book_id":5,"chapter":20,"verse":3,"text":"'Saudara-saudara, dengarlah! Hari ini kamu maju berperang. Jangan takut atau berkecil hati atau bingung."},{"id":5432,"book_id":5,"chapter":20,"verse":4,"text":"TUHAN Allahmu akan ikut untuk menolong kamu, dan Ia akan memberi kemenangan kepadamu.'"},{"id":5433,"book_id":5,"chapter":20,"verse":5,"text":"Kemudian para perwira harus menyampaikan kata-kata ini kepadamu, 'Adakah di antara kamu orang yang baru saja membangun rumah, tetapi belum mengadakan upacara peresmiannya? Kalau ada, ia boleh pulang. Sebab kalau ia terbunuh dalam peperangan, orang lain akan menempati rumahnya."},{"id":5434,"book_id":5,"chapter":20,"verse":6,"text":"Adakah di antara kamu orang yang baru saja menanami kebun anggurnya dan belum sempat memetik buah-buah anggurnya? Kalau ada, ia boleh pulang. Sebab kalau ia terbunuh dalam peperangan, orang lain akan menikmati air anggurnya."},{"id":5435,"book_id":5,"chapter":20,"verse":7,"text":"Adakah di antara kamu orang yang bertunangan dan hendak kawin? Kalau ada, ia boleh pulang. Sebab kalau ia terbunuh dalam peperangan, orang lain akan kawin dengan tunangannya.'"},{"id":5436,"book_id":5,"chapter":20,"verse":8,"text":"Para perwira juga harus mengatakan ini kepadamu, 'Adakah di antara kamu orang gugup dan takut? Kalau ada, ia boleh pulang, supaya ia jangan merusak semangat orang lain.'"},{"id":5437,"book_id":5,"chapter":20,"verse":9,"text":"Sesudah para perwira berbicara kepada tentara, harus ditunjuk pemimpin-pemimpin untuk setiap kesatuan."},{"id":5438,"book_id":5,"chapter":20,"verse":10,"text":"Apabila kamu pergi untuk menyerang sebuah kota, berilah dahulu kesempatan kepada penduduknya untuk menyerah."},{"id":5439,"book_id":5,"chapter":20,"verse":11,"text":"Kalau mereka membuka pintu-pintu gerbang dan menyerah, mereka semua harus menjadi hamba-hambamu dan melakukan kerja paksa untukmu."},{"id":5440,"book_id":5,"chapter":20,"verse":12,"text":"Tetapi kalau penduduk kota itu tidak mau menyerah dan lebih suka berperang, kamu harus mengepung kota itu."},{"id":5441,"book_id":5,"chapter":20,"verse":13,"text":"Kemudian, apabila TUHAN Allahmu memungkinkan kamu merebut kota itu, kamu harus membunuh seluruh penduduknya yang laki-laki."},{"id":5442,"book_id":5,"chapter":20,"verse":14,"text":"Tetapi kamu boleh mengambil kaum wanita, anak-anak, ternak dan apa saja yang ada di kota itu. Segala harta benda musuh-musuhmu itu boleh kamu pakai. TUHAN Allahmu menyerahkan itu kepadamu."},{"id":5443,"book_id":5,"chapter":20,"verse":15,"text":"Begitulah harus kamu perlakukan kota-kota yang jauh dari negeri kediamanmu."},{"id":5444,"book_id":5,"chapter":20,"verse":16,"text":"Tetapi kalau kota itu ada di dalam wilayah yang diberikan TUHAN Allahmu kepadamu, seluruh penduduknya harus dibunuh."},{"id":5445,"book_id":5,"chapter":20,"verse":17,"text":"Seperti yang diperintahkan TUHAN Allahmu, kamu harus membinasakan orang-orang Het, Amori, Kanaan, Feris, Hewi dan Yebus."},{"id":5446,"book_id":5,"chapter":20,"verse":18,"text":"Bunuhlah mereka, supaya mereka tidak membuat kamu berdosa terhadap TUHAN Allahmu dengan mengajar kamu melakukan perbuatan-perbuatan menjijikkan bagi ilah-ilah mereka."},{"id":5447,"book_id":5,"chapter":20,"verse":19,"text":"Apabila kamu memerangi sebuah kota dan mengepungnya untuk waktu yang lama, janganlah menebang pohon buah-buahan di situ. Makanlah buah-buahnya, tetapi jangan rusakkan pohonnya, sebab pohon-pohon itu bukan musuhmu."},{"id":5448,"book_id":5,"chapter":20,"verse":20,"text":"Pohon-pohon lain boleh kamu tebang untuk dijadikan pagar pengepungan sampai kota itu sudah jatuh.\""},{"id":5449,"book_id":5,"chapter":21,"verse":1,"text":"\"Apabila di negeri yang diberikan TUHAN Allahmu kepadamu ada orang yang kedapatan mati terbunuh di ladang dan tidak ketahuan siapa pembunuhnya,"},{"id":5450,"book_id":5,"chapter":21,"verse":2,"text":"maka pemimpin dan hakimmu harus pergi mengukur jarak dari tempat mayat itu ditemukan ke tiap-tiap kota yang berdekatan."},{"id":5451,"book_id":5,"chapter":21,"verse":3,"text":"Lalu para pemuka dari kota yang paling dekat harus memilih seekor sapi muda yang belum pernah dipakai untuk bekerja."},{"id":5452,"book_id":5,"chapter":21,"verse":4,"text":"Sapi itu harus mereka bawa ke suatu tempat di dekat sungai yang tidak pernah kering dan yang tanahnya belum pernah dibajak atau ditanami. Di situ mereka harus mematahkan leher binatang itu."},{"id":5453,"book_id":5,"chapter":21,"verse":5,"text":"Para imam Lewi juga harus pergi ke situ, karena mereka harus memberi keputusan dalam tiap perkara tindak kekerasan. Mereka dipilih TUHAN Allahmu untuk mengabdi kepada-Nya dan mengucapkan berkat atas nama-Nya."},{"id":5454,"book_id":5,"chapter":21,"verse":6,"text":"Lalu semua pemuka dari kota yang paling dekat harus mencuci tangan mereka di atas sapi itu"},{"id":5455,"book_id":5,"chapter":21,"verse":7,"text":"dan mengatakan, 'Bukan kami yang membunuh orang itu, dan kami tidak tahu siapa yang melakukannya."},{"id":5456,"book_id":5,"chapter":21,"verse":8,"text":"TUHAN, ampunilah Israel umat-Mu yang Kaubebaskan dari Mesir. Ampunilah kami dan jangan menganggap kami bertanggung jawab atas pembunuhan orang yang tidak bersalah.'"},{"id":5457,"book_id":5,"chapter":21,"verse":9,"text":"Maka dengan melakukan apa yang dituntut TUHAN, kamu tidak dianggap bertanggung jawab atas pembunuhan itu.\""},{"id":5458,"book_id":5,"chapter":21,"verse":10,"text":"\"Apabila kamu berperang dan TUHAN Allahmu memberi kamu kemenangan, lalu kamu mengambil tawanan perang,"},{"id":5459,"book_id":5,"chapter":21,"verse":11,"text":"mungkin di antara mereka ada seorang wanita cantik yang kausukai dan ingin kauperistri."},{"id":5460,"book_id":5,"chapter":21,"verse":12,"text":"Bawalah wanita itu ke rumahmu. Di situ ia harus menggunting rambutnya, memotong kukunya,"},{"id":5461,"book_id":5,"chapter":21,"verse":13,"text":"dan berganti pakaian. Ia harus tinggal di rumahmu dan berkabung atas kematian orang tuanya selama satu bulan. Sesudah itu engkau boleh kawin dengan dia."},{"id":5462,"book_id":5,"chapter":21,"verse":14,"text":"Kalau di kemudian hari engkau tidak menginginkan dia lagi, engkau boleh menyuruh dia pergi dengan bebas. Ia tak boleh kauperlakukan sebagai budak atau kaujual, karena ia telah kaupaksa bersetubuh dengan engkau.\""},{"id":5463,"book_id":5,"chapter":21,"verse":15,"text":"\"Misalkan seorang punya dua istri, dan keduanya melahirkan anak laki-laki, tetapi anak yang lahir lebih dahulu bukan anak dari istri kesayangannya."},{"id":5464,"book_id":5,"chapter":21,"verse":16,"text":"Kalau orang itu mau menentukan bagaimana ia akan membagi kekayaannya kepada anak-anaknya, ia tak boleh memihak pada anak dari istri kesayangannya dengan memberi kepada anak itu bagian yang menjadi hak anak sulung."},{"id":5465,"book_id":5,"chapter":21,"verse":17,"text":"Ia harus memberi bagian dua kali lipat dari harta bendanya kepada anak laki-laki yang sulung, walaupun anak itu bukan anak dari istri kesayangannya. Hak anak sulung harus diakui oleh ayahnya, dan kepada anak itu harus diberi warisan yang menjadi haknya menurut hukum.\""},{"id":5466,"book_id":5,"chapter":21,"verse":18,"text":"\"Misalkan ada anak laki-laki yang keras kepala, suka memberontak dan tak mau menurut kepada orang tuanya walaupun mereka sudah menghukum dia."},{"id":5467,"book_id":5,"chapter":21,"verse":19,"text":"Maka orang tuanya harus membawa dia kepada para pemuka kota tempat mereka tinggal dan minta supaya anak itu diadili."},{"id":5468,"book_id":5,"chapter":21,"verse":20,"text":"Mereka harus berkata kepada para pemuka kota itu, 'Anak kami ini keras kepala, suka memberontak dan tak mau taat kepada kami; ia memboroskan uang dan suka mabuk.'"},{"id":5469,"book_id":5,"chapter":21,"verse":21,"text":"Lalu orang-orang lelaki dari kota itu harus melempari anak itu dengan batu sampai mati. Dengan demikian kamu memberantas kejahatan itu. Semua orang di Israel akan mendengar tentang kejadian itu dan menjadi takut.\""},{"id":5470,"book_id":5,"chapter":21,"verse":22,"text":"\"Apabila seseorang telah dihukum mati karena suatu kejahatan, dan mayatnya digantung pada tiang,"},{"id":5471,"book_id":5,"chapter":21,"verse":23,"text":"mayat itu tak boleh dibiarkan di situ sepanjang malam, tetapi harus dikubur pada hari itu juga. Mayat yang tergantung pada tiang mendatangkan kutuk Allah atas negeri. Jadi, kuburkanlah mayat itu supaya kamu tidak mencemarkan negeri yang diberikan TUHAN Allahmu kepadamu."},{"id":5472,"book_id":5,"chapter":22,"verse":1,"text":"Apabila sapi itu atau domba milik orang sebangsamu sesat dan kamu melihat binatang itu, janganlah pura-pura tidak tahu, tetapi bawalah binatang itu kembali kepada pemiliknya."},{"id":5473,"book_id":5,"chapter":22,"verse":2,"text":"Kalau pemiliknya jauh rumahnya, atau kamu tidak tahu siapa pemiliknya, bawalah binatang itu ke rumahmu. Apabila pemiliknya datang mencarinya, serahkanlah kepadanya."},{"id":5474,"book_id":5,"chapter":22,"verse":3,"text":"Buatlah begitu juga kalau kamu menemukan seekor keledai, sepotong pakaian, atau apa saja milik orang sebangsamu."},{"id":5475,"book_id":5,"chapter":22,"verse":4,"text":"Kalau seekor keledai atau sapi milik orang sebangsamu rebah di jalan, janganlah pura-pura tidak tahu, tetapi tolonglah dia membangunkan binatang itu kembali."},{"id":5476,"book_id":5,"chapter":22,"verse":5,"text":"Orang perempuan tak boleh berpakaian seperti laki-laki dan orang laki-laki tak boleh berpakaian seperti perempuan, sebab orang yang berbuat begitu dibenci TUHAN Allahmu."},{"id":5477,"book_id":5,"chapter":22,"verse":6,"text":"Kalau kamu menemukan sebuah sarang burung di pohon kayu atau di tanah dengan induk burung sedang duduk di atas telurnya atau bersama-sama dengan anak-anaknya, janganlah mengambil induk burung itu."},{"id":5478,"book_id":5,"chapter":22,"verse":7,"text":"Kamu boleh mengambil anak-anak burung itu, tapi biarkan induknya terbang, supaya kamu panjang umur dan hidup makmur."},{"id":5479,"book_id":5,"chapter":22,"verse":8,"text":"Apabila kamu membangun rumah, kamu harus memasang pagar di sekeliling pinggir atapnya. Maka kamu tidak bertanggung jawab kalau ada orang jatuh dari atap itu lalu mati."},{"id":5480,"book_id":5,"chapter":22,"verse":9,"text":"Janganlah menanam tanaman lain di kebun anggurmu kecuali pohon anggur. Kalau kamu tanam juga, kamu tak boleh mengambil hasil kebun itu, baik dari anggur, maupun dari tanaman lainnya."},{"id":5481,"book_id":5,"chapter":22,"verse":10,"text":"Jangan memasang seekor sapi dan seekor keledai pada satu bajak."},{"id":5482,"book_id":5,"chapter":22,"verse":11,"text":"Jangan memakai pakaian yang dibuat dari wol dan linen dalam satu tenunan."},{"id":5483,"book_id":5,"chapter":22,"verse":12,"text":"Buatlah rumbai-rumbai pada keempat ujung pakaianmu.\""},{"id":5484,"book_id":5,"chapter":22,"verse":13,"text":"\"Misalkan seorang laki-laki kawin dengan seorang gadis, dan kemudian tidak menginginkannya lagi."},{"id":5485,"book_id":5,"chapter":22,"verse":14,"text":"Ia membuat tuduhan palsu bahwa istrinya bukan perawan pada waktu mereka kawin."},{"id":5486,"book_id":5,"chapter":22,"verse":15,"text":"Dalam hal itu orang tua wanita itu harus mengambil kain pengantin yang ada bekas darahnya, yang membuktikan bahwa anak mereka pada waktu itu masih perawan. Kain itu harus mereka tunjukkan kepada para pemuka kota di pengadilan."},{"id":5487,"book_id":5,"chapter":22,"verse":16,"text":"Ayah gadis itu harus berkata kepada mereka, 'Saya sudah serahkan anak saya kepada orang ini menjadi istrinya, tetapi sekarang ia tidak menginginkannya lagi."},{"id":5488,"book_id":5,"chapter":22,"verse":17,"text":"Ia buat tuduhan palsu dengan berkata bahwa istrinya bukan perawan waktu mereka kawin. Tetapi ini buktinya bahwa anak saya waktu itu masih perawan. Perhatikanlah bekas darah pada kain pengantinnya ini!'"},{"id":5489,"book_id":5,"chapter":22,"verse":18,"text":"Maka para pemuka kota harus memanggil orang laki-laki itu dan memukul dia."},{"id":5490,"book_id":5,"chapter":22,"verse":19,"text":"Mereka juga harus mendenda dia seratus uang perak dan menyerahkan uang itu kepada mertuanya, karena ia telah merusak kehormatan seorang wanita Israel. Lagi pula wanita itu harus tetap menjadi istrinya, dan tak boleh diceraikan seumur hidupnya."},{"id":5491,"book_id":5,"chapter":22,"verse":20,"text":"Tetapi andaikata tuduhan itu benar dan tidak ada bukti bahwa istrinya itu masih perawan pada waktu kawin,"},{"id":5492,"book_id":5,"chapter":22,"verse":21,"text":"maka wanita itu harus dibawa ke pintu rumah orang tuanya. Di tempat itu orang-orang lelaki dari kota itu harus melemparinya dengan batu sampai mati. Wanita itu telah melakukan sesuatu yang memalukan bangsa kita karena bersetubuh sebelum kawin selagi ia masih tinggal di rumah ayahnya. Dengan menghukum dia kamu memberantas kejahatan itu."},{"id":5493,"book_id":5,"chapter":22,"verse":22,"text":"Kalau seorang laki-laki tertangkap basah selagi ia bersetubuh dengan istri orang lain, kedua-duanya harus dihukum mati. Dengan demikian kamu memberantas kejahatan itu."},{"id":5494,"book_id":5,"chapter":22,"verse":23,"text":"Misalkan di dalam kota seorang laki-laki tertangkap basah selagi ia bersetubuh dengan seorang gadis yang sudah bertunangan dengan orang lain."},{"id":5495,"book_id":5,"chapter":22,"verse":24,"text":"Dalam hal itu mereka harus dibawa ke luar kota dan dilempari dengan batu sampai mati. Gadis itu harus dibunuh karena ia tidak berteriak minta tolong, sedangkan hal itu terjadi di dalam kota, di mana teriakannya dapat didengar. Dan orang laki-laki itu harus dibunuh karena ia bersetubuh dengan gadis yang sudah bertunangan. Dengan menghukum kedua-duanya, kamu memberantas kejahatan itu."},{"id":5496,"book_id":5,"chapter":22,"verse":25,"text":"Tetapi lain halnya kalau di ladang seorang laki-laki memperkosa seorang gadis yang sudah bertunangan dengan orang lain. Dalam hal itu hanya yang laki-laki harus dihukum mati."},{"id":5497,"book_id":5,"chapter":22,"verse":26,"text":"Gadis itu tak boleh diapa-apakan karena ia tidak melakukan sesuatu yang pantas dihukum mati. Perkara itu seperti perkara seorang yang menyerang orang lain dan membunuhnya."},{"id":5498,"book_id":5,"chapter":22,"verse":27,"text":"Pemerkosaan itu terjadi di ladang, dan walaupun gadis itu berteriak minta tolong, namun tak ada orang yang datang menolongnya."},{"id":5499,"book_id":5,"chapter":22,"verse":28,"text":"Misalkan seorang laki-laki tertangkap basah selagi ia memperkosa seorang gadis yang belum bertunangan."},{"id":5500,"book_id":5,"chapter":22,"verse":29,"text":"Dalam hal itu ia harus membayar kepada ayah gadis itu mas kawin seharga lima puluh uang perak. Gadis itu harus menjadi istrinya karena ia dipaksa bersetubuh dan selama hidupnya ia tak boleh diceraikan."},{"id":5501,"book_id":5,"chapter":22,"verse":30,"text":"Tak seorang pun boleh menghina ayahnya dengan meniduri salah seorang istri ayahnya.\""},{"id":5502,"book_id":5,"chapter":23,"verse":1,"text":"\"Orang yang telah dikebiri atau yang dipotong zakarnya tak boleh menjadi warga umat TUHAN."},{"id":5503,"book_id":5,"chapter":23,"verse":2,"text":"Orang yang lahir di luar pernikahan dan semua keturunannya sampai yang kesepuluh, tak boleh menjadi warga umat TUHAN."},{"id":5504,"book_id":5,"chapter":23,"verse":3,"text":"Orang Amon dan Moab serta keturunan mereka sampai yang kesepuluh tak boleh menjadi warga umat TUHAN,"},{"id":5505,"book_id":5,"chapter":23,"verse":4,"text":"karena mereka tak mau memberi kamu makanan dan air ketika kamu dalam perjalanan keluar dari Mesir. Bahkan mereka mengupah Bileam, anak Beor dari kota Petor di Mesopotamia, untuk mengutuk kamu."},{"id":5506,"book_id":5,"chapter":23,"verse":5,"text":"Tetapi TUHAN Allahmu tak mau mendengarkan Bileam. Sebaliknya Ia mengubah kutuk itu menjadi berkat, karena Ia mengasihi kamu."},{"id":5507,"book_id":5,"chapter":23,"verse":6,"text":"Selama kamu hidup dan sampai selama-lamanya, janganlah menolong bangsa-bangsa itu atau membuat mereka makmur."},{"id":5508,"book_id":5,"chapter":23,"verse":7,"text":"Jangan memandang rendah orang Edom karena mereka itu saudaramu. Jangan juga memandang rendah orang Mesir, karena kamu pernah tinggal di negeri mereka."},{"id":5509,"book_id":5,"chapter":23,"verse":8,"text":"Mulai dari angkatan ketiga dan selanjutnya keturunan mereka boleh menjadi warga umat TUHAN.\""},{"id":5510,"book_id":5,"chapter":23,"verse":9,"text":"\"Pada waktu kamu sedang berperang, kamu harus menghindari segala sesuatu yang menjadikan kamu najis."},{"id":5511,"book_id":5,"chapter":23,"verse":10,"text":"Kalau seorang menjadi najis karena mengeluarkan mani pada waktu tidur, ia harus meninggalkan perkemahan dan tinggal di luar."},{"id":5512,"book_id":5,"chapter":23,"verse":11,"text":"Menjelang sore ia harus mandi dan waktu matahari terbenam ia boleh kembali ke perkemahan."},{"id":5513,"book_id":5,"chapter":23,"verse":12,"text":"Kamu harus menyediakan tempat di luar perkemahan untuk buang air."},{"id":5514,"book_id":5,"chapter":23,"verse":13,"text":"Kalau mau ke sana, bawalah selain perlengkapanmu juga sepotong kayu untuk menggali lubang tempat membuang hajat dan untuk menimbuninya."},{"id":5515,"book_id":5,"chapter":23,"verse":14,"text":"TUHAN Allahmu menyertai kamu di dalam perkemahanmu untuk melindungi kamu dan memberi kamu kemenangan atas musuh-musuhmu. Maka jagalah supaya perkemahanmu tetap bersih. Jangan sampai terdapat sesuatu yang tidak senonoh di antara kamu, supaya TUHAN jangan meninggalkan kamu.\""},{"id":5516,"book_id":5,"chapter":23,"verse":15,"text":"\"Apabila seorang budak melarikan diri dari tuannya lalu datang kepadamu minta perlindungan, janganlah menyuruh dia pulang."},{"id":5517,"book_id":5,"chapter":23,"verse":16,"text":"Ia boleh tinggal di salah satu kotamu menurut pilihannya, dan kamu tak boleh memperlakukan dia dengan keras."},{"id":5518,"book_id":5,"chapter":23,"verse":17,"text":"Seorang Israel, baik laki-laki maupun perempuan, tak boleh menjadi pelacur di kuil-kuil pemujaan."},{"id":5519,"book_id":5,"chapter":23,"verse":18,"text":"Juga uang yang diperoleh dari hasil pelacuran tak boleh dibawa ke Rumah TUHAN Allahmu untuk membayar kaul, sebab TUHAN Allahmu membenci pelacur di kuil-kuil pemujaan dan upah pelacuran."},{"id":5520,"book_id":5,"chapter":23,"verse":19,"text":"Kalau kamu meminjamkan uang kepada orang asing, kamu boleh minta bunga. Tetapi kalau kamu meminjamkan uang atau makanan atau barang lain kepada orang sebangsamu, pinjaman itu harus diberikan tanpa bunga. Taatilah perintah itu, maka TUHAN Allahmu memberkati segala sesuatu yang kamu lakukan di negeri yang kamu duduki."},{"id":5521,"book_id":5,"chapter":23,"verse":20,"text":"(23:19)"},{"id":5522,"book_id":5,"chapter":23,"verse":21,"text":"Kalau kamu menjanjikan sesuatu kepada TUHAN Allahmu, janganlah menunda-nunda untuk menepati janji itu, karena TUHAN Allahmu tetap menuntutnya, dan kamu berdosa jika tidak memenuhinya."},{"id":5523,"book_id":5,"chapter":23,"verse":22,"text":"Kamu tidak berdosa kalau tidak membuat janji kepada TUHAN."},{"id":5524,"book_id":5,"chapter":23,"verse":23,"text":"Tetapi kalau kamu dengan sukarela membuat janji kepada TUHAN Allahmu, kamu wajib menepatinya."},{"id":5525,"book_id":5,"chapter":23,"verse":24,"text":"Apabila kamu sedang berjalan melalui kebun anggur orang lain, kamu boleh makan buah anggur sebanyak yang kamu inginkan, tetapi tak boleh mengumpulkannya di dalam keranjang."},{"id":5526,"book_id":5,"chapter":23,"verse":25,"text":"Kalau kamu sedang berjalan melalui ladang gandum orang lain, kamu boleh makan gandum yang kamu petik dengan tangan, tetapi tak boleh memotongnya dengan sabit.\""},{"id":5527,"book_id":5,"chapter":24,"verse":1,"text":"\"Misalkan seorang laki-laki kawin dengan seorang gadis, dan kemudian tidak menginginkannya lagi karena ia mendapati sesuatu yang memalukan padanya. Lalu laki-laki itu menyerahkan surat cerai kepadanya dan mengusir dia dari rumahnya."},{"id":5528,"book_id":5,"chapter":24,"verse":2,"text":"Kemudian wanita itu kawin dengan seorang laki-laki lain."},{"id":5529,"book_id":5,"chapter":24,"verse":3,"text":"Tetapi sesudah beberapa waktu laki-laki itu tidak suka lagi kepadanya, lalu menyerahkan surat cerai kepadanya dan mengusir dia. Atau mungkin juga suami yang kedua itu meninggal."},{"id":5530,"book_id":5,"chapter":24,"verse":4,"text":"Dalam kedua hal suami yang pertama tak boleh mengawini wanita itu lagi; ia harus memandangnya sebagai wanita yang sudah dicemarkan. Kalau ia mengawininya juga, perbuatan itu merupakan penghinaan terhadap TUHAN Allahmu. Kamu tak boleh melakukan dosa sejahat itu di negeri yang diberikan TUHAN kepadamu.\""},{"id":5531,"book_id":5,"chapter":24,"verse":5,"text":"\"Seorang laki-laki yang baru saja kawin tak boleh disuruh masuk tentara dan pergi berperang atau melakukan tugas umum lainnya. Ia harus dibebastugaskan selama satu tahun untuk mengurus rumah tangganya dan menyenangkan hati istrinya."},{"id":5532,"book_id":5,"chapter":24,"verse":6,"text":"Kalau kamu meminjamkan sesuatu kepada orang lain, janganlah mengambil sebagai jaminan batu yang dipakai orang itu untuk menggiling gandumnya. Dengan mengambil batu itu, kamu merampas alat yang dipakai keluarganya untuk penyambung hidup."},{"id":5533,"book_id":5,"chapter":24,"verse":7,"text":"Orang yang menculik orang sebangsanya lalu memperlakukan dia sebagai budak atau menjualnya, harus dihukum mati. Dengan demikian kamu memberantas kejahatan itu."},{"id":5534,"book_id":5,"chapter":24,"verse":8,"text":"Apabila terdapat penyakit kulit yang berbahaya, lakukanlah dengan teliti apa yang diperintahkan imam-imam Lewi kepadamu; ikutilah petunjuk-petunjuk yang saya berikan kepada mereka."},{"id":5535,"book_id":5,"chapter":24,"verse":9,"text":"Ingatlah apa yang dilakukan TUHAN Allahmu terhadap Miryam dalam perjalananmu keluar dari Mesir."},{"id":5536,"book_id":5,"chapter":24,"verse":10,"text":"Kalau kamu meminjamkan sesuatu kepada sesamamu, janganlah masuk ke dalam rumahnya untuk mengambil bajunya yang dijadikan jaminan."},{"id":5537,"book_id":5,"chapter":24,"verse":11,"text":"Tunggulah di luar dan biarkan ia sendiri membawanya kepadamu."},{"id":5538,"book_id":5,"chapter":24,"verse":12,"text":"Kalau orang itu miskin, baju itu tak boleh kautahan sepanjang malam,"},{"id":5539,"book_id":5,"chapter":24,"verse":13,"text":"tetapi harus dikembalikan kepadanya setiap malam, supaya ia dapat memakainya untuk tidur. Maka ia akan berterima kasih dan TUHAN Allahmu akan berkenan kepadamu."},{"id":5540,"book_id":5,"chapter":24,"verse":14,"text":"Jangan memeras orang upahan yang miskin dan berkekurangan, baik orang sebangsamu, maupun orang asing yang tinggal di salah satu kotamu."},{"id":5541,"book_id":5,"chapter":24,"verse":15,"text":"Setiap hari sebelum matahari terbenam kamu harus membayar upahnya untuk kerja hari itu; ia mengharapkan uang itu karena ia memerlukannya. Kalau kamu tidak membayar upahnya, ia akan berseru kepada TUHAN untuk minta tolong terhadap kamu, dan kamu dinyatakan berdosa."},{"id":5542,"book_id":5,"chapter":24,"verse":16,"text":"Jangan menghukum mati orang tua karena kejahatan yang dilakukan anaknya, dan jangan menghukum mati anak karena kejahatan yang dilakukan orang tuanya. Setiap orang hanya boleh dihukum mati karena kejahatan yang dilakukannya sendiri."},{"id":5543,"book_id":5,"chapter":24,"verse":17,"text":"Jangan merampas hak orang asing dan anak yatim piatu, dan jangan mengambil pakaian seorang janda untuk jaminan."},{"id":5544,"book_id":5,"chapter":24,"verse":18,"text":"Ingatlah bahwa kamu pernah menjadi budak di Mesir dan dibebaskan TUHAN Allahmu; itulah sebabnya saya memberi peraturan ini kepadamu."},{"id":5545,"book_id":5,"chapter":24,"verse":19,"text":"Apabila kamu mengumpulkan hasil tanahmu, janganlah kembali untuk mengambil berkas gandum yang tertinggal. Gandum itu harus dibiarkan untuk orang asing, anak yatim piatu dan para janda, supaya kamu diberkati TUHAN Allahmu dalam segala usahamu."},{"id":5546,"book_id":5,"chapter":24,"verse":20,"text":"Sesudah kamu sekali memetik buah zaitun dan buah anggurmu, janganlah kembali untuk mengumpulkan buah-buah yang tertinggal. Itu harus kamu biarkan untuk orang asing, anak yatim piatu dan para janda."},{"id":5547,"book_id":5,"chapter":24,"verse":21,"text":"(24:20)"},{"id":5548,"book_id":5,"chapter":24,"verse":22,"text":"Ingatlah bahwa kamu pernah menjadi budak di Mesir; itulah sebabnya saya memberi peraturan ini kepadamu."},{"id":5549,"book_id":5,"chapter":25,"verse":1,"text":"Misalkan dua orang Israel pergi ke pengadilan untuk mengadukan suatu perkara, lalu yang seorang dinyatakan tidak bersalah, dan yang lain bersalah."},{"id":5550,"book_id":5,"chapter":25,"verse":2,"text":"Kalau yang bersalah dijatuhi hukuman cambuk, hakim harus menyuruh dia menelungkup. Jumlah cambukan tergantung dari kejahatan yang telah dilakukannya,"},{"id":5551,"book_id":5,"chapter":25,"verse":3,"text":"tetapi tidak boleh lebih dari empat puluh kali. Kalau lebih, berarti orang itu dihina di depan umum."},{"id":5552,"book_id":5,"chapter":25,"verse":4,"text":"Jangan memberangus mulut sapi yang sedang menebah gandum.\""},{"id":5553,"book_id":5,"chapter":25,"verse":5,"text":"\"Kalau orang-orang yang bersaudara tinggal bersama, lalu salah seorang dari mereka mati tanpa meninggalkan anak laki-laki, maka jandanya tak boleh kawin dengan orang lain di luar keluarga mendiang suaminya. Saudara almarhum wajib kawin dengan janda itu."},{"id":5554,"book_id":5,"chapter":25,"verse":6,"text":"Anak laki-laki sulung mereka harus dianggap anak saudara yang mati itu, supaya ia mempunyai keturunan di antara bangsa Israel."},{"id":5555,"book_id":5,"chapter":25,"verse":7,"text":"Kalau orang itu tidak mau kawin dengan istri mendiang saudaranya, wanita itu harus pergi menghadap para pemuka kota dan berkata, 'Ipar saya tidak mau melakukan kewajibannya memberi kepada saudaranya seorang keturunan di antara bangsa Israel.'"},{"id":5556,"book_id":5,"chapter":25,"verse":8,"text":"Lalu para pemuka kota harus memanggil orang itu dan bicara dengan dia. Kalau ia tetap menolak,"},{"id":5557,"book_id":5,"chapter":25,"verse":9,"text":"istri mendiang saudaranya harus mendekati dia di depan para pemuka kota, mencabut sandal orang itu, meludahi mukanya dan berkata, 'Begini harus diperlakukan orang yang tak mau memberi keturunan kepada saudaranya.'"},{"id":5558,"book_id":5,"chapter":25,"verse":10,"text":"Keluarga orang itu akan dikenal di Israel sebagai 'Keluarga orang yang dicabut sandalnya.'\""},{"id":5559,"book_id":5,"chapter":25,"verse":11,"text":"\"Kalau dua orang laki-laki sedang berkelahi dan istri yang seorang berusaha menolong suaminya dengan meremas kemaluan lawan suaminya,"},{"id":5560,"book_id":5,"chapter":25,"verse":12,"text":"potonglah tangan wanita itu dan jangan kasihani dia."},{"id":5561,"book_id":5,"chapter":25,"verse":13,"text":"Jangan menipu dengan memakai timbangan dan takaran yang tidak betul."},{"id":5562,"book_id":5,"chapter":25,"verse":14,"text":"(25:13)"},{"id":5563,"book_id":5,"chapter":25,"verse":15,"text":"Pakailah timbangan dan takaran yang tepat supaya kamu panjang umur di negeri yang diberikan TUHAN Allahmu kepadamu."},{"id":5564,"book_id":5,"chapter":25,"verse":16,"text":"TUHAN Allahmu benci kepada orang yang suka menipu.\""},{"id":5565,"book_id":5,"chapter":25,"verse":17,"text":"\"Ingatlah bagaimana orang Amalek memperlakukan kamu pada waktu kamu dalam perjalanan keluar dari Mesir."},{"id":5566,"book_id":5,"chapter":25,"verse":18,"text":"Mereka tidak takut kepada Allah dan menyerang kamu dari belakang ketika kamu sedang kelelahan dan kehabisan tenaga, lalu membunuh semua orang-orangmu yang dengan susah payah berjalan di belakang."},{"id":5567,"book_id":5,"chapter":25,"verse":19,"text":"Oleh sebab itu, kalau TUHAN Allahmu sudah memberi negeri itu kepadamu dan kamu aman dari semua musuh yang tinggal di sekelilingmu, semua orang Amalek itu harus kamu bunuh sehingga mereka tidak diingat lagi. Jangan lupa!\""},{"id":5568,"book_id":5,"chapter":26,"verse":1,"text":"\"Apabila kamu sudah masuk ke negeri yang diberikan TUHAN Allahmu kepadamu dan sudah berdiam di situ,"},{"id":5569,"book_id":5,"chapter":26,"verse":2,"text":"maka hasil pertama dari segala yang kamu kumpulkan dari tanahmu harus kamu masukkan ke dalam sebuah bakul, dan kamu bawa ke tempat yang dipilih TUHAN Allahmu."},{"id":5570,"book_id":5,"chapter":26,"verse":3,"text":"Pergilah kepada imam yang bertugas pada waktu itu dan katakanlah kepadanya, 'Saya menyatakan kepada TUHAN Allahmu bahwa saya sudah masuk ke negeri yang dijanjikan-Nya kepada nenek moyang kita untuk diberikan kepada kita.'"},{"id":5571,"book_id":5,"chapter":26,"verse":4,"text":"Imam akan menerima bakul itu dari tanganmu dan meletakkannya di depan mezbah TUHAN Allahmu."},{"id":5572,"book_id":5,"chapter":26,"verse":5,"text":"Kemudian di hadapan TUHAN Allahmu, engkau harus mengucapkan kata-kata ini: 'Ya TUHAN, nenek moyang saya seorang Aram yang mengembara. Ia membawa keluarganya ke Mesir untuk tinggal di sana sebagai pengungsi. Ketika pergi ke sana jumlah mereka hanya sedikit, tetapi mereka menjadi bangsa yang besar dan kuat."},{"id":5573,"book_id":5,"chapter":26,"verse":6,"text":"Orang Mesir memperlakukan kami dengan kejam dan memaksa kami bekerja sebagai budak."},{"id":5574,"book_id":5,"chapter":26,"verse":7,"text":"Lalu kami berseru minta tolong kepada-Mu, TUHAN, Allah nenek moyang kami. Engkau mendengar seruan kami dan melihat penderitaan, kesusahan serta kesengsaraan kami."},{"id":5575,"book_id":5,"chapter":26,"verse":8,"text":"Dengan kuasa dan kekuatan yang besar Engkau membebaskan kami dari Mesir. Engkau melakukan mujizat-mujizat dan keajaiban-keajaiban serta menimbulkan kejadian-kejadian yang menggemparkan musuh."},{"id":5576,"book_id":5,"chapter":26,"verse":9,"text":"Kemudian Engkau membawa kami ke sini dan memberikan tanah yang kaya dan subur ini kepada kami."},{"id":5577,"book_id":5,"chapter":26,"verse":10,"text":"Sebab itu, ya TUHAN, saya persembahkan di sini hasil pertama dari tanah yang Kauberikan kepada saya.' Lalu letakkanlah bakul itu di hadapan TUHAN Allahmu, dan sembahlah Dia."},{"id":5578,"book_id":5,"chapter":26,"verse":11,"text":"Bersyukurlah untuk segala rezeki yang telah diberikan TUHAN Allahmu kepadamu dan keluargamu. Ajaklah orang Lewi dan orang asing yang tinggal di antara kamu ikut dalam perayaan itu."},{"id":5579,"book_id":5,"chapter":26,"verse":12,"text":"Tiap tahun yang ketiga kamu harus memberikan persembahan sepersepuluhan, yaitu sepersepuluh dari hasil tanahmu kepada imam Lewi, orang asing, anak yatim piatu dan janda, sehingga di dalam setiap kotamu mereka mendapat makanan yang mereka perlukan. Kalau sudah,"},{"id":5580,"book_id":5,"chapter":26,"verse":13,"text":"berkatalah kepada TUHAN Allahmu, 'Dari sepersepuluh hasil tanah yang harus dipersembahkan kepada-Mu, TUHAN, tidak sedikit pun tertinggal di rumah saya; semuanya sudah saya berikan kepada orang Lewi, orang asing, anak yatim piatu dan janda, seperti yang diperintahkan TUHAN Allahku kepada saya. Dari perintah TUHAN tentang persembahan sepersepuluhan tak ada yang saya langgar."},{"id":5581,"book_id":5,"chapter":26,"verse":14,"text":"Dari persembahan itu tidak sedikit pun yang saya makan waktu saya sedang berkabung, atau saya bawa ke luar rumah waktu saya sedang najis, atau saya berikan sebagai sajian kepada orang mati. Saya telah taat kepada-Mu, ya TUHAN; segala yang Kauperintahkan sudah saya lakukan."},{"id":5582,"book_id":5,"chapter":26,"verse":15,"text":"Dari tempat-Mu yang suci di surga sudilah Engkau memandang dan memberkati umat-Mu Israel; berkatilah juga negeri kaya dan subur yang telah Kauberikan kepada kami sesuai dengan janji-Mu kepada nenek moyang kami.'\""},{"id":5583,"book_id":5,"chapter":26,"verse":16,"text":"\"Hari ini TUHAN Allahmu memerintahkan kamu untuk melakukan segala perintah itu; lakukanlah semuanya dengan setia dan dengan seluruh jiwa ragamu."},{"id":5584,"book_id":5,"chapter":26,"verse":17,"text":"Hari ini kamu mengakui TUHAN sebagai Allahmu. Kamu berjanji untuk taat kepada-Nya dan melakukan segala hukum serta perintah-Nya."},{"id":5585,"book_id":5,"chapter":26,"verse":18,"text":"Hari ini TUHAN menerima kamu sebagai umat-Nya sendiri, seperti yang dijanjikan-Nya kepadamu, dan Ia memerintahkan kamu untuk melakukan segala perintah-Nya."},{"id":5586,"book_id":5,"chapter":26,"verse":19,"text":"TUHAN akan membuat kamu lebih besar dari semua bangsa lain yang sudah diciptakan-Nya, dan kamu akan dipuji dan dihormati. Kamu menjadi umat TUHAN Allahmu seperti yang dijanjikan-Nya.\""},{"id":5587,"book_id":5,"chapter":27,"verse":1,"text":"Kemudian bersama para pemimpin Israel, Musa menyampaikan pesan ini kepada bangsa itu, \"Taatilah segala perintah yang saya berikan kepadamu hari ini."},{"id":5588,"book_id":5,"chapter":27,"verse":2,"text":"Pada hari kamu menyeberangi Sungai Yordan untuk masuk ke negeri yang diberikan TUHAN Allahmu kepadamu, kamu harus menegakkan beberapa batu besar lalu mengapurnya."},{"id":5589,"book_id":5,"chapter":27,"verse":3,"text":"Tuliskanlah pada batu-batu itu setiap perkataan dari hukum-hukum ini. Apabila kamu sudah masuk ke negeri yang kaya dan subur yang dijanjikan TUHAN, Allah nenek moyangmu kepadamu,"},{"id":5590,"book_id":5,"chapter":27,"verse":4,"text":"dan kamu sudah ada di seberang Sungai Yordan, kamu harus pergi ke Gunung Ebal. Di situ kamu harus menegakkan dan mengapur batu-batu itu seperti yang saya perintahkan kepadamu hari ini."},{"id":5591,"book_id":5,"chapter":27,"verse":5,"text":"Di tempat itu harus juga kamu dirikan bagi TUHAN Allahmu sebuah mezbah dari batu-batu yang belum pernah dikerjakan dengan alat-alat besi,"},{"id":5592,"book_id":5,"chapter":27,"verse":6,"text":"sebab setiap mezbah yang didirikan untuk TUHAN Allahmu harus dibuat dari batu yang utuh. Di atas mezbah itu kamu harus mempersembahkan kurban-kurban bakaran."},{"id":5593,"book_id":5,"chapter":27,"verse":7,"text":"Persembahkanlah juga kurban perdamaianmu dan makanlah di situ serta bersukacitalah di hadapan TUHAN Allahmu."},{"id":5594,"book_id":5,"chapter":27,"verse":8,"text":"Di atas batu-batu yang dikapur itu harus kamu tulis dengan jelas setiap perkataan dari hukum-hukum Allah.\""},{"id":5595,"book_id":5,"chapter":27,"verse":9,"text":"Kemudian bersama para imam Lewi, Musa berkata kepada seluruh bangsa Israel, \"Saudara-saudara, perhatikanlah dan dengarlah! Hari ini kamu sudah menjadi umat TUHAN Allahmu."},{"id":5596,"book_id":5,"chapter":27,"verse":10,"text":"Sebab itu taatilah TUHAN Allahmu dan lakukanlah semua perintah-Nya yang saya berikan kepadamu hari ini.\""},{"id":5597,"book_id":5,"chapter":27,"verse":11,"text":"Lalu Musa berkata kepada bangsa Israel,"},{"id":5598,"book_id":5,"chapter":27,"verse":12,"text":"\"Sesudah kamu menyeberangi Sungai Yordan, suku Simeon, Lewi, Yehuda, Isakhar, Yusuf dan Benyamin harus berdiri di atas Gunung Gerizim pada waktu diucapkan berkat atas bangsa ini."},{"id":5599,"book_id":5,"chapter":27,"verse":13,"text":"Pada waktu diucapkan kutuk, suku Ruben, Gad, Asyer, Zebulon, Dan serta Naftali harus berdiri di atas Gunung Ebal."},{"id":5600,"book_id":5,"chapter":27,"verse":14,"text":"Orang-orang Lewi harus mengucapkan kata-kata berikut ini dengan suara nyaring dan orang Israel harus menjawab, 'Amin'."},{"id":5601,"book_id":5,"chapter":27,"verse":15,"text":"Orang-orang Lewi: 'Terkutuklah orang yang membuat patung dari batu, kayu atau logam, dan menyembahnya dengan sembunyi-sembunyi; TUHAN membenci pemujaan berhala!' Seluruh rakyat: 'Amin!'"},{"id":5602,"book_id":5,"chapter":27,"verse":16,"text":"'Terkutuklah orang yang tidak menghormati orang tuanya dan membiarkan mereka terlantar.' 'Amin!'"},{"id":5603,"book_id":5,"chapter":27,"verse":17,"text":"'Terkutuklah orang yang menggeser batas tanah tetangganya.' 'Amin!'"},{"id":5604,"book_id":5,"chapter":27,"verse":18,"text":"'Terkutuklah orang yang menyesatkan orang buta.' 'Amin!'"},{"id":5605,"book_id":5,"chapter":27,"verse":19,"text":"'Terkutuklah orang yang merampas hak orang asing, anak yatim piatu dan janda.' 'Amin!'"},{"id":5606,"book_id":5,"chapter":27,"verse":20,"text":"'Terkutuklah orang yang menghina ayahnya karena bersetubuh dengan salah seorang istri ayahnya.' 'Amin!'"},{"id":5607,"book_id":5,"chapter":27,"verse":21,"text":"'Terkutuklah orang yang bersetubuh dengan binatang.' 'Amin!'"},{"id":5608,"book_id":5,"chapter":27,"verse":22,"text":"'Terkutuklah orang yang bersetubuh dengan saudaranya perempuan yang sekandung, atau saudaranya seayah atau seibu.' 'Amin!'"},{"id":5609,"book_id":5,"chapter":27,"verse":23,"text":"'Terkutuklah orang yang bersetubuh dengan ibu mertuanya.' 'Amin!'"},{"id":5610,"book_id":5,"chapter":27,"verse":24,"text":"'Terkutuklah orang yang melakukan pembunuhan dengan sembunyi-sembunyi.' 'Amin!'"},{"id":5611,"book_id":5,"chapter":27,"verse":25,"text":"'Terkutuklah orang yang menerima suap untuk membunuh orang yang tidak bersalah.' 'Amin!'"},{"id":5612,"book_id":5,"chapter":27,"verse":26,"text":"'Terkutuklah orang yang tidak menepati hukum dan ajaran Allah dengan perbuatan.' 'Amin!'\""},{"id":5613,"book_id":5,"chapter":28,"verse":1,"text":"\"Kalau kamu mentaati TUHAN Allahmu dan setia melakukan segala perintah yang saya berikan kepadamu hari ini, maka Ia akan menjadikan kamu bangsa yang paling masyhur di dunia."},{"id":5614,"book_id":5,"chapter":28,"verse":2,"text":"Taatilah TUHAN Allahmu, maka semua berkat ini akan diberikan kepadamu:"},{"id":5615,"book_id":5,"chapter":28,"verse":3,"text":"Diberkatilah kota-kota dan ladang-ladangmu."},{"id":5616,"book_id":5,"chapter":28,"verse":4,"text":"Diberkatilah kamu, sehingga anak-anakmu banyak, hasil tanahmu berlimpah dan sapi serta kambing dombamu berjumlah besar."},{"id":5617,"book_id":5,"chapter":28,"verse":5,"text":"Diberkatilah panen gandummu serta makanan yang kamu buat dari gandum itu."},{"id":5618,"book_id":5,"chapter":28,"verse":6,"text":"Diberkatilah segala usahamu."},{"id":5619,"book_id":5,"chapter":28,"verse":7,"text":"Jika kamu diserang, TUHAN akan mengalahkan musuhmu. Mereka akan melancarkan serangan dengan teratur, tetapi lari dengan berantakan."},{"id":5620,"book_id":5,"chapter":28,"verse":8,"text":"TUHAN Allahmu akan memberkati usahamu dan mengisi lumbung-lumbungmu dengan gandum. Ia akan memberkati kamu di negeri yang diberikan-Nya kepadamu."},{"id":5621,"book_id":5,"chapter":28,"verse":9,"text":"Kalau kamu mentaati TUHAN Allahmu dan melakukan segala perintah-Nya, kamu akan dijadikan umat-Nya sendiri, seperti yang dijanjikan-Nya."},{"id":5622,"book_id":5,"chapter":28,"verse":10,"text":"Maka semua bangsa di bumi akan melihat bahwa kamu bangsa pilihan TUHAN, dan mereka akan menyegani kamu."},{"id":5623,"book_id":5,"chapter":28,"verse":11,"text":"Kamu akan dianugerahi banyak anak. Ternakmu akan banyak dan hasil tanahmu berlimpah di negeri yang dijanjikan TUHAN kepada nenek moyangmu untuk diberikan kepadamu."},{"id":5624,"book_id":5,"chapter":28,"verse":12,"text":"TUHAN akan menurunkan hujan pada musimnya dari tempat penyimpanan-Nya yang berlimpah di langit. Ia akan memberkati segala usahamu, sehingga kamu dapat memberi pinjaman kepada banyak bangsa, tetapi kamu sendiri tidak usah meminjam."},{"id":5625,"book_id":5,"chapter":28,"verse":13,"text":"TUHAN Allahmu akan menjadikan kamu pemimpin di antara bangsa-bangsa, dan bukan pengikut. Kalau kamu setia mentaati semua perintah TUHAN yang saya berikan kepadamu hari ini, kamu akan semakin makmur dan tak pernah mundur."},{"id":5626,"book_id":5,"chapter":28,"verse":14,"text":"Tetapi jangan sekali-kali melalaikan perintah-perintah itu dengan cara bagaimanapun juga. Jangan juga memuja dan mengabdi kepada ilah-ilah lain.\""},{"id":5627,"book_id":5,"chapter":28,"verse":15,"text":"\"Tetapi kalau kamu tidak mentaati TUHAN Allahmu, dan tidak setia melakukan segala perintah dan hukum-Nya yang saya berikan kepadamu hari ini, maka segala kutuk ini akan menimpa kamu:"},{"id":5628,"book_id":5,"chapter":28,"verse":16,"text":"Terkutuklah kota-kota dan ladang-ladangmu."},{"id":5629,"book_id":5,"chapter":28,"verse":17,"text":"Terkutuklah panen gandummu dan makanan yang kamu buat dari gandum itu."},{"id":5630,"book_id":5,"chapter":28,"verse":18,"text":"Terkutuklah kamu, sehingga hanya sedikit anakmu, hasil tanahmu, serta sapi dan kambing dombamu."},{"id":5631,"book_id":5,"chapter":28,"verse":19,"text":"Terkutuklah segala usahamu."},{"id":5632,"book_id":5,"chapter":28,"verse":20,"text":"Kalau kamu berbuat jahat dan menolak TUHAN, Ia akan mendatangkan bencana, kekacauan dan kesulitan dalam segala yang kamu lakukan, sehingga dalam waktu singkat saja kamu dibinasakan sama sekali."},{"id":5633,"book_id":5,"chapter":28,"verse":21,"text":"Penyakit demi penyakit akan menimpa kamu, sampai akhirnya tak seorang pun dari kamu masih tinggal di negeri yang kamu duduki itu."},{"id":5634,"book_id":5,"chapter":28,"verse":22,"text":"TUHAN akan menghukum kamu dengan penyakit-penyakit menular, bengkak-bengkak dan demam. Ia akan mendatangkan kekeringan dan angin yang menghanguskan sehingga panenmu rusak. Bencana-bencana itu terus menimpa kamu sampai kamu binasa."},{"id":5635,"book_id":5,"chapter":28,"verse":23,"text":"Hujan tak akan turun dan tanahmu menjadi keras seperti besi."},{"id":5636,"book_id":5,"chapter":28,"verse":24,"text":"TUHAN tak akan menurunkan hujan air, melainkan hujan debu dan pasir sampai kamu habis binasa."},{"id":5637,"book_id":5,"chapter":28,"verse":25,"text":"Kalau kamu tidak mentaati TUHAN Allahmu, Ia akan membuat kamu dikalahkan musuh-musuhmu. Kamu akan melancarkan serangan dengan teratur, tetapi lari dengan berantakan. Semua bangsa di bumi akan merasa ngeri melihat kemalanganmu."},{"id":5638,"book_id":5,"chapter":28,"verse":26,"text":"Kalau kamu mati, mayatmu menjadi makanan burung-burung dan binatang buas, dan tidak ada yang mengusir binatang-binatang itu."},{"id":5639,"book_id":5,"chapter":28,"verse":27,"text":"TUHAN akan menghukum kamu dengan bisul-bisul seperti yang dilakukan-Nya terhadap orang Mesir. Badanmu akan penuh dengan borok dan kudis yang gatal, tetapi tak ada obatnya."},{"id":5640,"book_id":5,"chapter":28,"verse":28,"text":"TUHAN akan membuat kamu menjadi gila, buta dan kebingungan."},{"id":5641,"book_id":5,"chapter":28,"verse":29,"text":"Di siang bolong kamu meraba-raba seperti orang buta, tetapi tak dapat menemukan jalan. Segala usahamu akan gagal. Kamu terus-menerus ditindas dan dirampok, dan tidak ada yang menolong kamu."},{"id":5642,"book_id":5,"chapter":28,"verse":30,"text":"Kalau kamu tidak mentaati TUHAN Allahmu, hal-hal ini akan menimpa dirimu: Kamu akan bertunangan, tetapi orang lain kawin dengan tunanganmu. Kamu akan membangun rumah, tetapi tidak mendiaminya. Kamu akan menanami kebun anggur tetapi tidak makan buah-buahnya."},{"id":5643,"book_id":5,"chapter":28,"verse":31,"text":"Sapimu akan disembelih di depan matamu, tetapi kamu tidak makan dagingnya. Keledai-keledaimu akan digiring pergi sementara kamu memandanginya dan tak akan dikembalikan. Domba-dombamu akan diberikan kepada musuh-musuhmu dan tak ada yang menolong."},{"id":5644,"book_id":5,"chapter":28,"verse":32,"text":"Di depan matamu anak-anakmu akan diberikan sebagai budak kepada orang asing. Tiap hari matamu pedih mencari anak-anakmu, tetapi usahamu sia-sia, sebab mereka tidak akan kembali."},{"id":5645,"book_id":5,"chapter":28,"verse":33,"text":"Bangsa asing akan mengambil semua hasil tanah yang kamu peroleh dengan kerja keras, tetapi kamu sendiri tidak mendapat apa-apa selain penindasan terus-menerus dan perlakuan yang kejam."},{"id":5646,"book_id":5,"chapter":28,"verse":34,"text":"Kamu akan menjadi gila karena apa yang kamu alami."},{"id":5647,"book_id":5,"chapter":28,"verse":35,"text":"TUHAN akan membuat kakimu penuh borok-borok yang sakit dan tak dapat sembuh; dari kaki sampai ujung kepala kamu akan penuh bisul-bisul."},{"id":5648,"book_id":5,"chapter":28,"verse":36,"text":"Kamu dan rajamu akan dibawa TUHAN ke negeri asing yang tidak kamu kenal dan tidak pula dikenal nenek moyangmu. Di situ kamu akan mengabdi kepada ilah-ilah yang dibuat dari kayu dan batu."},{"id":5649,"book_id":5,"chapter":28,"verse":37,"text":"Di negeri-negeri tempat kamu diceraiberaikan TUHAN, orang-orang akan ngeri melihat kamu; kamu akan diolok-olok dan ditertawakan mereka."},{"id":5650,"book_id":5,"chapter":28,"verse":38,"text":"Banyak benih yang kamu taburkan, tetapi sedikit hasil yang kamu peroleh, karena tanamanmu habis dimakan belalang."},{"id":5651,"book_id":5,"chapter":28,"verse":39,"text":"Kamu akan menanami kebun-kebun anggur dan memeliharanya, tetapi tidak memetik buah anggur atau minum air anggurnya, karena pohon-pohon anggur itu habis dimakan ulat."},{"id":5652,"book_id":5,"chapter":28,"verse":40,"text":"Di seluruh negerimu tumbuh pohon zaitun, tetapi buah-buahnya akan gugur, sehingga kamu tidak memperoleh minyaknya."},{"id":5653,"book_id":5,"chapter":28,"verse":41,"text":"Kamu akan mendapat anak-anak laki-laki dan perempuan, tetapi mereka diambil sebagai tawanan perang, sehingga kamu kehilangan mereka."},{"id":5654,"book_id":5,"chapter":28,"verse":42,"text":"Semua pohon dan tanamanmu akan habis dimakan serangga."},{"id":5655,"book_id":5,"chapter":28,"verse":43,"text":"Orang asing yang tinggal di negerimu akan semakin berkuasa, sedangkan kuasamu sendiri semakin berkurang."},{"id":5656,"book_id":5,"chapter":28,"verse":44,"text":"Mereka punya uang untuk dipinjamkan kepadamu, tetapi kamu tidak punya apa-apa untuk dipinjamkan kepada mereka. Dan akhirnya kamu dikuasai mereka."},{"id":5657,"book_id":5,"chapter":28,"verse":45,"text":"Segala malapetaka itu akan menimpa kamu dan terus mengganggu kamu sampai kamu binasa, karena kamu tidak taat kepada TUHAN Allahmu dan tidak melakukan hukum-hukum yang diberikan-Nya kepadamu."},{"id":5658,"book_id":5,"chapter":28,"verse":46,"text":"Bencana-bencana itu merupakan bukti dari hukuman TUHAN atas kamu dan keturunanmu untuk selama-lamanya."},{"id":5659,"book_id":5,"chapter":28,"verse":47,"text":"Kamu sudah diberkati TUHAN Allahmu dalam segala hal, tetapi tidak mau mengabdi kepada-Nya dengan hati yang ikhlas dan gembira."},{"id":5660,"book_id":5,"chapter":28,"verse":48,"text":"Karena itu kamu harus mengabdi kepada musuh-musuh yang dikirim TUHAN untuk melawan kamu. Kamu akan kelaparan, kehausan dan telanjang serta berkekurangan dalam segala hal. TUHAN akan menindas kamu dengan kejam sampai kamu binasa."},{"id":5661,"book_id":5,"chapter":28,"verse":49,"text":"Suatu bangsa yang tidak kamu mengerti bahasanya akan didatangkan TUHAN dari ujung bumi untuk melawan kamu. Seperti burung rajawali mereka akan menyambar kamu."},{"id":5662,"book_id":5,"chapter":28,"verse":50,"text":"Mereka kejam dan tidak menaruh kasihan kepada orang tua-tua maupun anak-anak."},{"id":5663,"book_id":5,"chapter":28,"verse":51,"text":"Mereka akan menghabiskan ternak dan hasil tanahmu, dan tidak meninggalkan bagimu gandum, air anggur, minyak zaitun atau sapi dan kambing dombamu sampai kamu mati kelaparan."},{"id":5664,"book_id":5,"chapter":28,"verse":52,"text":"Mereka akan menyerang setiap kota di negeri yang diberikan TUHAN Allahmu kepadamu sehingga tembok-temboknya yang tinggi dan diperkuat yang kamu andalkan itu runtuh."},{"id":5665,"book_id":5,"chapter":28,"verse":53,"text":"Sementara musuh-musuhmu mengepung kota-kotamu, kamu akan putus asa karena kelaparan, sehingga kamu memakan anak-anakmu sendiri, anak-anak yang dianugerahkan TUHAN Allahmu kepadamu."},{"id":5666,"book_id":5,"chapter":28,"verse":54,"text":"Bahkan orang bangsawan yang paling luhur budinya akan putus asa selama pengepungan itu, sehingga ia makan anak-anaknya sendiri karena tidak ada makanan lain. Tak sedikit pun ia berikan kepada saudaranya atau istrinya yang dicintainya atau anak-anaknya yang masih hidup."},{"id":5667,"book_id":5,"chapter":28,"verse":55,"text":"(28:54)"},{"id":5668,"book_id":5,"chapter":28,"verse":56,"text":"Bahkan wanita bangsawan yang paling luhur budinya dan yang sangat kaya sehingga tak pernah harus berjalan kaki, akan berbuat begitu juga. Pada waktu musuh mengepung kota, wanita itu akan putus asa karena kelaparan, sehingga ia dengan sembunyi-sembunyi makan anaknya yang baru lahir dan ari-arinya. Tidak sedikit pun ia berikan kepada suaminya yang dicintainya atau kepada anak-anaknya."},{"id":5669,"book_id":5,"chapter":28,"verse":57,"text":"(28:56)"},{"id":5670,"book_id":5,"chapter":28,"verse":58,"text":"Kalau kamu tidak setia mentaati semua hukum TUHAN Allahmu yang tertulis dalam buku ini dan tidak menghormati TUHAN Allahmu yang agung dan menakjubkan,"},{"id":5671,"book_id":5,"chapter":28,"verse":59,"text":"TUHAN akan mendatangkan atas kamu dan keturunanmu penyakit-penyakit yang tak dapat disembuhkan dan wabah-wabah yang tak dapat dihentikan."},{"id":5672,"book_id":5,"chapter":28,"verse":60,"text":"Penyakit-penyakit mengerikan yang kamu saksikan di Mesir akan menimpa kamu, dan kamu tak dapat sembuh."},{"id":5673,"book_id":5,"chapter":28,"verse":61,"text":"TUHAN juga akan mendatangkan macam-macam penyakit dan wabah yang tidak disebut dalam buku ini, buku Hukum TUHAN. Lalu kamu akan dibinasakan."},{"id":5674,"book_id":5,"chapter":28,"verse":62,"text":"Walaupun jumlahmu sudah sebanyak bintang di langit, hanya sedikit saja di antara kamu yang masih hidup, karena kamu tidak taat kepada TUHAN Allahmu."},{"id":5675,"book_id":5,"chapter":28,"verse":63,"text":"Seperti TUHAN senang memberi kemakmuran kepadamu dan menambah jumlahmu, Ia akan senang membinasakan dan memusnahkan kamu. Kamu akan dicabut dari negeri yang tak lama lagi kamu duduki."},{"id":5676,"book_id":5,"chapter":28,"verse":64,"text":"TUHAN akan menceraiberaikan kamu di antara bangsa-bangsa di seluruh muka bumi. Di sana kamu akan menyembah ilah-ilah yang dibuat dari kayu dan batu, ilah-ilah yang tidak kamu kenal dan tidak pula dikenal nenek moyangmu."},{"id":5677,"book_id":5,"chapter":28,"verse":65,"text":"Di antara bangsa-bangsa itu kamu tak akan menemukan ketentraman, dan tak ada tempat yang dapat kamu sebut milikmu; TUHAN akan membuat kamu sangat cemas dan putus asa tanpa harapan."},{"id":5678,"book_id":5,"chapter":28,"verse":66,"text":"Hidupmu akan selalu terancam bahaya. Siang malam kamu merasa ngeri dan takut mati."},{"id":5679,"book_id":5,"chapter":28,"verse":67,"text":"Waktu melihat apa saja jantungmu berdebar-debar karena takut. Pagi-pagi kamu mengharapkan malam, dan malam-malam kamu mengharapkan pagi."},{"id":5680,"book_id":5,"chapter":28,"verse":68,"text":"TUHAN akan mengirim kamu kembali ke Mesir dengan kapal, biarpun Ia telah berkata bahwa kamu tak akan kembali lagi ke sana. Di sana kamu akan berusaha menjual dirimu sebagai budak kepada musuhmu, tetapi tak seorang pun mau membeli kamu.\""},{"id":5681,"book_id":5,"chapter":29,"verse":1,"text":"Inilah kata-kata perjanjian yang atas perintah TUHAN dibuat Musa dengan bangsa Israel waktu mereka berada di tanah Moab. Perjanjian itu merupakan tambahan dari perjanjian yang dibuat TUHAN dengan mereka di Gunung Sinai."},{"id":5682,"book_id":5,"chapter":29,"verse":2,"text":"Musa menyuruh semua orang Israel berkumpul, lalu berkata kepada mereka, \"Kamu sudah melihat sendiri apa yang dilakukan TUHAN terhadap raja Mesir, para pejabatnya dan seluruh negerinya."},{"id":5683,"book_id":5,"chapter":29,"verse":3,"text":"Kamu juga sudah melihat bencana-bencana yang dahsyat, mujizat-mujizat dan keajaiban-keajaiban yang dilakukan TUHAN."},{"id":5684,"book_id":5,"chapter":29,"verse":4,"text":"Tetapi sampai hari ini Ia belum memungkinkan kamu mengerti semua yang kamu alami itu."},{"id":5685,"book_id":5,"chapter":29,"verse":5,"text":"Empat puluh tahun lamanya TUHAN memimpin kamu melalui padang gurun, namun pakaian dan sandalmu tidak menjadi usang."},{"id":5686,"book_id":5,"chapter":29,"verse":6,"text":"Kamu tidak mempunyai roti untuk makanan, air anggur atau minuman keras, tetapi TUHAN memberi segala yang kamu perlukan supaya kamu tahu bahwa Dialah TUHAN Allahmu."},{"id":5687,"book_id":5,"chapter":29,"verse":7,"text":"Dan ketika kita sampai di tempat ini, Raja Sihon dari Hesybon dan Raja Og dari Basan datang memerangi kita. Tetapi kita kalahkan mereka."},{"id":5688,"book_id":5,"chapter":29,"verse":8,"text":"Tanah mereka kita rebut dan kita bagikan kepada suku Ruben, Gad dan sebagian suku Manasye."},{"id":5689,"book_id":5,"chapter":29,"verse":9,"text":"Maka hendaklah kamu setia mentaati seluruh perjanjian ini, supaya kamu berhasil dalam segala usahamu."},{"id":5690,"book_id":5,"chapter":29,"verse":10,"text":"Hari ini kamu semua berdiri di hadapan TUHAN Allahmu, semua kepala suku, pemuka, perwira, semua laki-laki,"},{"id":5691,"book_id":5,"chapter":29,"verse":11,"text":"wanita, anak-anak, dan semua orang asing yang tinggal di antara kamu dan membantu kamu memotong kayu dan memikul air."},{"id":5692,"book_id":5,"chapter":29,"verse":12,"text":"TUHAN Allahmu membuat perjanjian dengan kamu, dan kamu semua berkumpul di sini untuk mengikat perjanjian itu serta menerima kewajiban-kewajibannya."},{"id":5693,"book_id":5,"chapter":29,"verse":13,"text":"Dengan perjanjian itu TUHAN hari ini mengukuhkan kamu menjadi bangsa-Nya, dan Ia menjadi Allahmu seperti yang dijanjikan-Nya kepadamu dan kepada nenek moyangmu Abraham, Ishak dan Yakub."},{"id":5694,"book_id":5,"chapter":29,"verse":14,"text":"Perjanjian itu dengan segala kewajibannya dibuat TUHAN bukan dengan kamu saja,"},{"id":5695,"book_id":5,"chapter":29,"verse":15,"text":"tetapi dengan setiap orang yang pada hari ini berdiri di sini, di hadapan TUHAN Allah kita, dan juga dengan keturunan kita di masa depan.\""},{"id":5696,"book_id":5,"chapter":29,"verse":16,"text":"\"Kamu masih ingat bagaimana nasib kita di Mesir dan bagaimana kita berjalan melalui negeri bangsa-bangsa lain."},{"id":5697,"book_id":5,"chapter":29,"verse":17,"text":"Kamu sudah melihat patung-patung berhala mereka yang menjijikkan dari kayu, batu, perak dan emas."},{"id":5698,"book_id":5,"chapter":29,"verse":18,"text":"Jadi jagalah jangan sampai seorang pun di antara kamu, laki-laki atau perempuan, keluarga atau suku yang berdiri di sini, berbalik dari TUHAN Allah kita untuk menyembah ilah-ilah bangsa lain. Perbuatan itu seperti akar yang tumbuh menjadi tanaman pahit dan beracun."},{"id":5699,"book_id":5,"chapter":29,"verse":19,"text":"Di antara kamu yang mendengar tuntutan yang keras itu janganlah ada yang berpikir bahwa nasibnya akan tetap baik, sekalipun ia dengan nekat mengikuti jalannya sendiri. Hal itu akan membinasakan kamu semua, orang-orang yang jahat maupun yang baik."},{"id":5700,"book_id":5,"chapter":29,"verse":20,"text":"TUHAN tidak akan mengampuni orang seperti itu. Sebaliknya, dia akan kena kemarahan TUHAN yang meluap-luap, dan segala bencana yang tertulis di dalam buku ini akan menimpa dia, sampai ia dibinasakan TUHAN."},{"id":5701,"book_id":5,"chapter":29,"verse":21,"text":"TUHAN akan menjadikan dia sebuah contoh untuk semua suku Israel, dan menghukum dia dengan kutuk yang disebut dalam perjanjian yang tertulis di dalam buku ini, buku Hukum TUHAN."},{"id":5702,"book_id":5,"chapter":29,"verse":22,"text":"Di kemudian hari, keturunanmu dan orang asing dari negeri jauh akan melihat bencana-bencana dan penderitaan yang didatangkan TUHAN atas negerimu."},{"id":5703,"book_id":5,"chapter":29,"verse":23,"text":"Ladang-ladangmu akan menjadi padang tandus tertutup belerang dan garam. Tanahnya tak dapat ditanami dan rumput tak mau tumbuh di situ. Negerimu akan menyerupai kota-kota Sodom dan Gomora, Adma dan Zeboim yang dimusnahkan TUHAN ketika kemarahan-Nya berkobar-kobar."},{"id":5704,"book_id":5,"chapter":29,"verse":24,"text":"Maka seluruh dunia akan bertanya, 'Mengapa TUHAN berbuat begitu dengan negeri mereka? Apa sebab Ia marah sehebat itu?'"},{"id":5705,"book_id":5,"chapter":29,"verse":25,"text":"Dan jawabnya ialah, 'Karena mereka mengingkari perjanjian TUHAN, Allah nenek moyang mereka; perjanjian yang dibuat-Nya dengan mereka pada waktu Ia membawa mereka keluar dari Mesir."},{"id":5706,"book_id":5,"chapter":29,"verse":26,"text":"Mereka mengabdi kepada ilah-ilah lain yang tidak mereka kenal, padahal TUHAN melarang mereka menyembah ilah-ilah itu."},{"id":5707,"book_id":5,"chapter":29,"verse":27,"text":"Itulah sebabnya TUHAN marah kepada umat-Nya dan mendatangkan atas negeri mereka semua bencana yang tertulis di dalam buku ini."},{"id":5708,"book_id":5,"chapter":29,"verse":28,"text":"Kemarahan TUHAN meledak dengan hebatnya, dan dalam kemarahan-Nya yang besar Ia mencabut bangsa Israel dari tanah mereka dan melemparkan mereka ke negeri asing sehingga mereka ada di sana.'"},{"id":5709,"book_id":5,"chapter":29,"verse":29,"text":"Ada beberapa hal yang dirahasiakan TUHAN Allah kita; tetapi hukum-Nya telah dinyatakan-Nya kepada kita, dan kita serta keturunan kita harus mentaatinya untuk selama-lamanya.\""},{"id":5710,"book_id":5,"chapter":30,"verse":1,"text":"\"Sekarang kamu boleh memilih antara berkat dan kutuk seperti yang saya terangkan kepadamu. Kalau kamu sudah mengalami semua penderitaan itu dan hidup di antara bangsa-bangsa asing tempat kamu diceraiberaikan TUHAN Allahmu, kamu akan teringat kepada pilihan yang saya berikan kepadamu."},{"id":5711,"book_id":5,"chapter":30,"verse":2,"text":"Kalau kamu dan keturunanmu mau kembali kepada TUHAN Allahmu, dan dengan sepenuh hati mentaati perintah-perintah-Nya yang saya berikan kepadamu hari ini,"},{"id":5712,"book_id":5,"chapter":30,"verse":3,"text":"maka TUHAN Allahmu akan mengasihani kamu. Kamu akan dibawa-Nya kembali dari bangsa-bangsa di mana kamu diceraiberaikan, dan dijadikan makmur kembali."},{"id":5713,"book_id":5,"chapter":30,"verse":4,"text":"Sekalipun kamu terpencar ke mana-mana di seluruh bumi, TUHAN Allahmu akan mengumpulkan kamu dan membawa kamu kembali."},{"id":5714,"book_id":5,"chapter":30,"verse":5,"text":"Maka kamu dapat memiliki lagi tanah yang dahulu didiami nenek moyangmu. Dan kamu akan dijadikan lebih makmur, dan jumlahmu jauh lebih besar daripada leluhurmu."},{"id":5715,"book_id":5,"chapter":30,"verse":6,"text":"Kamu dan keturunanmu akan diberi hati yang penurut, sehingga kamu mencintai TUHAN Allahmu dengan sepenuh hatimu dan dapat terus tinggal di negeri itu."},{"id":5716,"book_id":5,"chapter":30,"verse":7,"text":"Semua kutuk itu akan dijatuhkan-Nya ke atas musuh-musuhmu yang membenci dan menindas kamu."},{"id":5717,"book_id":5,"chapter":30,"verse":8,"text":"Kamu akan kembali mentaati TUHAN dan menjalankan segala perintah-Nya yang saya berikan kepadamu hari ini."},{"id":5718,"book_id":5,"chapter":30,"verse":9,"text":"TUHAN Allahmu akan membuat semua usahamu berhasil; kamu akan mempunyai banyak anak dan banyak ternak; ladang-ladangmu akan memberi hasil yang berlimpah-limpah. TUHAN dengan senang hati menjadikan kamu makmur, seperti Ia juga senang memberi kemakmuran kepada nenek moyangmu."},{"id":5719,"book_id":5,"chapter":30,"verse":10,"text":"Tetapi kamu harus taat kepada TUHAN Allahmu dan mentaati segala hukum-Nya yang tertulis di dalam buku ini, buku Hukum TUHAN. Kamu harus kembali kepada-Nya dengan sepenuh hatimu."},{"id":5720,"book_id":5,"chapter":30,"verse":11,"text":"Perintah yang saya berikan kepadamu tidak terlalu sulit bagimu dan tidak juga terlalu jauh."},{"id":5721,"book_id":5,"chapter":30,"verse":12,"text":"Tempatnya bukan di langit, sehingga kamu bertanya, 'Siapa akan naik ke sana untuk mengambilnya bagi kita, supaya kita dapat mendengar dan mentaatinya?'"},{"id":5722,"book_id":5,"chapter":30,"verse":13,"text":"Tempatnya bukan juga di seberang laut, sehingga kamu bertanya, 'Siapa akan ke seberang laut untuk mengambilnya bagi kita, supaya kita dapat mendengar dan mentaatinya?'"},{"id":5723,"book_id":5,"chapter":30,"verse":14,"text":"Jangan bertanya begitu, karena perintah itu sangat dekat padamu. Kamu sudah tahu dan dapat mengucapkannya di luar kepala, jadi tinggal melakukannya saja."},{"id":5724,"book_id":5,"chapter":30,"verse":15,"text":"Hari ini kamu boleh pilih antara yang baik dan yang jahat, antara hidup dan mati."},{"id":5725,"book_id":5,"chapter":30,"verse":16,"text":"Hari ini aku memerintahkan kamu untuk mencintai TUHAN Allahmu dan taat kepada-Nya serta melakukan segala hukum dan perintah-Nya supaya kamu makmur dan menjadi bangsa yang besar. TUHAN Allahmu akan memberkati kamu di negeri yang tak lama lagi kamu duduki."},{"id":5726,"book_id":5,"chapter":30,"verse":17,"text":"Tetapi kalau kamu tidak taat dan tidak mau mendengarkan, dan membiarkan dirimu disesatkan untuk menyembah ilah-ilah lain,"},{"id":5727,"book_id":5,"chapter":30,"verse":18,"text":"pasti kamu dibinasakan, dan umurmu tak akan panjang di negeri yang tak lama lagi kamu duduki. Ingatlah! Hal itu sudah saya beritahukan kepadamu hari ini."},{"id":5728,"book_id":5,"chapter":30,"verse":19,"text":"Sekarang kamu boleh pilih antara hidup dan mati, antara berkat TUHAN dan kutuk-Nya. Langit dan bumi saya panggil menjadi saksi atas keputusanmu. Pilihlah hidup."},{"id":5729,"book_id":5,"chapter":30,"verse":20,"text":"Cintailah TUHAN Allahmu, taatilah Dia, dan setialah kepada-Nya. Maka kamu dan keturunanmu akan hidup dan panjang umur di negeri yang dijanjikan TUHAN kepada nenek moyangmu, Abraham, Ishak dan Yakub.\""},{"id":5730,"book_id":5,"chapter":31,"verse":1,"text":"Musa berbicara lagi kepada bangsa Israel,"},{"id":5731,"book_id":5,"chapter":31,"verse":2,"text":"katanya, \"Sekarang umur saya sudah seratus dua puluh tahun dan saya tak mampu lagi menjadi pemimpinmu. Selain itu TUHAN telah berkata bahwa saya tak boleh menyeberangi Sungai Yordan."},{"id":5732,"book_id":5,"chapter":31,"verse":3,"text":"TUHAN Allahmu sendiri akan berjalan di depanmu dan membinasakan bangsa-bangsa yang tinggal di situ, sehingga kamu dapat menduduki tanah mereka. Yosua akan menjadi pemimpinmu, seperti yang dikatakan TUHAN."},{"id":5733,"book_id":5,"chapter":31,"verse":4,"text":"TUHAN akan membinasakan bangsa-bangsa itu, seperti Ia mengalahkan Sihon dan Og, raja orang Amori, serta menghancurkan negeri mereka."},{"id":5734,"book_id":5,"chapter":31,"verse":5,"text":"TUHAN akan memberi kamu kemenangan atas mereka, lalu mereka harus kamu perlakukan tepat seperti yang saya katakan kepadamu."},{"id":5735,"book_id":5,"chapter":31,"verse":6,"text":"Hendaklah kamu teguh hati dan berani! Jangan takut kepada mereka, sebab TUHAN Allahmu sendiri yang akan menolong kamu. Ia tidak akan mengecewakan atau meninggalkan kamu.\""},{"id":5736,"book_id":5,"chapter":31,"verse":7,"text":"Lalu Musa memanggil Yosua, dan di hadapan seluruh bangsa Israel ia berkata kepadanya, \"Hendaklah engkau teguh hati dan berani, Yosua! Engkaulah yang akan memimpin bangsa ini untuk menduduki negeri yang dijanjikan TUHAN kepada nenek moyang mereka."},{"id":5737,"book_id":5,"chapter":31,"verse":8,"text":"TUHAN sendiri membimbing dan menolong engkau. Ia tak akan mengecewakan atau meninggalkan engkau. Sebab itu janganlah takut atau cemas.\""},{"id":5738,"book_id":5,"chapter":31,"verse":9,"text":"Lalu Musa menuliskan hukum TUHAN Allah dan memberikannya kepada imam-imam Lewi yang ditugaskan untuk mengurus Peti Perjanjian, dan kepada para pemimpin Israel."},{"id":5739,"book_id":5,"chapter":31,"verse":10,"text":"Ia memerintahkan kepada mereka, \"Pada akhir tiap tahun ketujuh, dalam tahun penghapusan hutang pada pesta Pondok Daun,"},{"id":5740,"book_id":5,"chapter":31,"verse":11,"text":"kamu harus membacakan hukum-hukum ini dengan suara nyaring bagi orang-orang Israel yang datang menyembah TUHAN Allahmu di tempat yang dipilih-Nya."},{"id":5741,"book_id":5,"chapter":31,"verse":12,"text":"Suruhlah semua orang laki-laki, perempuan dan anak-anak serta orang asing yang tinggal di kota-kotamu berkumpul untuk mendengar pembacaan itu, supaya mereka belajar menghormati TUHAN Allahmu serta setia mentaati perintah-perintah-Nya."},{"id":5742,"book_id":5,"chapter":31,"verse":13,"text":"Dengan cara itu anak-anakmu yang belum pernah mendengar tentang hukum TUHAN Allahmu dapat mendengarnya dan belajar menghormati TUHAN selama mereka hidup di negeri yang tak lama lagi kamu duduki di seberang Sungai Yordan.\""},{"id":5743,"book_id":5,"chapter":31,"verse":14,"text":"Kemudian TUHAN berkata kepada Musa, \"Hidupmu tidak lama lagi. Jadi, panggillah Yosua dan bawalah dia ke Kemah-Ku, supaya Aku dapat memberi petunjuk-petunjuk kepadanya.\" Maka pergilah Musa dan Yosua ke Kemah TUHAN,"},{"id":5744,"book_id":5,"chapter":31,"verse":15,"text":"dan TUHAN menampakkan diri kepada mereka dalam tiang awan dekat pintu Kemah."},{"id":5745,"book_id":5,"chapter":31,"verse":16,"text":"Kata TUHAN kepada Musa, \"Ajalmu sudah dekat. Sesudah kepergianmu, bangsa Israel tidak setia lagi kepada-Ku dan mengingkari perjanjian yang Kubuat dengan mereka. Mereka akan meninggalkan Aku untuk menyembah ilah-ilah yang disembah di negeri yang tak lama lagi mereka masuki."},{"id":5746,"book_id":5,"chapter":31,"verse":17,"text":"Kalau itu terjadi, kemarahan-Ku akan meluap terhadap mereka. Mereka akan Kutinggalkan dan Kubinasakan. Banyak bencana dahsyat akan menimpa mereka, lalu mereka akan sadar bahwa semua itu terjadi karena Aku, Allah mereka, tidak lagi menyertai mereka."},{"id":5747,"book_id":5,"chapter":31,"verse":18,"text":"Pada waktu itu Aku tak mau menolong mereka, karena mereka telah menyembah ilah-ilah lain dan berbuat jahat."},{"id":5748,"book_id":5,"chapter":31,"verse":19,"text":"Sekarang tulislah nyanyian ini dan ajarkanlah kepada bangsa Israel sebagai kesaksian terhadap mereka."},{"id":5749,"book_id":5,"chapter":31,"verse":20,"text":"Mereka akan Kubawa ke negeri yang kaya dan subur, seperti Kujanjikan kepada nenek moyang mereka. Di situ mereka akan hidup dengan senang dan mendapat segala makanan yang mereka perlukan. Tetapi kemudian mereka akan berbalik dan menyembah ilah-ilah lain. Mereka akan menolak Aku dan mengingkari perjanjian-Ku,"},{"id":5750,"book_id":5,"chapter":31,"verse":21,"text":"dan banyak bencana dahsyat akan menimpa mereka. Tetapi nyanyian ini akan tetap dinyanyikan dan dipakai sebagai kesaksian terhadap mereka. Bahkan sekarang, sebelum mereka Kubawa ke negeri yang Kujanjikan, Aku tahu jalan pikiran mereka.\""},{"id":5751,"book_id":5,"chapter":31,"verse":22,"text":"Pada hari itu juga Musa menuliskan nyanyian itu, lalu mengajarkannya kepada bangsa Israel."},{"id":5752,"book_id":5,"chapter":31,"verse":23,"text":"Kemudian TUHAN berbicara kepada Yosua, anak Nun, kata-Nya, \"Hendaklah engkau teguh hati dan berani, Yosua! Engkau akan memimpin bangsa Israel memasuki negeri yang Kujanjikan kepada mereka, dan Aku akan menolong mereka.\""},{"id":5753,"book_id":5,"chapter":31,"verse":24,"text":"Lalu Musa menuliskan hukum Allah dalam sebuah buku. Ia menuliskannya dengan teliti dari awal sampai akhir."},{"id":5754,"book_id":5,"chapter":31,"verse":25,"text":"Ketika selesai, ia berkata kepada para imam Lewi yang ditugaskan untuk mengurus Peti Perjanjian,"},{"id":5755,"book_id":5,"chapter":31,"verse":26,"text":"\"Ambillah buku Hukum Allah ini, dan taruhlah di sebelah Peti Perjanjian TUHAN Allahmu, supaya tetap ada di situ sebagai kesaksian terhadap bangsa itu."},{"id":5756,"book_id":5,"chapter":31,"verse":27,"text":"Saya tahu mereka sangat keras kepala dan suka memberontak. Selagi saya masih hidup pun mereka berontak terhadap TUHAN; apalagi nanti, sesudah saya mati!"},{"id":5757,"book_id":5,"chapter":31,"verse":28,"text":"Sekarang suruhlah semua pemimpin bangsa dan para perwira berkumpul di depan saya, supaya saya dapat menyampaikan hal-hal ini kepada mereka. Langit dan bumi saya panggil sebagai saksi terhadap mereka."},{"id":5758,"book_id":5,"chapter":31,"verse":29,"text":"Saya tahu bahwa sesudah saya mati, orang-orang itu akan menjadi jahat dan menolak apa yang sudah saya ajarkan kepada mereka. Dan kelak mereka ditimpa bencana, karena membuat TUHAN marah dengan melakukan apa yang dilarang-Nya.\""},{"id":5759,"book_id":5,"chapter":31,"verse":30,"text":"Kemudian Musa mengucapkan nyanyian ini sampai selesai sementara seluruh bangsa Israel mendengarkan."},{"id":5760,"book_id":5,"chapter":32,"verse":1,"text":"\"Dengarlah, hai langit, aku ingin berbicara; hai bumi, pasanglah telinga!"},{"id":5761,"book_id":5,"chapter":32,"verse":2,"text":"Semoga ajaranku turun seperti hujan, dan kata-kataku menetes seperti embun, laksana hujan rintik-rintik di atas rerumputan, dan hujan deras di atas tanam-tanaman."},{"id":5762,"book_id":5,"chapter":32,"verse":3,"text":"Aku akan memuji nama TUHAN. Wartakanlah kebesaran Allah kita!"},{"id":5763,"book_id":5,"chapter":32,"verse":4,"text":"TUHAN Pembelamu yang perkasa, karya-Nya sempurna, dan semua jalan-Nya adil. Allahmu setia, tak ada kecurangan pada-Nya, Ia melakukan yang baik dan benar."},{"id":5764,"book_id":5,"chapter":32,"verse":5,"text":"Tetapi kamu adalah bangsa yang tidak setia, dan tidak pantas lagi menjadi umat-Nya, bangsa yang penuh kecurangan dan dosa."},{"id":5765,"book_id":5,"chapter":32,"verse":6,"text":"Begitukah kamu balas kebaikan TUHAN, hai orang-orang bodoh dan tidak berakal? Bukankah Ia Bapamu, Penciptamu, yang menjadikan kamu satu bangsa?"},{"id":5766,"book_id":5,"chapter":32,"verse":7,"text":"Ingatlah akan zaman dahulu, perhatikan zaman angkatan-angkatan yang lalu. Tanyakanlah kepada orang tuamu, supaya mereka memberitahukannya kepadamu."},{"id":5767,"book_id":5,"chapter":32,"verse":8,"text":"Ketika Yang Mahatinggi membagikan tanah, setiap bangsa ditentukan wilayahnya dengan suatu ilah sebagai penguasa."},{"id":5768,"book_id":5,"chapter":32,"verse":9,"text":"Tetapi keturunan Yakub ini dipilih TUHAN bagi diri-Nya sendiri."},{"id":5769,"book_id":5,"chapter":32,"verse":10,"text":"Ia mendapati mereka sedang mengembara di tempat yang sepi di padang belantara. Lalu Ia melindungi dan memelihara mereka dan menjaga mereka seperti milik-Nya."},{"id":5770,"book_id":5,"chapter":32,"verse":11,"text":"Seperti burung elang yang mengajar anaknya terbang menangkapnya di sayapnya yang terbentang dan mendukungnya di atas kepak-kepaknya,"},{"id":5771,"book_id":5,"chapter":32,"verse":12,"text":"demikian TUHAN sendiri memimpin umat-Nya, tak ada ilah asing menyertai dia."},{"id":5772,"book_id":5,"chapter":32,"verse":13,"text":"Ia membuat mereka menguasai gunung-gunung; mereka makan hasil ladang-ladang dan minum madu liar dari bukit batu. Mereka mendapat minyak dari pohon zaitun yang tumbuh di tanah berbatu."},{"id":5773,"book_id":5,"chapter":32,"verse":14,"text":"Sapi dan kambing domba mereka menghasilkan banyak susu; ternak mereka paling bermutu, gandum dan air anggur mereka paling baik."},{"id":5774,"book_id":5,"chapter":32,"verse":15,"text":"Umat TUHAN menjadi kaya, tetapi suka berontak, mereka gemuk-gemuk, kenyang makanan. Lalu mereka meninggalkan Allah, Penciptanya dan menolak Penyelamatnya yang perkasa."},{"id":5775,"book_id":5,"chapter":32,"verse":16,"text":"Mereka menyembah berhala, sehingga TUHAN cemburu, kemarahan-Nya bangkit karena kejahatan itu."},{"id":5776,"book_id":5,"chapter":32,"verse":17,"text":"Mereka mempersembahkan kurban kepada roh-roh jahat yang bukan Allah, kepada ilah-ilah yang tidak mereka kenal, ilah-ilah baru yang tidak ditakuti leluhur mereka."},{"id":5777,"book_id":5,"chapter":32,"verse":18,"text":"Mereka melalaikan Penyelamat mereka yang perkasa, melupakan Allah mereka yang memberi kehidupan."},{"id":5778,"book_id":5,"chapter":32,"verse":19,"text":"Melihat hal itu, TUHAN menjadi marah, dan menolak anak-anak-Nya."},{"id":5779,"book_id":5,"chapter":32,"verse":20,"text":"Kata-Nya, 'Aku tidak mau menolong mereka lagi; biar Kulihat bagaimana kesudahan mereka. Sebab bangsa itu keras kepala dan sama sekali tidak setia."},{"id":5780,"book_id":5,"chapter":32,"verse":21,"text":"Mereka membuat Aku cemburu kepada yang bukan Allah, dan marah kepada patung berhala mereka. Maka Kubuat umat-Ku cemburu kepada yang bukan bangsa, dan marah kepada bangsa yang dungu."},{"id":5781,"book_id":5,"chapter":32,"verse":22,"text":"Kemarahan-Ku akan berkobar seperti api yang membakar sampai ke dunia orang mati. Api itu membakar bumi dan segala hasilnya, dan gunung-gunung sampai ke akar-akarnya."},{"id":5782,"book_id":5,"chapter":32,"verse":23,"text":"Terus-menerus Kudatangkan malapetaka, Kutembakkan semua panah-Ku kepada mereka."},{"id":5783,"book_id":5,"chapter":32,"verse":24,"text":"Mereka akan mati karena demam dan kelaparan, dan karena penyakit yang mengerikan. Kubiarkan mereka diterkam binatang buas, dan dipagut ular berbisa."},{"id":5784,"book_id":5,"chapter":32,"verse":25,"text":"Peperangan membawa maut di jalan-jalan; kengerian menimpa orang-orang di rumah. Orang muda dan gadis remaja akan dibinasakan, juga anak bayi dan orang lanjut usia."},{"id":5785,"book_id":5,"chapter":32,"verse":26,"text":"Aku ingin melenyapkan mereka sama sekali, supaya mereka tidak diingat lagi."},{"id":5786,"book_id":5,"chapter":32,"verse":27,"text":"Tetapi Aku tak mau musuh Israel berbangga; jangan-jangan mereka salah sangka dan berkata bahwa mereka mengalahkan umat-Ku,' padahal Akulah yang melakukannya."},{"id":5787,"book_id":5,"chapter":32,"verse":28,"text":"Israel suatu bangsa yang tidak punya pertimbangan; pengertian tak ada pada mereka."},{"id":5788,"book_id":5,"chapter":32,"verse":29,"text":"Sekiranya mereka bijaksana, mereka akan mengerti, dan memikirkan kesudahan mereka."},{"id":5789,"book_id":5,"chapter":32,"verse":30,"text":"Bagaimana seorang dapat mengejar seribu orang, dan dua orang membuat sepuluh ribu orang lari? TUHAN, Allah mereka, telah menjual mereka; mereka telah ditinggalkan oleh Allah yang perkasa."},{"id":5790,"book_id":5,"chapter":32,"verse":31,"text":"Musuh Israel tahu bahwa pelindung mereka tidak seperti Allah pelindung Israel."},{"id":5791,"book_id":5,"chapter":32,"verse":32,"text":"Sebab mereka jahat seperti Sodom dan Gomora, seperti pohon anggur yang pahit dan beracun buahnya."},{"id":5792,"book_id":5,"chapter":32,"verse":33,"text":"Air anggur mereka adalah racun ular berbisa."},{"id":5793,"book_id":5,"chapter":32,"verse":34,"text":"TUHAN ingat perbuatan musuh umat-Nya dan akan menghukum mereka pada waktunya."},{"id":5794,"book_id":5,"chapter":32,"verse":35,"text":"TUHAN akan membalas dan menghukum mereka, tak lama lagi mereka jatuh binasa; saat kehancuran mereka segera tiba."},{"id":5795,"book_id":5,"chapter":32,"verse":36,"text":"TUHAN akan menyelamatkan umat-Nya dan mengasihani hamba-hamba-Nya, bila Ia melihat mereka tak berdaya dan sudah kehabisan tenaga."},{"id":5796,"book_id":5,"chapter":32,"verse":37,"text":"Maka TUHAN akan bertanya kepada umat-Nya, 'Di mana ilah-ilah kuat yang kamu andalkan?'"},{"id":5797,"book_id":5,"chapter":32,"verse":38,"text":"Mereka makan lemak yang kamu persembahkan, dan minum air anggur yang kamu kurbankan. Suruhlah mereka datang menolong kamu, biarlah mereka menjadi perlindunganmu."},{"id":5798,"book_id":5,"chapter":32,"verse":39,"text":"Lihatlah, Aku Allah Yang Esa, tak ada Allah kecuali Aku. Aku membunuh dan menghidupkan, melukai dan menyembuhkan. Bila Aku bertindak, tak seorang pun dapat melawan."},{"id":5799,"book_id":5,"chapter":32,"verse":40,"text":"Demi Aku sendiri, Allah yang hidup, Kuangkat tangan-Ku dan bersumpah:"},{"id":5800,"book_id":5,"chapter":32,"verse":41,"text":"Aku akan mengasah pedang-Ku yang berkilauan, dan menjalankan penghukuman. Kubalas semua lawan-Ku dan Kuhukum semua yang membenci Aku."},{"id":5801,"book_id":5,"chapter":32,"verse":42,"text":"Panah-panah-Ku akan dilumuri darah mereka; semua yang menentang Aku Kubunuh dengan pedang-Ku. Tidak Kubiarkan siapa pun melawan Aku; orang tahanan dan yang luka-luka mesti mati juga."},{"id":5802,"book_id":5,"chapter":32,"verse":43,"text":"Hai bangsa-bangsa, pujilah umat TUHAN, sebab TUHAN menghukum semua yang membunuh mereka. Ia membalas dendam kepada musuh-Nya tetapi mengampuni dosa umat-Nya.\""},{"id":5803,"book_id":5,"chapter":32,"verse":44,"text":"Musa dan Yosua anak Nun mengucapkan nyanyian itu, sehingga seluruh bangsa Israel dapat mendengarnya."},{"id":5804,"book_id":5,"chapter":32,"verse":45,"text":"Sehabis menyampaikan ajaran-ajaran TUHAN kepada bangsa Israel,"},{"id":5805,"book_id":5,"chapter":32,"verse":46,"text":"Musa berkata, \"Perhatikanlah semua perintah yang saya berikan kepadamu hari ini. Ajarkanlah kepada anak-anakmu, supaya mereka dengan setia melakukan semua hukum TUHAN."},{"id":5806,"book_id":5,"chapter":32,"verse":47,"text":"Ajaran itu bukanlah kata-kata kosong, melainkan hidupmu. Taatilah semua perintah itu, supaya kamu panjang umur di negeri yang tak lama lagi kamu duduki di seberang Sungai Yordan.\""},{"id":5807,"book_id":5,"chapter":32,"verse":48,"text":"Pada hari itu juga TUHAN berkata kepada Musa,"},{"id":5808,"book_id":5,"chapter":32,"verse":49,"text":"\"Pergilah ke Pegunungan Abarim di negeri Moab di seberang kota Yerikho. Lalu naiklah ke Gunung Nebo dan pandanglah tanah Kanaan yang tak lama lagi Kuserahkan kepada bangsa Israel."},{"id":5809,"book_id":5,"chapter":32,"verse":50,"text":"Engkau akan meninggal di atas gunung itu, seperti Harun saudaramu meninggal di Gunung Hor."},{"id":5810,"book_id":5,"chapter":32,"verse":51,"text":"Kamu berdua tidak setia kepada-Ku dan tidak menghormati Aku di depan bangsa Israel waktu kamu berada di mata air Meriba, dekat kota Kades, di padang gurun Zin."},{"id":5811,"book_id":5,"chapter":32,"verse":52,"text":"Karena itu engkau tak boleh masuk ke negeri yang Kuberikan kepada bangsa Israel; engkau hanya boleh memandangnya dari jauh.\""},{"id":5812,"book_id":5,"chapter":33,"verse":1,"text":"Sebelum meninggal, Musa, utusan Allah, memberkati bangsa Israel dengan kata-kata ini:"},{"id":5813,"book_id":5,"chapter":33,"verse":2,"text":"\"TUHAN datang dari Gunung Sinai; Ia terbit di atas Edom laksana matahari dan dari Gunung Paran Ia menyinari umat-Nya. Ia disertai sepuluh ribu malaikat; api menyala di sebelah kanan-Nya."},{"id":5814,"book_id":5,"chapter":33,"verse":3,"text":"Sungguh, TUHAN mengasihi bangsa-Nya Ia melindungi semua orang yang menjadi milik-Nya. Mari kita sujud di depan kaki-Nya dan mentaati perintah-perintah-Nya."},{"id":5815,"book_id":5,"chapter":33,"verse":4,"text":"Hukum yang diberi Musa kita taati, milik paling berharga bangsa ini."},{"id":5816,"book_id":5,"chapter":33,"verse":5,"text":"Waktu Israel berkumpul dengan para pemimpinnya, TUHAN menjadi Raja atas umat-Nya.\""},{"id":5817,"book_id":5,"chapter":33,"verse":6,"text":"Tentang suku Ruben, Musa berkata, \"Semoga suku Ruben tak pernah binasa, biarpun orangnya sedikit saja.\""},{"id":5818,"book_id":5,"chapter":33,"verse":7,"text":"Tentang suku Yehuda ia berkata: \"TUHAN, dengarlah seruan Yehuda; satukanlah mereka kembali dengan bangsanya. Berperanglah bagi mereka, ya TUHAN, tolonglah mereka terhadap lawan.\""},{"id":5819,"book_id":5,"chapter":33,"verse":8,"text":"Tentang suku Lewi ia berkata: \"Dengan Urim dan Tumim Kaunyatakan kehendak-Mu, melalui orang Lewi, hamba-Mu yang setia. Engkau telah mencobai mereka di Masa, dan berbantah dengan mereka di mata air Meriba."},{"id":5820,"book_id":5,"chapter":33,"verse":9,"text":"Mereka setia kepada-Mu melebihi segalanya, melebihi orang tua dan sanak saudara. Perintah-perintah-Mu mereka taati, perjanjian-Mu mereka tepati."},{"id":5821,"book_id":5,"chapter":33,"verse":10,"text":"Mereka mengajar umat-Mu mentaati semua perintah-Mu dan mempersembahkan kurban di atas mezbah-Mu."},{"id":5822,"book_id":5,"chapter":33,"verse":11,"text":"TUHAN, tolonglah suku ini supaya kuat, semoga Engkau berkenan kepada pekerjaan mereka. Binasakanlah semua musuh mereka sehingga tak dapat bangkit lagi.\""},{"id":5823,"book_id":5,"chapter":33,"verse":12,"text":"Tentang suku Benyamin ia berkata: \"Inilah suku yang dikasihi TUHAN. Ia melindungi mereka siang dan malam dan berdiam di antara mereka.\""},{"id":5824,"book_id":5,"chapter":33,"verse":13,"text":"Tentang keturunan Yusuf ia berkata: \"Semoga tanah mereka diberkati TUHAN dengan hujan, dan dengan air dari bawah bumi."},{"id":5825,"book_id":5,"chapter":33,"verse":14,"text":"Semoga setiap musim limpah dengan buah-buahan buah-buahan terbaik yang masak di pohon."},{"id":5826,"book_id":5,"chapter":33,"verse":15,"text":"Semoga bukit-bukitnya dari zaman purba penuh dengan hasil tanah yang istimewa."},{"id":5827,"book_id":5,"chapter":33,"verse":16,"text":"Semoga tanahnya dilimpahi dengan segala yang paling baik, dan diberkati oleh kebaikan TUHAN yang berbicara dari semak bernyala. Semoga berkat itu turun ke atas keturunan Yusuf, sebab dialah pemimpin di antara saudara-saudaranya."},{"id":5828,"book_id":5,"chapter":33,"verse":17,"text":"Yusuf mempunyai kekuatan seekor banteng, dan tanduk sapi jantan hutan itulah ribuan Manasye dan puluhan ribu Efraim. Bangsa-bangsa diseruduknya dan didesaknya sampai ke ujung-ujung bumi.\""},{"id":5829,"book_id":5,"chapter":33,"verse":18,"text":"Tentang suku-suku Zebulon dan Isakhar ia berkata: \"Semoga Zebulon makmur karena perjalanan-perjalanannya, dan Isakhar sejahtera di kemah-kemahnya."},{"id":5830,"book_id":5,"chapter":33,"verse":19,"text":"Mereka mengundang bangsa-bangsa ke gunung mereka dan mempersembahkan kurban yang benar di sana. Mereka memperoleh kekayaan dari laut, dan dari pasir di sepanjang pantai.\""},{"id":5831,"book_id":5,"chapter":33,"verse":20,"text":"Tentang suku Gad ia berkata: \"Terpujilah Allah yang memperluas wilayah Gad. Gad menanti seperti seekor singa hendak mengoyak lengan atau kulit kepala."},{"id":5832,"book_id":5,"chapter":33,"verse":21,"text":"Tanah yang paling baik diambil untuk dirinya bagian pimpinan diserahkan kepada mereka. Mereka melakukan segala perintah dan hukum TUHAN waktu para pemimpin Israel berkumpul bersama.\""},{"id":5833,"book_id":5,"chapter":33,"verse":22,"text":"Tentang suku Dan ia berkata: \"Dan seperti seekor singa muda yang melompat keluar dari Basan.\""},{"id":5834,"book_id":5,"chapter":33,"verse":23,"text":"Tentang suku Naftali ia berkata: \"Naftali dilimpahi dengan berkat dan kasih TUHAN; wilayahnya dari Danau Galilea sampai ke selatan.\""},{"id":5835,"book_id":5,"chapter":33,"verse":24,"text":"Tentang suku Asyer ia berkata: \"Asyer diberkati melebihi suku-suku lainnya; semoga ia menjadi kesayangan saudara-saudaranya, dan pohon zaitun tumbuh subur di tanahnya."},{"id":5836,"book_id":5,"chapter":33,"verse":25,"text":"Semoga kota-kotanya dilindungi dengan pintu-pintu gerbang tembaga dan besi agar hidupnya selalu aman dan tentram.\""},{"id":5837,"book_id":5,"chapter":33,"verse":26,"text":"\"Hai Israel! Tak ada ilah seperti Allahmu; Ia melintasi langit dengan jaya dan menerobos awan untuk menolong kamu."},{"id":5838,"book_id":5,"chapter":33,"verse":27,"text":"Allah selamanya menjadi perlindunganmu, lengan-Nya yang kekal menopang kamu. Ia mengusir musuh dari hadapanmu, dan menyuruh kamu membinasakan mereka."},{"id":5839,"book_id":5,"chapter":33,"verse":28,"text":"Maka keturunan Yakub akan hidup dengan tentram di negeri yang limpah gandum dan air anggurnya, dan diairi dengan embun dari langit."},{"id":5840,"book_id":5,"chapter":33,"verse":29,"text":"Berbahagialah engkau, hai Israel! Tak ada bangsa yang seperti engkau diselamatkan TUHAN. TUHAN seperti pedang dan perisai bagimu; untuk membela engkau dan memberi kemenangan kepadamu. Musuh-musuhmu akan datang mohon kasihan, dan engkau akan menginjak-injak mereka.\""},{"id":5841,"book_id":5,"chapter":34,"verse":1,"text":"Lalu Musa meninggalkan dataran Moab dan mendaki Gunung Nebo, ke puncak Pisga di sebelah timur Yerikho. Di situ TUHAN menunjukkan kepadanya seluruh negeri itu, yakni: Wilayah Gilead ke utara sejauh kota Dan;"},{"id":5842,"book_id":5,"chapter":34,"verse":2,"text":"seluruh wilayah Naftali; wilayah Efraim dan Manasye, wilayah Yehuda ke barat sejauh Laut Tengah;"},{"id":5843,"book_id":5,"chapter":34,"verse":3,"text":"bagian selatan Yehuda dan dataran yang terbentang dari Zoar ke Yerikho, kota yang penuh dengan pohon kurma."},{"id":5844,"book_id":5,"chapter":34,"verse":4,"text":"Lalu TUHAN berkata kepada Musa, \"Itulah negeri yang Kujanjikan kepada Abraham, Ishak dan Yakub untuk diserahkan kepada keturunan mereka. Aku memperlihatkannya kepadamu, Musa, tetapi tidak mengizinkan engkau pergi ke sana.\""},{"id":5845,"book_id":5,"chapter":34,"verse":5,"text":"Lalu meninggallah Musa hamba TUHAN di tanah Moab, seperti dikatakan TUHAN sebelumnya."},{"id":5846,"book_id":5,"chapter":34,"verse":6,"text":"TUHAN menguburkan dia di sebuah lembah di Moab di seberang kota Bet-Peor, tetapi sampai hari ini tak seorang pun tahu dengan tepat di mana makamnya."},{"id":5847,"book_id":5,"chapter":34,"verse":7,"text":"Musa meninggal pada usia seratus dua puluh tahun. Kekuatannya tidak berkurang dan penglihatannya masih terang."},{"id":5848,"book_id":5,"chapter":34,"verse":8,"text":"Di dataran Moab bangsa Israel menangisi Musa dan berkabung selama tiga puluh hari."},{"id":5849,"book_id":5,"chapter":34,"verse":9,"text":"TUHAN melimpahi Yosua anak Nun dengan kebijaksanaan karena ia telah ditunjuk Musa menjadi penggantinya. Bangsa Israel taat kepada Yosua dan menjalankan perintah-perintah yang diberikan TUHAN kepada mereka melalui Musa."},{"id":5850,"book_id":5,"chapter":34,"verse":10,"text":"Di Israel tak ada lagi nabi seperti Musa yang berbicara berhadapan muka dengan TUHAN."},{"id":5851,"book_id":5,"chapter":34,"verse":11,"text":"Tak ada yang melakukan mujizat-mujizat dan keajaiban-keajaiban seperti yang dilakukan Musa terhadap negeri Mesir, rajanya dan para pejabatnya sesuai dengan perintah TUHAN."},{"id":5852,"book_id":5,"chapter":34,"verse":12,"text":"Tak ada yang melakukan perbuatan-perbuatan hebat dan dahsyat seperti yang dilakukan Musa di depan seluruh bangsa Israel."}]