[{"id":12871,"book_id":18,"chapter":1,"verse":1,"text":"Di tanah Us tinggallah seorang laki-laki yang bernama Ayub. Ia menyembah Allah dan setia kepada-Nya. Ia orang yang baik budi dan tidak berbuat kejahatan sedikit pun."},{"id":12872,"book_id":18,"chapter":1,"verse":2,"text":"Ia mempunyai tujuh orang anak laki-laki dan tiga anak perempuan."},{"id":12873,"book_id":18,"chapter":1,"verse":3,"text":"Di samping itu ia mempunyai banyak budak-budak, 7.000 ekor domba, 3.000 ekor unta, 1.000 ekor sapi, dan 500 ekor keledai. Pendek kata, dia adalah orang yang paling kaya di antara penduduk daerah Timur."},{"id":12874,"book_id":18,"chapter":1,"verse":4,"text":"Ketujuh anak laki-laki Ayub mempunyai kebiasaan untuk mengadakan pesta di rumah masing-masing secara bergilir. Pada pesta itu ketiga anak perempuan Ayub juga diundang, lalu mereka semua makan dan minum bersama-sama."},{"id":12875,"book_id":18,"chapter":1,"verse":5,"text":"Sehabis setiap pesta, Ayub selalu bangun pagi-pagi dan mempersembahkan kurban untuk tiap-tiap anaknya supaya mereka diampuni TUHAN. Sebab Ayub berpikir, boleh jadi anak-anaknya itu sudah berdosa dan menghina Allah tanpa sengaja."},{"id":12876,"book_id":18,"chapter":1,"verse":6,"text":"Pada suatu hari makhluk-makhluk surgawi menghadap TUHAN, dan si Penggoda ada di antara mereka juga."},{"id":12877,"book_id":18,"chapter":1,"verse":7,"text":"TUHAN bertanya kepadanya, \"Dari mana engkau?\" Jawab Si Penggoda, \"Hamba baru saja mengembara di sana sini dan menjelajahi seluruh bumi.\""},{"id":12878,"book_id":18,"chapter":1,"verse":8,"text":"Lalu TUHAN bertanya, \"Apakah telah kauperhatikan hamba-Ku Ayub? Di seluruh bumi tak ada orang yang begitu setia dan baik hati seperti dia. Ia menyembah Aku dan sama sekali tidak berbuat kejahatan.\""},{"id":12879,"book_id":18,"chapter":1,"verse":9,"text":"Tetapi Si Penggoda menjawab, \"Tentu saja Ayub menyembah Engkau sebab ia menerima imbalan."},{"id":12880,"book_id":18,"chapter":1,"verse":10,"text":"Dia, keluarganya dan segala kekayaannya selalu Kaulindungi. Pekerjaannya Kauberkati dan Kauberi dia banyak ternak, cukup untuk memenuhi seluruh negeri."},{"id":12881,"book_id":18,"chapter":1,"verse":11,"text":"Tetapi seandainya segala kekayaannya itu Kauambil, pasti dia akan langsung mengutuki Engkau!\""},{"id":12882,"book_id":18,"chapter":1,"verse":12,"text":"Maka kata TUHAN kepada Si Penggoda, \"Baiklah, lakukanlah apa saja dengan seluruh kekayaan Ayub, asal jangan kausakiti dia!\" Lalu pergilah Si Penggoda dari hadapan TUHAN."},{"id":12883,"book_id":18,"chapter":1,"verse":13,"text":"Beberapa waktu kemudian anak-anak Ayub sedang mengadakan pesta di rumah abang mereka yang tertua."},{"id":12884,"book_id":18,"chapter":1,"verse":14,"text":"Tiba-tiba seorang pesuruh datang berlari-lari ke rumah Ayub dan melaporkan, \"Tuan, orang Syeba telah datang menyerang kami ketika sapi-sapi sedang membajak ladang dan keledai-keledai sedang merumput di dekatnya. Mereka telah merampas binatang-binatang itu, dan membunuh hamba-hamba Tuan yang ada di situ. Hanya hamba saja yang luput sehingga dapat melapor kepada Tuan.\""},{"id":12885,"book_id":18,"chapter":1,"verse":15,"text":"(1:14)"},{"id":12886,"book_id":18,"chapter":1,"verse":16,"text":"Ketika ia masih berbicara, datanglah hamba kedua yang berkata, \"Domba-domba Tuan dan para gembala telah disambar petir hingga tewas semua. Hanya hamba sendiri yang luput sehingga dapat melapor kepada Tuan.\""},{"id":12887,"book_id":18,"chapter":1,"verse":17,"text":"Ia belum selesai berbicara, ketika hamba yang ketiga datang memberitakan, \"Tiga pasukan perampok Kasdim telah merampas unta-unta Tuan dan membunuh hamba-hamba Tuan. Hanya hamba saja yang luput sehingga dapat melapor kepada Tuan.\""},{"id":12888,"book_id":18,"chapter":1,"verse":18,"text":"Ketika ia masih berbicara, datanglah hamba lain yang membawa kabar, \"Anak-anak Tuan sedang mengadakan pesta di rumah anak Tuan yang sulung."},{"id":12889,"book_id":18,"chapter":1,"verse":19,"text":"Tiba-tiba angin ribut bertiup dari arah padang pasir dan melanda rumah itu hingga roboh dan menewaskan semua anak Tuan. Hanya hambalah yang luput sehingga dapat melapor kepada Tuan.\""},{"id":12890,"book_id":18,"chapter":1,"verse":20,"text":"Lalu berdirilah Ayub dan merobek pakaiannya tanda berdukacita. Ia mencukur kepalanya, lalu sujud"},{"id":12891,"book_id":18,"chapter":1,"verse":21,"text":"dan berkata, \"Aku dilahirkan tanpa apa-apa, dan aku akan mati tanpa apa-apa juga. TUHAN telah memberikan dan TUHAN pula telah mengambil. Terpujilah nama-Nya!\""},{"id":12892,"book_id":18,"chapter":1,"verse":22,"text":"Jadi, meskipun Ayub mengalami segala musibah itu, ia tidak berbuat dosa dan tidak mempersalahkan Allah."},{"id":12893,"book_id":18,"chapter":2,"verse":1,"text":"Makhluk-makhluk surgawi kembali menghadap TUHAN, dan Si Penggoda ada pula di antara mereka."},{"id":12894,"book_id":18,"chapter":2,"verse":2,"text":"Maka TUHAN bertanya kepadanya, \"Dari mana engkau?\" Si Penggoda menjawab, \"Dari perjalanan mengembara ke sana sini dan menjelajahi bumi.\""},{"id":12895,"book_id":18,"chapter":2,"verse":3,"text":"TUHAN bertanya, \"Apakah sudah kauperhatikan hamba-Ku Ayub? Di seluruh bumi tak ada orang yang begitu setia dan baik hati seperti dia. Ia menyembah Aku dan sama sekali tidak melakukan kejahatan. Dia masih tetap setia kepada-Ku, walaupun engkau telah membujuk Aku mencelakakan dia tanpa alasan.\""},{"id":12896,"book_id":18,"chapter":2,"verse":4,"text":"Tetapi Si Penggoda menjawab, \"Nyawa dan kesehatan lebih berharga daripada harta. Manusia rela mengurbankan segala miliknya asal ia dapat tetap hidup."},{"id":12897,"book_id":18,"chapter":2,"verse":5,"text":"Seandainya tubuhnya Kausakiti, pasti ia akan langsung mengutuki Engkau!\""},{"id":12898,"book_id":18,"chapter":2,"verse":6,"text":"Maka berkatalah TUHAN kepada Si Penggoda, \"Baiklah, lakukanlah apa saja dengan dia, asal jangan kaubunuh dia.\""},{"id":12899,"book_id":18,"chapter":2,"verse":7,"text":"Maka Si Penggoda pergi dari hadapan TUHAN, dan menimbulkan borok pada seluruh tubuh Ayub dari telapak kaki sampai ujung kepalanya."},{"id":12900,"book_id":18,"chapter":2,"verse":8,"text":"Lalu Ayub duduk di dekat timbunan sampah, dan mengambil beling untuk menggaruk-garuk badannya."},{"id":12901,"book_id":18,"chapter":2,"verse":9,"text":"Istrinya berkata kepadanya, \"Mana bisa engkau masih tetap setia kepada Allah? Ayo, kutukilah Dia, lalu matilah!\""},{"id":12902,"book_id":18,"chapter":2,"verse":10,"text":"Jawab Ayub, \"Kaubicara seperti orang dungu! Masakan kita hanya mau menerima apa yang baik dari Allah, sedangkan yang tidak baik kita tolak?\" Jadi, meskipun Ayub mengalami segala musibah itu, ia tidak mengucapkan kata-kata yang melawan Allah."},{"id":12903,"book_id":18,"chapter":2,"verse":11,"text":"Musibah yang menimpa Ayub telah didengar oleh tiga orang temannya, yaitu Elifas dari kota Teman, Bildad orang Suah dan Zofar orang Naamah. Mereka bersepakat hendak menjenguk dan menghiburnya."},{"id":12904,"book_id":18,"chapter":2,"verse":12,"text":"Tetapi ketika dari kejauhan mereka memandangnya, mereka hampir tak dapat mengenalinya lagi. Mereka menangis dengan nyaring dan merobek pakaian mereka serta menaburkan debu ke udara dan di kepala."},{"id":12905,"book_id":18,"chapter":2,"verse":13,"text":"Tujuh hari tujuh malam mereka duduk di tanah, di samping Ayub, tanpa mengucapkan sepatah kata pun, karena mereka melihat betapa berat penderitaannya."},{"id":12906,"book_id":18,"chapter":3,"verse":1,"text":"Kemudian Ayub mulai berbicara dan mengutuki hari kelahirannya, katanya,"},{"id":12907,"book_id":18,"chapter":3,"verse":2,"text":"\"Ya Allah, kutukilah hari kelahiranku, dan malam aku mulai dikandung ibuku!"},{"id":12908,"book_id":18,"chapter":3,"verse":3,"text":"(3:2)"},{"id":12909,"book_id":18,"chapter":3,"verse":4,"text":"Ya Allah, jadikanlah hari itu gelap, hapuskan dari ingatan-Mu hingga lenyap; janganlah Engkau biarkan pula cahaya cerah menyinarinya."},{"id":12910,"book_id":18,"chapter":3,"verse":5,"text":"Jadikanlah hari itu hitam kelam, gelap gulita, kabur dan suram; liputilah dengan awan dan mega, tudungilah dari sinar sang surya."},{"id":12911,"book_id":18,"chapter":3,"verse":6,"text":"Hendaknya malam itu dihilangkan dari hitungan tahun dan bulan; jangan lagi dikenang, jangan pula dibilang."},{"id":12912,"book_id":18,"chapter":3,"verse":7,"text":"Biarlah malam itu penuh kegelapan tiada kemesraan, tiada kegembiraan."},{"id":12913,"book_id":18,"chapter":3,"verse":8,"text":"Hai orang perdukunan dan pengendali Lewiatan, timpalah hari itu dengan sumpah dan kutukan;"},{"id":12914,"book_id":18,"chapter":3,"verse":9,"text":"jangan sampai bintang kejora bersinar, jangan biarkan sinar fajar memancar! Biarlah malam itu percuma menunggu datangnya hari dan harapan yang baru."},{"id":12915,"book_id":18,"chapter":3,"verse":10,"text":"Terkutuklah malam celaka ketika aku dilahirkan bunda, dan dibiarkan menanggung sengsara."},{"id":12916,"book_id":18,"chapter":3,"verse":11,"text":"Mengapa aku tidak mati dalam rahim ibu, atau putus nyawa pada saat kelahiranku?"},{"id":12917,"book_id":18,"chapter":3,"verse":12,"text":"Mengapa aku dipeluk ibuku dan dipangkunya, serta disusuinya pada buah dadanya?"},{"id":12918,"book_id":18,"chapter":3,"verse":13,"text":"Sekiranya pada saat itu aku berpulang, maka aku tidur dan mengaso dengan tenang,"},{"id":12919,"book_id":18,"chapter":3,"verse":14,"text":"seperti para raja dan penguasa dahulu kala, yang membangun kembali istana zaman purba."},{"id":12920,"book_id":18,"chapter":3,"verse":15,"text":"Aku tertidur seperti putra raja, yang mengisi rumahnya dengan perak kencana."},{"id":12921,"book_id":18,"chapter":3,"verse":16,"text":"Mengapa aku tidak lahir tanpa nyawa supaya tidurku lelap dan terlena?"},{"id":12922,"book_id":18,"chapter":3,"verse":17,"text":"Di sana, di dalam kuburan, penjahat tidak melakukan kejahatan, dan buruh yang habis tenaga dapat melepaskan lelahnya."},{"id":12923,"book_id":18,"chapter":3,"verse":18,"text":"Juga tawanan merasa lega, bebas dari hardik para penjaga."},{"id":12924,"book_id":18,"chapter":3,"verse":19,"text":"Di sana semua orang sama: yang tenar dan yang tidak ternama. Dan para budak bebas akhirnya."},{"id":12925,"book_id":18,"chapter":3,"verse":20,"text":"Mengapa manusia dibiarkan terus hidup sengsara? Mengapa terang diberi kepada yang duka?"},{"id":12926,"book_id":18,"chapter":3,"verse":21,"text":"Mereka lebih suka kuburan daripada harta, menanti maut, tapi tak kunjung tiba."},{"id":12927,"book_id":18,"chapter":3,"verse":22,"text":"Kebahagiaan baru dapat dirasakan bila mereka mati dan dikuburkan."},{"id":12928,"book_id":18,"chapter":3,"verse":23,"text":"Masa depan mereka diselubungi oleh Allah, mereka dikepung olehnya dari segala arah."},{"id":12929,"book_id":18,"chapter":3,"verse":24,"text":"Gantinya makan aku mengeluh, tiada hentinya aku mengaduh."},{"id":12930,"book_id":18,"chapter":3,"verse":25,"text":"Segala yang kucemaskan, menimpa aku, segala yang kutakuti, melanda aku."},{"id":12931,"book_id":18,"chapter":3,"verse":26,"text":"Bagiku tiada ketentraman, aku menderita tanpa kesudahan.\""},{"id":12932,"book_id":18,"chapter":4,"verse":1,"text":"Lalu berbicaralah Elifas, katanya: \"Ayub, kesalkah engkau bila aku bicara? Tak sanggup aku berdiam diri lebih lama."},{"id":12933,"book_id":18,"chapter":4,"verse":2,"text":"(4:1)"},{"id":12934,"book_id":18,"chapter":4,"verse":3,"text":"Banyak orang telah kauberi pelajaran, dan mereka yang lemah telah kaukuatkan."},{"id":12935,"book_id":18,"chapter":4,"verse":4,"text":"Kata-katamu yang memberi semangat, membangunkan orang yang tersandung, lemas dan penat."},{"id":12936,"book_id":18,"chapter":4,"verse":5,"text":"Tetapi kini engkau sendiri ditimpa duka; kau terkejut, dan menjadi putus asa."},{"id":12937,"book_id":18,"chapter":4,"verse":6,"text":"Bukankah engkau setia kepada Allah; bukankah hidupmu tiada cela? Jika begitu, sepantasnyalah engkau yakin dan tak putus asa."},{"id":12938,"book_id":18,"chapter":4,"verse":7,"text":"Pikirlah, pernahkah orang yang tak bersalah ditimpa celaka dan musibah?"},{"id":12939,"book_id":18,"chapter":4,"verse":8,"text":"Aku tahu dari pengamatan bahwa orang yang membajak ladang kejahatan, dan menabur benih bencana bagai biji tanaman, akan menuai celaka dan kesusahan!"},{"id":12940,"book_id":18,"chapter":4,"verse":9,"text":"Bagai badai, begitulah murka Allah membinasakan mereka hingga punah!"},{"id":12941,"book_id":18,"chapter":4,"verse":10,"text":"Orang jahat mengaum dan meraung, bagaikan singa mereka menggerung. Tetapi Allah membungkam mereka serta mematahkan gigi-giginya."},{"id":12942,"book_id":18,"chapter":4,"verse":11,"text":"Mereka mati seperti singa kekurangan makanan, sehingga anak-anaknya bercerai-berai tak keruan."},{"id":12943,"book_id":18,"chapter":4,"verse":12,"text":"Pernah suatu wahyu sampai kepadaku, bagaikan bisikan halus dalam telingaku."},{"id":12944,"book_id":18,"chapter":4,"verse":13,"text":"Tidurku terganggu dan terusik olehnya, seperti mendapat mimpi yang buruk di malam buta."},{"id":12945,"book_id":18,"chapter":4,"verse":14,"text":"Aku pun terkejut dan menggigil gentar; seluruh tubuhku bergundang, gemetar."},{"id":12946,"book_id":18,"chapter":4,"verse":15,"text":"Angin sepoi menyentuh wajahku, maka tegaklah bulu romaku."},{"id":12947,"book_id":18,"chapter":4,"verse":16,"text":"Suatu sosok berdiri di hadapanku; kutatap, tetapi ia asing bagiku. Lalu kudengar bunyi suara memecah heningnya suasana,"},{"id":12948,"book_id":18,"chapter":4,"verse":17,"text":"'Mungkinkah manusia tanpa salah di hadapan Allah? Mungkinkah ia tidak bercela di mata Penciptanya?"},{"id":12949,"book_id":18,"chapter":4,"verse":18,"text":"Bahkan hamba-hamba Allah di surga, tak dapat dipercayai oleh-Nya. Bahkan pada malaikat-malaikat-Nya didapati-Nya kesalahan dan cela."},{"id":12950,"book_id":18,"chapter":4,"verse":19,"text":"Apalagi makhluk dari tanah liat makhluk debu yang dapat dipencet seperti ngengat!"},{"id":12951,"book_id":18,"chapter":4,"verse":20,"text":"Makhluk itu hidup di waktu pagi, lalu mati terlantar di senja hari, dan untuk selamanya ia tak diingat lagi."},{"id":12952,"book_id":18,"chapter":4,"verse":21,"text":"Maka hilanglah segala yang dimiliki; ia pun mati tanpa beroleh akal budi.'"},{"id":12953,"book_id":18,"chapter":5,"verse":1,"text":"Berserulah, hai Ayub, adakah jawaban? Malaikat mana yang kaumintai bantuan?"},{"id":12954,"book_id":18,"chapter":5,"verse":2,"text":"Hanyalah orang yang bodoh saja yang mati sebab sakit hatinya."},{"id":12955,"book_id":18,"chapter":5,"verse":3,"text":"Pernah kulihat orang bodoh; hidupnya tampak amat kokoh. Tetapi tiba-tiba saja kukutuki tempat tinggalnya."},{"id":12956,"book_id":18,"chapter":5,"verse":4,"text":"Maka anak-anaknya tak pernah mendapat perlindungan; tak ada yang mau membela mereka di pengadilan."},{"id":12957,"book_id":18,"chapter":5,"verse":5,"text":"Apa yang dituai mereka di ladangnya, habis dimakan orang yang kosong perutnya. Bahkan gandum yang di tengah belukar, habis dilalap orang yang lapar. Milik dan kekayaan mereka menjadi incaran orang yang haus harta."},{"id":12958,"book_id":18,"chapter":5,"verse":6,"text":"Bukan dari bumi kejahatan muncul; bukan dari tanah kesusahan timbul."},{"id":12959,"book_id":18,"chapter":5,"verse":7,"text":"Bukan! Melainkan manusia sendirilah yang mendatangkan celaka atas dirinya, seperti percikan bunga api timbul dari apinya sendiri."},{"id":12960,"book_id":18,"chapter":5,"verse":8,"text":"Kalau aku dalam keadaanmu, pada Allah aku akan berseru. Kepada-Nya aku akan mengadu, serta menyerahkan perkaraku."},{"id":12961,"book_id":18,"chapter":5,"verse":9,"text":"Karya-karya Allah luar biasa; tidak sanggup kita memahaminya. Mujizat-mujizat yang dibuat-Nya, tak terbilang dan tiada habisnya."},{"id":12962,"book_id":18,"chapter":5,"verse":10,"text":"Ia menurunkan hujan ke atas bumi, hingga ladang dan padang basah tersirami."},{"id":12963,"book_id":18,"chapter":5,"verse":11,"text":"Dialah Allah yang meninggikan orang rendah, dan membahagiakan orang yang susah."},{"id":12964,"book_id":18,"chapter":5,"verse":12,"text":"Digagalkan-Nya rencana orang licik, dijebak dan ditangkap-Nya orang cerdik, sehingga semua usaha mereka tak jadi, dan mereka tertipu oleh akalnya sendiri."},{"id":12965,"book_id":18,"chapter":5,"verse":13,"text":"(5:12)"},{"id":12966,"book_id":18,"chapter":5,"verse":14,"text":"Pada siang hari mereka tertimpa kelam, meraba-raba seperti di waktu malam."},{"id":12967,"book_id":18,"chapter":5,"verse":15,"text":"Tetapi Allah menyelamatkan: orang miskin dari kematian, orang rendah dari penindasan."},{"id":12968,"book_id":18,"chapter":5,"verse":16,"text":"Kini ada harapan pula bagi orang yang tidak punya. Dan orang jahat diam seribu bahasa, karena Allah telah membungkam mulutnya."},{"id":12969,"book_id":18,"chapter":5,"verse":17,"text":"Mujurlah engkau bila Allah menegurmu! Jangan kecewa bila Ia mencelamu."},{"id":12970,"book_id":18,"chapter":5,"verse":18,"text":"Sebab Allah yang menyakiti, Ia pula yang mengobati. Dan tangan-Nya yang memukuli, juga memulihkan kembali."},{"id":12971,"book_id":18,"chapter":5,"verse":19,"text":"Jikalau bahaya mengancam, selalu engkau diselamatkan."},{"id":12972,"book_id":18,"chapter":5,"verse":20,"text":"Apabila paceklik mencekam, kau tak akan mati kelaparan. Jika perang mengganas seram, kau aman dari kematian."},{"id":12973,"book_id":18,"chapter":5,"verse":21,"text":"Kau dijaga dari fitnah dan hasut; kauhadapi musibah tanpa takut."},{"id":12974,"book_id":18,"chapter":5,"verse":22,"text":"Bila kekejaman dan kelaparan melanda, kau akan tabah dan bahkan tertawa. Kau tidak merasa takut atau cemas, menghadapi binatang buas yang ganas."},{"id":12975,"book_id":18,"chapter":5,"verse":23,"text":"Ladang yang kaubajak tak akan berbatu; binatang yang liar tak akan menyerangmu."},{"id":12976,"book_id":18,"chapter":5,"verse":24,"text":"Kau akan aman tinggal di kemahmu; dan jika kauperiksa domba-dombamu, semuanya selamat, tak kurang suatu."},{"id":12977,"book_id":18,"chapter":5,"verse":25,"text":"Anak cucumu tidak akan terbilang, mereka sebanyak rumput di padang."},{"id":12978,"book_id":18,"chapter":5,"verse":26,"text":"Bagai gandum masak, dituai pada waktunya, engkau pun akan hidup segar sampai masa tua."},{"id":12979,"book_id":18,"chapter":5,"verse":27,"text":"Ayub, semuanya itu telah kami periksa. Perkataan itu benar, jadi terimalah saja.\""},{"id":12980,"book_id":18,"chapter":6,"verse":1,"text":"Lalu Ayub menjawab, \"Andaikata duka nestapaku ditimbang beratnya,"},{"id":12981,"book_id":18,"chapter":6,"verse":2,"text":"(6:1)"},{"id":12982,"book_id":18,"chapter":6,"verse":3,"text":"pasti lebih berat daripada pasir samudra. Jadi, jangan heran jika kata-kataku kurang hati-hati serta terburu-buru."},{"id":12983,"book_id":18,"chapter":6,"verse":4,"text":"Panah dari Yang Mahakuasa menembus tubuhku; racunnya menyebar ke seluruh jiwa ragaku. Kedahsyatan Allah sangat mengerikan, dan menyerang aku bagai pasukan lawan."},{"id":12984,"book_id":18,"chapter":6,"verse":5,"text":"Keledai akan puas jika diberi rumput muda, begitu pula lembu jika diberi makanannya."},{"id":12985,"book_id":18,"chapter":6,"verse":6,"text":"Tetapi makanan hambar, siapa suka? Mana boleh putih telur ada rasanya?"},{"id":12986,"book_id":18,"chapter":6,"verse":7,"text":"Tidak sudi aku menyentuhnya; muak aku jika memakannya."},{"id":12987,"book_id":18,"chapter":6,"verse":8,"text":"Mengapa Allah enggan mendengar doaku? Mengapa tak diperhatikan-Nya seruanku?"},{"id":12988,"book_id":18,"chapter":6,"verse":9,"text":"Kiranya Allah berkenan meremukkan aku! Kiranya Ia bertindak dan membunuh aku!"},{"id":12989,"book_id":18,"chapter":6,"verse":10,"text":"Bagiku hal itu akan merupakan hiburan; aku bakal menari di tengah penderitaan. Segala perintah Allah Yang Mahakudus, telah kutaati dan kuperhatikan terus."},{"id":12990,"book_id":18,"chapter":6,"verse":11,"text":"Apa kekuatanku sehingga aku masih ada? Apa harapanku untuk ingin hidup lebih lama?"},{"id":12991,"book_id":18,"chapter":6,"verse":12,"text":"Sekuat batukah badanku ini? Dari tembagakah tubuhku ini?"},{"id":12992,"book_id":18,"chapter":6,"verse":13,"text":"Habislah tenagaku mencari bantuan; bagiku tak ada lagi pertolongan."},{"id":12993,"book_id":18,"chapter":6,"verse":14,"text":"Dalam derita seperti ini, kudambakan sahabat sejati. Entah aku masih tetap setia atau sudah melalaikan Yang Mahakuasa."},{"id":12994,"book_id":18,"chapter":6,"verse":15,"text":"Tetapi kamu, hai kawan-kawan, tak dapat dipercaya dan diandalkan. Kamu seperti kali yang habis airnya, di kala hujan tak kunjung tiba."},{"id":12995,"book_id":18,"chapter":6,"verse":16,"text":"Kamu seperti sungai yang diam dan kaku, karena tertutup salju dan air beku."},{"id":12996,"book_id":18,"chapter":6,"verse":17,"text":"Segera bila tiba musim panas, salju dan es itu hilang tanpa bekas. Dasar sungai menjadi gersang, tidak berair dan kering kerontang."},{"id":12997,"book_id":18,"chapter":6,"verse":18,"text":"Kafilah-kafilah sesat ketika mencari air; mereka mengembara dan mati di padang pasir."},{"id":12998,"book_id":18,"chapter":6,"verse":19,"text":"Kafilah dari Syeba dan dari Tema mencari air itu dan mengharapkannya."},{"id":12999,"book_id":18,"chapter":6,"verse":20,"text":"Tetapi harapan mereka sia-sia di tepi kali yang tiada airnya."},{"id":13000,"book_id":18,"chapter":6,"verse":21,"text":"Seperti sungai itulah kamu, kawanku; kaumundur dan takut melihat deritaku."},{"id":13001,"book_id":18,"chapter":6,"verse":22,"text":"Kenapa? Apakah kuminta sesuatu darimu? Atau menyuruhmu menyogok orang untuk kepentinganku?"},{"id":13002,"book_id":18,"chapter":6,"verse":23,"text":"Apakah aku minta diselamatkan dan ditebus dari musuh yang tak berbelaskasihan?"},{"id":13003,"book_id":18,"chapter":6,"verse":24,"text":"Nah, ajarilah aku, tunjukkanlah kesalahanku! Aku akan diam dan mendengarkan perkataanmu."},{"id":13004,"book_id":18,"chapter":6,"verse":25,"text":"Kata-kata yang tulus menyejukkan hati, tetapi bicaramu kosong, tiada arti!"},{"id":13005,"book_id":18,"chapter":6,"verse":26,"text":"Segala perkataanku kamu anggap angin saja; percuma kamu jawab aku yang sudah putus asa."},{"id":13006,"book_id":18,"chapter":6,"verse":27,"text":"Bahkan anak yatim piatu kamu undikan nasibnya, teman karibmu kamu curangi untuk menjadi kaya."},{"id":13007,"book_id":18,"chapter":6,"verse":28,"text":"Coba, perhatikanlah aku; masakan aku ini berdusta kepadamu?"},{"id":13008,"book_id":18,"chapter":6,"verse":29,"text":"Jangan bertindak tak adil, sadarlah! Jangan mencela aku, aku sungguh tak salah."},{"id":13009,"book_id":18,"chapter":6,"verse":30,"text":"Apakah pada sangkamu aku berdusta, tak bisa membedakan yang baik dan yang tercela?"},{"id":13010,"book_id":18,"chapter":7,"verse":1,"text":"Manusia itu seperti dipaksa berjuang; hidupnya berat seperti hidup seorang upahan;"},{"id":13011,"book_id":18,"chapter":7,"verse":2,"text":"seperti budak yang merindukan naungan; seperti buruh yang menantikan imbalan."},{"id":13012,"book_id":18,"chapter":7,"verse":3,"text":"Bulan demi bulan hidupku tanpa tujuan; malam demi malam hatiku penuh kesedihan."},{"id":13013,"book_id":18,"chapter":7,"verse":4,"text":"Bila aku pergi tidur, malam merentang panjang; kurindukan fajar, tak dapat kuberbaring tenang."},{"id":13014,"book_id":18,"chapter":7,"verse":5,"text":"Tubuhku penuh cacing dan kerak darah; kulitku luka dan mengeluarkan nanah."},{"id":13015,"book_id":18,"chapter":7,"verse":6,"text":"Hidupku yang tanpa harap itu melaju menuju akhirnya, lebih laju daripada penenun menjalankan sekocinya."},{"id":13016,"book_id":18,"chapter":7,"verse":7,"text":"Ingatlah, ya Allah, hidupku hanya hembusan napas; kebahagiaanku hilang, tak meninggalkan bekas."},{"id":13017,"book_id":18,"chapter":7,"verse":8,"text":"Kini Engkau melihat aku--tetapi itu tidak lama. Jika nanti aku Kaucari, maka sudah tiada."},{"id":13018,"book_id":18,"chapter":7,"verse":9,"text":"Seperti awan yang meredup lalu menghilang, manusia pun mati, tak akan kembali pulang. Semua orang yang pernah mengenal dia, lupa kepadanya dan tak lagi mengingatnya."},{"id":13019,"book_id":18,"chapter":7,"verse":10,"text":"(7:9)"},{"id":13020,"book_id":18,"chapter":7,"verse":11,"text":"Sebab itu aku tak dapat tinggal diam! Rasa pedih dan pahitku tak dapat kupendam. Aku harus membuka mulutku, dan mencurahkan isi hatiku."},{"id":13021,"book_id":18,"chapter":7,"verse":12,"text":"Mengapa aku ini terus Kauawasi dan Kaujaga? Apakah aku ini naga laut yang berbahaya?"},{"id":13022,"book_id":18,"chapter":7,"verse":13,"text":"Aku berbaring dan mencoba melepaskan lelah; aku mencari keringanan bagi hatiku yang gundah."},{"id":13023,"book_id":18,"chapter":7,"verse":14,"text":"Tetapi Kautakuti aku dengan impian; Kaudatangkan mimpi buruk dan khayalan."},{"id":13024,"book_id":18,"chapter":7,"verse":15,"text":"Sehingga aku lebih suka dicekik lalu mati daripada hidup dalam tubuh penuh derita ini."},{"id":13025,"book_id":18,"chapter":7,"verse":16,"text":"Aku lelah dan jemu hidup; aku ingin mati! Biarkan aku, sebab hidupku tidak berarti."},{"id":13026,"book_id":18,"chapter":7,"verse":17,"text":"Mengapa manusia begitu penting bagi-Mu? Mengapa tindakannya Kauperhatikan selalu?"},{"id":13027,"book_id":18,"chapter":7,"verse":18,"text":"Kauselidiki dia setiap pagi, dan setiap saat dia Kauuji."},{"id":13028,"book_id":18,"chapter":7,"verse":19,"text":"Kapankah Engkau berpaling daripadaku, sehingga sempat aku menelan ludahku?"},{"id":13029,"book_id":18,"chapter":7,"verse":20,"text":"Hai Penjagaku, rugikah Engkau karena dosaku? Mengapa Kaupakai aku sebagai sasaran panah-Mu? Begitu beratkah aku membebani diri-Mu?"},{"id":13030,"book_id":18,"chapter":7,"verse":21,"text":"Tidak dapatkah Engkau mengampuni dosaku? Tidak mungkinkah Engkau menghapuskan salahku? Sebentar lagi aku terbaring dalam kuburan, dan bila Kaucari aku, tak akan Kaudapatkan.\""},{"id":13031,"book_id":18,"chapter":8,"verse":1,"text":"Lalu berkatalah Bildad, \"Berapa lama lagi kaubicara begitu? Kata-katamu seperti angin yang menderu."},{"id":13032,"book_id":18,"chapter":8,"verse":2,"text":"(8:1)"},{"id":13033,"book_id":18,"chapter":8,"verse":3,"text":"Allah tidak pernah membengkokkan keadilan; tidak pernah gagal menegakkan kebenaran."},{"id":13034,"book_id":18,"chapter":8,"verse":4,"text":"Mungkin anak-anakmu berdosa terhadap Dia, maka sepantasnyalah mereka dihukum oleh-Nya."},{"id":13035,"book_id":18,"chapter":8,"verse":5,"text":"Tetapi jika kepada-Nya engkau bernaung, meminta belas kasihan dan memohon ampun,"},{"id":13036,"book_id":18,"chapter":8,"verse":6,"text":"jika hatimu jujur, tanpa cela, Allah akan menolongmu dengan segera; dan sebagai imbalan, rumah tanggamu akan dipulihkan."},{"id":13037,"book_id":18,"chapter":8,"verse":7,"text":"Kekayaanmu yang hilang itu tidak berarti dibandingkan dengan apa yang kaudapat nanti."},{"id":13038,"book_id":18,"chapter":8,"verse":8,"text":"Orang arif di zaman dahulu hendaknya kauperhatikan, dan kaurenungkan pengalaman para nenek moyang."},{"id":13039,"book_id":18,"chapter":8,"verse":9,"text":"Hidup kita pendek, kita tak tahu apa-apa; hari-hari kita seperti bayangan belaka."},{"id":13040,"book_id":18,"chapter":8,"verse":10,"text":"Dengarkan perkataan orang arif itu dahulu, mereka memberi pelajaran ini kepadamu,"},{"id":13041,"book_id":18,"chapter":8,"verse":11,"text":"'Di tempat berair saja tumbuh gelagah; pandan hanya terdapat di tanah bencah."},{"id":13042,"book_id":18,"chapter":8,"verse":12,"text":"Jika airnya kering, gelagah itu merana, lebih cepat daripada tumbuhan lainnya. Padahal masih segar dan belum saatnya, ia dipotong dan diambil manfaatnya."},{"id":13043,"book_id":18,"chapter":8,"verse":13,"text":"Begitulah orang yang tidak bertuhan. Ia lupa pada Allah, maka hilanglah harapan."},{"id":13044,"book_id":18,"chapter":8,"verse":14,"text":"Seutas benang yang lembut menjadi andalannya; sarang laba-laba menjadi kepercayaannya."},{"id":13045,"book_id":18,"chapter":8,"verse":15,"text":"Kuatkah sarang itu jika dijadikan sandaran? Tahankah benang itu jika dijadikan pegangan?'"},{"id":13046,"book_id":18,"chapter":8,"verse":16,"text":"Seperti ilalang, segarlah orang yang tidak bertuhan; jika disinari surya, ia tumbuh subur dan memenuhi taman."},{"id":13047,"book_id":18,"chapter":8,"verse":17,"text":"Akarnya membelit batu-batu di tanah; melilit kuat, ia tak mudah goyah."},{"id":13048,"book_id":18,"chapter":8,"verse":18,"text":"Tetapi, coba, cabutlah sekarang ilalang itu, maka seolah-olah tak pernah ia ada di situ."},{"id":13049,"book_id":18,"chapter":8,"verse":19,"text":"Ya, kesenangan orang jahat cuma itu saja; orang lain datang dan menggantikan dia."},{"id":13050,"book_id":18,"chapter":8,"verse":20,"text":"Tapi Allah tak pernah meninggalkan orang setia, dan tak pernah pula Ia menolong orang durhaka."},{"id":13051,"book_id":18,"chapter":8,"verse":21,"text":"Mulutmu akan dibuat-Nya tertawa, bibirmu akan bersorak-sorak ria."},{"id":13052,"book_id":18,"chapter":8,"verse":22,"text":"Pembencimu akan malu dan merasa rendah, dan rumah penjahat akan dirusak hingga musnah.\""},{"id":13053,"book_id":18,"chapter":9,"verse":1,"text":"Tapi Ayub menjawab, \"Memang, aku tahu, kata-katamu itu tak salah. Tapi, mana mungkin manusia berperkara melawan Allah dan mengalahkan-Nya?"},{"id":13054,"book_id":18,"chapter":9,"verse":2,"text":"(9:1)"},{"id":13055,"book_id":18,"chapter":9,"verse":3,"text":"Dari seribu pertanyaan yang diajukan Allah, satu pun tak dapat dijawab oleh manusia."},{"id":13056,"book_id":18,"chapter":9,"verse":4,"text":"Allah itu sangat arif dan berkuasa; siapa dapat tahan melawan Dia?"},{"id":13057,"book_id":18,"chapter":9,"verse":5,"text":"Allah memindahkan gunung tanpa diketahui orang, lalu menjungkirbalikkannya dengan murka dan berang."},{"id":13058,"book_id":18,"chapter":9,"verse":6,"text":"Allah membuat gempa sampai bumi berguncang, dan tiang penyangga dunia bergoyang-goyang,"},{"id":13059,"book_id":18,"chapter":9,"verse":7,"text":"Allah dapat melarang matahari terbit di waktu pagi, dan mencegah bintang-bintang bersinar di malam hari."},{"id":13060,"book_id":18,"chapter":9,"verse":8,"text":"Dibentangkan-Nya angkasa tanpa bantuan; diinjak-injak-Nya punggung naga lautan."},{"id":13061,"book_id":18,"chapter":9,"verse":9,"text":"Dipasang-Nya gugusan bintang selatan di cakrawala, juga bintang Biduk, bintang Belantik dan bintang Kartika."},{"id":13062,"book_id":18,"chapter":9,"verse":10,"text":"Tak dapat kita memahami segala karya-Nya, tak sanggup kita menghitung mujizat-mujizat-Nya."},{"id":13063,"book_id":18,"chapter":9,"verse":11,"text":"Ia lewat di mukaku, tapi tidak tampak olehku; Ia lalu disampingku, tapi tidak nyata bagiku."},{"id":13064,"book_id":18,"chapter":9,"verse":12,"text":"Jika Ia merampas, siapa berani melarang-Nya? atau berani bertanya pada-Nya, 'Hai, Kau sedang apa?'"},{"id":13065,"book_id":18,"chapter":9,"verse":13,"text":"Allah tidak menahan marah dan panas hati-Nya; para pembantu Rahab pun takluk kepada-Nya."},{"id":13066,"book_id":18,"chapter":9,"verse":14,"text":"Jadi, bagaimana aku dapat membantah Dia? Dengan kata-kata apa aku akan menjawab-Nya?"},{"id":13067,"book_id":18,"chapter":9,"verse":15,"text":"Walaupun aku tidak bersalah, apa dayaku, kecuali mohon belas kasihan dari Allah hakimku?"},{"id":13068,"book_id":18,"chapter":9,"verse":16,"text":"Seandainya Ia menjawab bila aku berseru, aku ragu, benarkah Ia sudi mendengar suaraku?"},{"id":13069,"book_id":18,"chapter":9,"verse":17,"text":"Dia meremukkan aku dalam angin topan, dan menambah deritaku tanpa alasan."},{"id":13070,"book_id":18,"chapter":9,"verse":18,"text":"Tak dibiarkan-Nya aku menghela napas barang sesaat; bahkan dilimpahi-Nya aku dengan kepahitan yang hebat."},{"id":13071,"book_id":18,"chapter":9,"verse":19,"text":"Haruskah aku adu tenaga dengan Dia? Tetapi lihat, betapa hebat kekuatan-Nya! Seandainya terhadap Dia aku mengajukan gugatan, siapa berani memanggil-Nya ke pengadilan?"},{"id":13072,"book_id":18,"chapter":9,"verse":20,"text":"Aku setia dan tak berbuat dosa, tetapi mulutku seakan berkata sebaliknya; setiap kata yang dibentuk bibirku, seolah-olah mempersalahkan diriku."},{"id":13073,"book_id":18,"chapter":9,"verse":21,"text":"Aku tak bersalah, tapi aku tak perduli. Aku jemu hidup. Bagiku tak ada yang penting lagi; yang bersalah dan yang benar, sama saja nasibnya: Allah akan membinasakan kedua-duanya."},{"id":13074,"book_id":18,"chapter":9,"verse":22,"text":"(9:21)"},{"id":13075,"book_id":18,"chapter":9,"verse":23,"text":"Bila orang yang tak bersalah mati tiba-tiba, Allah hanya tertawa saja."},{"id":13076,"book_id":18,"chapter":9,"verse":24,"text":"Bumi diserahkan Allah kepada pendurhaka, dan hakim-hakim telah dibuat-Nya buta semua. Allah melakukan semua ini, kalau bukan Dia, siapa lagi?"},{"id":13077,"book_id":18,"chapter":9,"verse":25,"text":"Hari-hariku berlalu dengan kencang, lalu menghilang tanpa merasa senang."},{"id":13078,"book_id":18,"chapter":9,"verse":26,"text":"Seperti perahu laju, hidupku lewat dengan segera, secepat burung elang menukik, menyambar mangsanya."},{"id":13079,"book_id":18,"chapter":9,"verse":27,"text":"Jika aku mau tersenyum dan tertawa gembira, jika kucoba melupakan segala derita, maka dukaku datang kembali, memburu aku; sebab kutahu, Allah tetap mempersalahkan aku."},{"id":13080,"book_id":18,"chapter":9,"verse":28,"text":"(9:27)"},{"id":13081,"book_id":18,"chapter":9,"verse":29,"text":"Nah, jika begitu, peduli apa aku?"},{"id":13082,"book_id":18,"chapter":9,"verse":30,"text":"Tak ada sabun yang dapat menghilangkan dosaku!"},{"id":13083,"book_id":18,"chapter":9,"verse":31,"text":"Allah membenamkan aku dalam kotoran, sampai pakaianku pun menganggap aku menjijikkan."},{"id":13084,"book_id":18,"chapter":9,"verse":32,"text":"Seandainya Allah itu manusia, aku akan dapat menjawab Dia; lalu kami akan menghadap ke pengadilan untuk menyelesaikan segala pertengkaran."},{"id":13085,"book_id":18,"chapter":9,"verse":33,"text":"Tapi di antara kami tak ada jaksa yang dapat mengadili kami berdua."},{"id":13086,"book_id":18,"chapter":9,"verse":34,"text":"Semoga Allah berhenti menghukum aku dan menjauhkan kedahsyatan-Nya daripadaku!"},{"id":13087,"book_id":18,"chapter":9,"verse":35,"text":"Aku tidak takut kepada-Nya dan akan bicara kini, sebab aku mengenal hatiku sendiri."},{"id":13088,"book_id":18,"chapter":10,"verse":1,"text":"Aku bosan dan muak dengan hidupku, maka kucurahkan kepahitan jiwaku."},{"id":13089,"book_id":18,"chapter":10,"verse":2,"text":"Ya Allah, janganlah aku Kaupersalahkan; jelaskanlah mengapa aku Kaulawan."},{"id":13090,"book_id":18,"chapter":10,"verse":3,"text":"Apa untungnya jika Engkau menindas begini, dan membuang hasil karya-Mu sendiri? Apa untungnya jika Engkau mendukung pendapat dan rencana para penjahat?"},{"id":13091,"book_id":18,"chapter":10,"verse":4,"text":"Pandangan-Mu tak sama dengan pandangan manusia"},{"id":13092,"book_id":18,"chapter":10,"verse":5,"text":"dan usia-Mu tidak sependek umurnya."},{"id":13093,"book_id":18,"chapter":10,"verse":6,"text":"Kalau begitu, mengapa Kauusut segala dosaku? mengapa Kauburu setiap kesalahanku?"},{"id":13094,"book_id":18,"chapter":10,"verse":7,"text":"Sebenarnya Engkau tahu dan sadar, bahwa aku tak salah, tetapi benar. Kau tahu bahwa seorang pun tidak mampu menyelamatkan aku dari tangan-Mu."},{"id":13095,"book_id":18,"chapter":10,"verse":8,"text":"Aku ini dibentuk oleh tangan-Mu, masakan kini hendak Kaubinasakan aku?"},{"id":13096,"book_id":18,"chapter":10,"verse":9,"text":"Ingatlah bahwa dari tanah liat Kauciptakan aku! Masakan Kaubuat aku kembali menjadi debu?"},{"id":13097,"book_id":18,"chapter":10,"verse":10,"text":"Kaumungkinkan ayahku menjadikan aku dan Kaubesarkan aku dalam rahim ibu."},{"id":13098,"book_id":18,"chapter":10,"verse":11,"text":"Tubuhku Kaubentuk dengan kerangka dan urat; tulangku Kauberi daging dan kulit pembebat."},{"id":13099,"book_id":18,"chapter":10,"verse":12,"text":"Kauberi aku hidup; Engkau mengasihi aku, nyawaku Kaujaga dengan pemeliharaan-Mu."},{"id":13100,"book_id":18,"chapter":10,"verse":13,"text":"Tetapi sekarang kutahu bahwa selama itu, diam-diam telah Kaurancangkan celakaku."},{"id":13101,"book_id":18,"chapter":10,"verse":14,"text":"Kauawasi aku kalau-kalau berbuat kesalahan agar dapat Kautolak memberi pengampunan."},{"id":13102,"book_id":18,"chapter":10,"verse":15,"text":"Jikalau aku berbuat dosa, maka nasibku sungguh celaka! Tapi jika perbuatanku tak tercela, tetaplah aku dianggap berbuat dosa! Tak berani aku mengangkat kepala, sebab merasa sedih dan terhina."},{"id":13103,"book_id":18,"chapter":10,"verse":16,"text":"Jika kuberhasil, walau tak seberapa, Engkau memburu aku seperti singa. Dan Kautunjukkan kembali kuasa-Mu, hanyalah untuk menakutkan aku."},{"id":13104,"book_id":18,"chapter":10,"verse":17,"text":"Selalu Kauajukan saksi melawan aku; dan semakin besarlah murka-Mu kepadaku. Kaukerahkan pasukan-pasukan baru untuk menyerang dan memerangi aku."},{"id":13105,"book_id":18,"chapter":10,"verse":18,"text":"Mengapa Kaubiarkan aku lahir ke dunia? Lebih baik aku mati saja sebelum dilihat manusia!"},{"id":13106,"book_id":18,"chapter":10,"verse":19,"text":"Maka seolah-olah aku tidak pernah dilahirkan, sebab dari rahim langsung dikuburkan."},{"id":13107,"book_id":18,"chapter":10,"verse":20,"text":"Ah, tak lama lagi aku akan mati, maka biarkanlah aku sendiri, agar dapat aku menikmati masaku yang masih sisa ini."},{"id":13108,"book_id":18,"chapter":10,"verse":21,"text":"Tak lama lagi aku pergi dan tak kembali, menuju negeri yang gelap dan suram sekali,"},{"id":13109,"book_id":18,"chapter":10,"verse":22,"text":"negeri yang kelam, penuh bayangan dan kekacauan, di mana terang serupa dengan kegelapan.\""},{"id":13110,"book_id":18,"chapter":11,"verse":1,"text":"Kemudian Zofar berkata, \"Tidakkah omong kosong itu diberi jawaban? Haruskah orang yang banyak mulut itu dibenarkan?"},{"id":13111,"book_id":18,"chapter":11,"verse":2,"text":"(11:1)"},{"id":13112,"book_id":18,"chapter":11,"verse":3,"text":"Ayub, kaukira kami tak mampu menjawabmu? Kausangka kami bungkam karena ejekanmu?"},{"id":13113,"book_id":18,"chapter":11,"verse":4,"text":"Menurut anggapanmu kata-katamu itu tak salah; menurut pendapatmu engkau bersih di hadapan Allah."},{"id":13114,"book_id":18,"chapter":11,"verse":5,"text":"Tapi, semoga Allah sendiri berbicara!"},{"id":13115,"book_id":18,"chapter":11,"verse":6,"text":"Dan semoga engkau diberitahu oleh-Nya, bahwa hikmat itu banyak seginya, dan tak dapat dimengerti manusia. Maka sadarlah engkau bahwa deritamu tak berapa, dibandingkan dengan hukuman yang layak kauterima."},{"id":13116,"book_id":18,"chapter":11,"verse":7,"text":"Masakan hakekat Allah dapat kauselami? Masakan mampu kuasa-Nya engkau fahami?"},{"id":13117,"book_id":18,"chapter":11,"verse":8,"text":"Kuasa-Nya lebih tinggi daripada angkasa; tak dapat engkau menjangkau dan meraihnya. Kuasa-Nya lebih dalam dari dunia orang mati, tak dapat kaumengerti sama sekali."},{"id":13118,"book_id":18,"chapter":11,"verse":9,"text":"Kuasa Allah lebih luas daripada buana, dan lebih lebar dari samudra raya."},{"id":13119,"book_id":18,"chapter":11,"verse":10,"text":"Jika Ia menangkap dan membawamu ke mahkamah-Nya, maka siapa berani menghalangi tindakan-Nya?"},{"id":13120,"book_id":18,"chapter":11,"verse":11,"text":"Allah mengenali orang yang suka berdusta; kejahatan mereka tak luput dari mata-Nya."},{"id":13121,"book_id":18,"chapter":11,"verse":12,"text":"Kalau induk keledai liar melahirkan keledai jinak, barulah orang bodoh menjadi bijak."},{"id":13122,"book_id":18,"chapter":11,"verse":13,"text":"Ayub, bersihkanlah hatimu, menyesallah! Berdoalah kepada Allah!"},{"id":13123,"book_id":18,"chapter":11,"verse":14,"text":"Hilangkanlah dosa dari hatimu dan jauhkanlah kejahatan dari rumahmu!"},{"id":13124,"book_id":18,"chapter":11,"verse":15,"text":"Maka kau boleh menghadapi hidup dengan tabah dan gagah; kau akan berdiri teguh dan tak perlu merasa gelisah,"},{"id":13125,"book_id":18,"chapter":11,"verse":16,"text":"bahkan deritamu tidak lagi kaukenang; bagai banjir yang surut, dilupakan orang."},{"id":13126,"book_id":18,"chapter":11,"verse":17,"text":"Hidupmu akan menjadi lebih terang dari siang hari, dan saat-saat gelap dalam hidupmu secerah sinar pagi."},{"id":13127,"book_id":18,"chapter":11,"verse":18,"text":"Kau akan teguh dan penuh harapan; Allah akan melindungimu sehingga kau aman."},{"id":13128,"book_id":18,"chapter":11,"verse":19,"text":"Engkau tidak akan takut kepada seteru; banyak orang akan minta tolong kepadamu."},{"id":13129,"book_id":18,"chapter":11,"verse":20,"text":"Tapi orang jahat akan memandang kebingungan, sebab bagi mereka tak ada pertolongan. Satu-satunya harapan mereka ialah agar ajal segera tiba.\""},{"id":13130,"book_id":18,"chapter":12,"verse":1,"text":"Ayub menjawab, \"Memang, kamu ini mewakili umat manusia. Jika kamu mati, hikmat akan mati juga."},{"id":13131,"book_id":18,"chapter":12,"verse":2,"text":"(12:1)"},{"id":13132,"book_id":18,"chapter":12,"verse":3,"text":"Aku pun manusia yang berakal budi; semua yang kamu katakan itu sudah kumengerti. Lagipula, siapa yang tak tahu semua itu? Jadi, jangan sangka kamu melebihi aku!"},{"id":13133,"book_id":18,"chapter":12,"verse":4,"text":"Aku ditertawakan teman dan sahabat, padahal aku ini benar dan tanpa cacat. Dahulu Allah menjawab doaku, bilamana aku berseru minta dibantu."},{"id":13134,"book_id":18,"chapter":12,"verse":5,"text":"Kamu menghina orang celaka, sedang hidupmu aman; orang yang hampir jatuh kamu beri pukulan."},{"id":13135,"book_id":18,"chapter":12,"verse":6,"text":"Tetapi hidup perampok tidak terancam; orang yang berani menentang Allah, hidup tentram. Padahal dewa yang menjadi andalan mereka, hanyalah kekuatan sendiri saja."},{"id":13136,"book_id":18,"chapter":12,"verse":7,"text":"Bertanyalah kepada burung dan binatang lainnya maka kamu akan diberi pengajaran oleh mereka."},{"id":13137,"book_id":18,"chapter":12,"verse":8,"text":"Mintalah keterangan kepada makhluk di bumi dan di lautan, maka kamu akan menerima penjelasan."},{"id":13138,"book_id":18,"chapter":12,"verse":9,"text":"Siapa di antara semua itu tidak menyadari, bahwa pencipta mereka adalah Allah sendiri?"},{"id":13139,"book_id":18,"chapter":12,"verse":10,"text":"Dia mengatur hidup segala makhluk yang ada; Dia berkuasa atas nyawa setiap manusia."},{"id":13140,"book_id":18,"chapter":12,"verse":11,"text":"Seperti lidahku suka mengecap makanan yang nyaman, begitulah telingaku suka mendengar perkataan."},{"id":13141,"book_id":18,"chapter":12,"verse":12,"text":"Kabarnya, hikmat ada pada orang yang tinggi umurnya, tapi hikmat dan kekuatan ada pada Allah saja. Konon pengertian ada pada orang yang lanjut usia, namun pengertian dan wewenang ada pada Allah jua!"},{"id":13142,"book_id":18,"chapter":12,"verse":13,"text":"(12:12)"},{"id":13143,"book_id":18,"chapter":12,"verse":14,"text":"Apa yang dibongkar-Nya tak dapat dibangun lagi siapa yang ditawan-Nya tak dapat bebas kembali."},{"id":13144,"book_id":18,"chapter":12,"verse":15,"text":"Ia membendung air, maka kering dan tandus semuanya; Ia melepaskannya mengalir, maka banjir melanda!"},{"id":13145,"book_id":18,"chapter":12,"verse":16,"text":"Allah itu kuat, tangguh dan jaya! Si penipu dan yang tertipu ada di bawah kekuasaan-Nya."},{"id":13146,"book_id":18,"chapter":12,"verse":17,"text":"Dicabut-Nya hikmat para penguasa pemerintahan, dan para pemimpin dijadikan-Nya bahan tertawaan."},{"id":13147,"book_id":18,"chapter":12,"verse":18,"text":"Digulingkan-Nya raja dan ditawan-Nya mereka;"},{"id":13148,"book_id":18,"chapter":12,"verse":19,"text":"direndahkan-Nya imam-imam dan para pemuka."},{"id":13149,"book_id":18,"chapter":12,"verse":20,"text":"Dibungkam-Nya orang yang fasih bicara, dicabut-Nya hikmat orang-orang tua."},{"id":13150,"book_id":18,"chapter":12,"verse":21,"text":"Dipermalukan-Nya orang yang terkemuka; diambil-Nya kedaulatan mereka yang berkuasa."},{"id":13151,"book_id":18,"chapter":12,"verse":22,"text":"Diterangi-Nya tempat-tempat yang suram; disinari-Nya bayangan-bayangan hitam kelam."},{"id":13152,"book_id":18,"chapter":12,"verse":23,"text":"Bangsa-bangsa dibuat-Nya berkembang dan makmur, lalu dibinasakan-Nya mereka sampai hancur."},{"id":13153,"book_id":18,"chapter":12,"verse":24,"text":"Dijadikan-Nya para pemimpin kebingungan, sehingga mereka mengembara tanpa tujuan."},{"id":13154,"book_id":18,"chapter":12,"verse":25,"text":"Mereka meraba-raba di dalam kegelapan, dan terhuyung-huyung bagai orang mabuk minuman."},{"id":13155,"book_id":18,"chapter":13,"verse":1,"text":"Semuanya itu pernah kulihat dan kudengar sendiri, dan sungguh-sungguh kufahami."},{"id":13156,"book_id":18,"chapter":13,"verse":2,"text":"Apa yang kamu tahu, aku pun tahu; jangan sangka aku kalah denganmu."},{"id":13157,"book_id":18,"chapter":13,"verse":3,"text":"Tetapi aku hendak bicara dengan Yang Mahakuasa; aku ingin membela perkaraku di hadapan Allah."},{"id":13158,"book_id":18,"chapter":13,"verse":4,"text":"Sebab kamu menutupi kebodohanmu dengan tipu, tak ubahnya seperti dukun-dukun palsu."},{"id":13159,"book_id":18,"chapter":13,"verse":5,"text":"Seandainya kamu tidak bicara, mungkin kamu dianggap bijaksana."},{"id":13160,"book_id":18,"chapter":13,"verse":6,"text":"Maka dengarkanlah bantahanku; perhatikanlah pembelaanku."},{"id":13161,"book_id":18,"chapter":13,"verse":7,"text":"Bolehkah demi Allah, kamu berdusta? Bolehkah kamu berbohong untuk kepentingan-Nya?"},{"id":13162,"book_id":18,"chapter":13,"verse":8,"text":"Bolehkah kamu memihak Allah, dan membela-Nya sebagai pengacara?"},{"id":13163,"book_id":18,"chapter":13,"verse":9,"text":"Jika Allah memeriksamu, akan baikkah hasilnya? Dapatkah kamu menipu-Nya seperti menipu manusia?"},{"id":13164,"book_id":18,"chapter":13,"verse":10,"text":"Bila kamu memihak, walaupun dengan diam-diam, kamu akan dihukum Allah dengan kejam."},{"id":13165,"book_id":18,"chapter":13,"verse":11,"text":"Apakah keagungan Allah tidak mengejutkan jiwamu? Apakah dahsyat-Nya tidak mengecutkan hatimu?"},{"id":13166,"book_id":18,"chapter":13,"verse":12,"text":"Segala nasihatmu seperti debu yang tak berfaedah; pembelaanmu seperti tanah lempung yang mudah pecah."},{"id":13167,"book_id":18,"chapter":13,"verse":13,"text":"Sebab itu diamlah, biarlah aku bicara! Aku tak perduli bagaimana pun akibatnya!"},{"id":13168,"book_id":18,"chapter":13,"verse":14,"text":"Aku siap mempertaruhkan nyawa!"},{"id":13169,"book_id":18,"chapter":13,"verse":15,"text":"Aku nekad sebab sudah putus asa! Jika Allah hendak membunuhku, aku berserah saja, namun akan kubela kelakuanku di hadapan-Nya."},{"id":13170,"book_id":18,"chapter":13,"verse":16,"text":"Mungkin karena keberanianku itu aku selamat, sebab orang jahat tak akan berani menghadap Allah!"},{"id":13171,"book_id":18,"chapter":13,"verse":17,"text":"Sekarang dengarlah baik-baik perkataanku; perhatikanlah keteranganku."},{"id":13172,"book_id":18,"chapter":13,"verse":18,"text":"Perkaraku sudah siap kukemukakan; aku yakin, tak dapat aku dipersalahkan!"},{"id":13173,"book_id":18,"chapter":13,"verse":19,"text":"TUHAN, jika Engkau datang dan menuduh aku, aku akan diam dan menunggu ajalku."},{"id":13174,"book_id":18,"chapter":13,"verse":20,"text":"Tapi kabulkanlah dua permohonanku ini, supaya aku berani menghadap-Mu lagi:"},{"id":13175,"book_id":18,"chapter":13,"verse":21,"text":"berhentilah menyiksa aku, dan janganlah Kautimpa aku dengan kedahsyatan-Mu!"},{"id":13176,"book_id":18,"chapter":13,"verse":22,"text":"Bicaralah, maka akan kuberi jawaban. Atau biarlah aku bicara, lalu berilah balasan!"},{"id":13177,"book_id":18,"chapter":13,"verse":23,"text":"Berapa banyak salah dan dosa yang kulakukan? Segala pelanggaranku hendaknya Kausebutkan!"},{"id":13178,"book_id":18,"chapter":13,"verse":24,"text":"Mengapa Kau menghindar dan menyingkir daripadaku? Apa sebabnya Kauanggap aku sebagai musuh-Mu?"},{"id":13179,"book_id":18,"chapter":13,"verse":25,"text":"Aku hanya daun yang gugur kena angin lalu, masakan Kaugentarkan aku! Aku hanya jerami yang kering dan layu, mana boleh Kaukejar-kejar aku!"},{"id":13180,"book_id":18,"chapter":13,"verse":26,"text":"Kautentukan nasib yang pahit bagiku; Kaubalaskan kesalahanku di masa mudaku."},{"id":13181,"book_id":18,"chapter":13,"verse":27,"text":"Kakiku Kauikat dengan rantai besi; segala gerak-gerikku Kauawasi. Bahkan telapak kakiku, tak lepas dari pandangan-Mu."},{"id":13182,"book_id":18,"chapter":13,"verse":28,"text":"Maka aku menjadi rapuh seperti kayu yang busuk; seperti kain dimakan ngengat aku menjadi lapuk."},{"id":13183,"book_id":18,"chapter":14,"verse":1,"text":"Sejak lahir manusia itu lemah, tidak berdaya; hidupnya singkat serta penuh derita."},{"id":13184,"book_id":18,"chapter":14,"verse":2,"text":"Ia bersemi dan layu seperti kembang; lenyap seperti bayangan, terus menghilang."},{"id":13185,"book_id":18,"chapter":14,"verse":3,"text":"Ya Allah, masakan Engkau mau memandangku, dan menghadapkan aku ke pengadilan-Mu!"},{"id":13186,"book_id":18,"chapter":14,"verse":4,"text":"Dapatkah manusia yang berdosa mendatangkan hal yang sempurna?"},{"id":13187,"book_id":18,"chapter":14,"verse":5,"text":"Jumlah umur manusia sudah Kautentukan; jumlah bulannya sudah Kaupastikan. Kautetapkan pula batas-batas hidupnya; tidak mungkin ia melangkahinya."},{"id":13188,"book_id":18,"chapter":14,"verse":6,"text":"Biarkanlah ia beristirahat, jangan ganggu dia; supaya ia dapat menikmati hidupnya sampai selesai tugasnya."},{"id":13189,"book_id":18,"chapter":14,"verse":7,"text":"Masih ada harapan bagi pohon yang ditebang; ia akan bertunas lagi, lalu bercabang."},{"id":13190,"book_id":18,"chapter":14,"verse":8,"text":"Meskipun di dalam tanah akarnya menjadi lapuk, dan tanggulnya mati karena busuk,"},{"id":13191,"book_id":18,"chapter":14,"verse":9,"text":"tetapi bila disentuh air, ia tumbuh lagi; seperti tanaman muda, tunas-tunasnya muncul kembali."},{"id":13192,"book_id":18,"chapter":14,"verse":10,"text":"Tapi bila manusia mati, habis riwayatnya; ia meninggal dunia, lalu ke mana perginya?"},{"id":13193,"book_id":18,"chapter":14,"verse":11,"text":"Seperti air menguap dari dalam telaga, seperti sungai surut sampai habis airnya,"},{"id":13194,"book_id":18,"chapter":14,"verse":12,"text":"begitu pula manusia yang telah mati: ia tidak akan dapat bangkit kembali. Ia tak akan terjaga selama langit masih ada, tak pernah lagi bangun dari tidurnya."},{"id":13195,"book_id":18,"chapter":14,"verse":13,"text":"Sembunyikanlah aku di dalam dunia orang mati; lindungilah aku sampai Kau tidak marah lagi. Tapi tentukanlah waktu untuk mengingat diriku."},{"id":13196,"book_id":18,"chapter":14,"verse":14,"text":"Sebab, apabila manusia mati, dapatkah ia hidup kembali? Hari demi hari aku menunggu sampai masa pahitku ini lalu."},{"id":13197,"book_id":18,"chapter":14,"verse":15,"text":"Maka Engkau akan memanggil aku, dan aku pun akan memberi jawaban; Engkau akan sayang lagi kepadaku, makhluk yang Kauciptakan."},{"id":13198,"book_id":18,"chapter":14,"verse":16,"text":"Lalu akan Kauawasi setiap langkahku, tapi tidak lagi Kauperhatikan dosaku."},{"id":13199,"book_id":18,"chapter":14,"verse":17,"text":"Dosaku akan Kauampuni dan Kausingkirkan; salahku waktu dulu akan Kauhapuskan."},{"id":13200,"book_id":18,"chapter":14,"verse":18,"text":"Kelak gunung-gunung akan runtuh dan porak poranda, dan gunung batu yang kokoh bergeser dari tempatnya."},{"id":13201,"book_id":18,"chapter":14,"verse":19,"text":"Batu-batu akan dikikis oleh air yang mengalir kuat; tanah akan dihanyutkan oleh hujan yang lebat. Demikianlah Kauhancurkan harapan manusia."},{"id":13202,"book_id":18,"chapter":14,"verse":20,"text":"Kaukalahkan dia untuk selama-lamanya; Kausuruh dia pergi dan Kauubah wajahnya."},{"id":13203,"book_id":18,"chapter":14,"verse":21,"text":"Anak-anaknya menjadi orang mulia, tetapi ia tidak mengetahuinya. Dan apabila mereka menjadi hina, tak ada yang memberitahukan kepadanya."},{"id":13204,"book_id":18,"chapter":14,"verse":22,"text":"Hanya nyeri tubuhnya yang dirasakannya; hanya pilu hatinya yang dideritanya.\""},{"id":13205,"book_id":18,"chapter":15,"verse":1,"text":"Maka Elifas menjawab, \"Omong kosong, Ayub, cakapmu sungguh tiada arti! Tak ada orang arif yang menjawab seperti kau ini, tak akan ia membela dirinya dengan kata-kata yang tak ada maknanya."},{"id":13206,"book_id":18,"chapter":15,"verse":2,"text":"(15:1)"},{"id":13207,"book_id":18,"chapter":15,"verse":3,"text":"(15:1)"},{"id":13208,"book_id":18,"chapter":15,"verse":4,"text":"Seandainya omonganmu itu dituruti, tak seorang pun takut atau berdoa kepada Allah lagi."},{"id":13209,"book_id":18,"chapter":15,"verse":5,"text":"Kata-katamu membuktikan bahwa engkau bersalah, tapi kejahatanmu kaututupi dengan bersilat lidah."},{"id":13210,"book_id":18,"chapter":15,"verse":6,"text":"Tak perlu engkau kutuduh dan persalahkan, sebab oleh kata-katamu sendiri kau diadukan."},{"id":13211,"book_id":18,"chapter":15,"verse":7,"text":"Kaukira engkau manusia pertama yang dilahirkan? Hadirkah engkau ketika gunung-gunung diciptakan?"},{"id":13212,"book_id":18,"chapter":15,"verse":8,"text":"Apakah kau mendengar Allah membuat rencana-Nya? Apakah hanya engkau yang mempunyai hikmat manusia?"},{"id":13213,"book_id":18,"chapter":15,"verse":9,"text":"Segala yang kauketahui, kami pun ketahui; segala yang kaufahami, jelas pula bagi kami."},{"id":13214,"book_id":18,"chapter":15,"verse":10,"text":"Hikmat ini kami terima dari orang yang beruban; mereka sudah ada sebelum ayahmu dilahirkan!"},{"id":13215,"book_id":18,"chapter":15,"verse":11,"text":"Mengapa penghiburan Allah enggan kauterima? Kami bicara dengan sabar dan lembut atas nama-Nya."},{"id":13216,"book_id":18,"chapter":15,"verse":12,"text":"Tetapi kau naik pitam, matamu menyala-nyala;"},{"id":13217,"book_id":18,"chapter":15,"verse":13,"text":"kau marah kepada Allah dan membantah-Nya."},{"id":13218,"book_id":18,"chapter":15,"verse":14,"text":"Mungkinkah manusia sama sekali tak salah? Dapatkah ia dibenarkan di hadapan Allah?"},{"id":13219,"book_id":18,"chapter":15,"verse":15,"text":"Bahkan kepada malaikat pun Allah tidak percaya; mereka tidak suci pada pemandangan-Nya."},{"id":13220,"book_id":18,"chapter":15,"verse":16,"text":"Apalagi manusia yang bejat dan ternoda, yang meneguk kejahatan seperti air saja."},{"id":13221,"book_id":18,"chapter":15,"verse":17,"text":"Dengar Ayub, kau akan kuterangkan sesuatu,"},{"id":13222,"book_id":18,"chapter":15,"verse":18,"text":"yang diajarkan orang arif kepadaku. Ajaran itu diterimanya dari leluhurnya, dan diteruskan dengan lengkap kepada keturunannya."},{"id":13223,"book_id":18,"chapter":15,"verse":19,"text":"Waktu itu tak ada orang asing di negeri mereka; tak ada yang menyesatkan mereka dari Allah."},{"id":13224,"book_id":18,"chapter":15,"verse":20,"text":"Orang jahat yang menindas sesamanya, akan merasa cemas sepanjang hidupnya."},{"id":13225,"book_id":18,"chapter":15,"verse":21,"text":"Bunyi-bunyi dahsyat memekakkan telinganya; di saat yang aman perampok datang menyerangnya."},{"id":13226,"book_id":18,"chapter":15,"verse":22,"text":"Tak ada harapan baginya mengelak kegelapan, sebab pedang pembunuh mengejarnya pada setiap kesempatan."},{"id":13227,"book_id":18,"chapter":15,"verse":23,"text":"Burung-burung nasar menunggu saat kematiannya, mereka hendak melahap mayatnya. Maka sadarlah ia bahwa suramlah hari depannya."},{"id":13228,"book_id":18,"chapter":15,"verse":24,"text":"Bencana bagaikan raja perkasa, sudah siap hendak menyergapnya."},{"id":13229,"book_id":18,"chapter":15,"verse":25,"text":"Begitulah nasib orang yang menantang Allah, dan berani melawan Yang Mahakuasa."},{"id":13230,"book_id":18,"chapter":15,"verse":26,"text":"Dengan sombong ia menyerbu dan melawan Allah; diangkatnya perisainya, ia pantang mengalah."},{"id":13231,"book_id":18,"chapter":15,"verse":27,"text":"(15:26)"},{"id":13232,"book_id":18,"chapter":15,"verse":28,"text":"Ia menetap di kota-kota yang porak-poranda, di rumah-rumah yang tak ada penghuninya. Kota-kota itu sudah ditentukan untuk tetap menjadi reruntuhan."},{"id":13233,"book_id":18,"chapter":15,"verse":29,"text":"Kekayaan orang itu akan hilang tanpa bekas; harta bendanya akan habis tandas."},{"id":13234,"book_id":18,"chapter":15,"verse":30,"text":"Ia tak akan luput dari gelap gulita; api akan menghanguskan tunas-tunasnya. Ia akan musnah oleh hembusan mulut Allah."},{"id":13235,"book_id":18,"chapter":15,"verse":31,"text":"Jika ia percaya kepada yang tak berguna, akan tertipulah ia; dan imbalan yang akan diterimanya, tidak berguna juga."},{"id":13236,"book_id":18,"chapter":15,"verse":32,"text":"Sebelum tiba masanya, ia akan mati, seperti dahan layu yang tak dapat hijau lagi."},{"id":13237,"book_id":18,"chapter":15,"verse":33,"text":"Ia seperti pohon anggur yang gugur buahnya, seperti pohon zaitun yang rontok bunganya."},{"id":13238,"book_id":18,"chapter":15,"verse":34,"text":"Orang yang jahat tak akan berketurunan; habis terbakarlah rumah yang dibangunnya dari hasil suapan."},{"id":13239,"book_id":18,"chapter":15,"verse":35,"text":"Itulah mereka yang merancangkan kejahatan dan melaksanakannya; tipu muslihat selalu terkandung dalam hatinya.\""},{"id":13240,"book_id":18,"chapter":16,"verse":1,"text":"Tetapi Ayub menjawab, \"Seringkali kudengar pendapat demikian; penghiburanmu hanyalah siksaan."},{"id":13241,"book_id":18,"chapter":16,"verse":2,"text":"(16:1)"},{"id":13242,"book_id":18,"chapter":16,"verse":3,"text":"Kapankah omong kosong itu kamu hentikan? Apa yang merangsang kamu untuk memberi jawaban?"},{"id":13243,"book_id":18,"chapter":16,"verse":4,"text":"Seandainya kamu ini aku, dan aku kamu, aku pun dapat bicara sama seperti itu. Kubanjiri kamu dengan penuturan; kepalaku akan kugeleng-gelengkan."},{"id":13244,"book_id":18,"chapter":16,"verse":5,"text":"Hatimu akan kukuatkan dengan berbagai anjuran; kata-kataku akan memberi penghiburan."},{"id":13245,"book_id":18,"chapter":16,"verse":6,"text":"Kalau aku bicara, deritaku tidak reda; jika aku berdiam diri, apa pula gunanya?"},{"id":13246,"book_id":18,"chapter":16,"verse":7,"text":"Allah, membuat aku kepayahan; seluruh keluargaku telah dibinasakan."},{"id":13247,"book_id":18,"chapter":16,"verse":8,"text":"Dia menentang dan menangkap aku. Sekarang kurus keringlah tubuhku, dan bagi banyak orang itulah buktinya bahwa aku telah berdosa."},{"id":13248,"book_id":18,"chapter":16,"verse":9,"text":"Dengan geram Allah merobek-robek tubuhku; dengan sangat benci Ia memandang aku."},{"id":13249,"book_id":18,"chapter":16,"verse":10,"text":"Orang-orang mengejek aku dengan mulut terbuka lebar; aku dikeroyok dan pipiku ditampar."},{"id":13250,"book_id":18,"chapter":16,"verse":11,"text":"Allah menyerahkan aku kepada orang durhaka; aku dijatuhkan-Nya ke tangan orang durjana."},{"id":13251,"book_id":18,"chapter":16,"verse":12,"text":"Tadinya hidupku aman dan sentosa, tapi Allah menyerang aku dengan tiba-tiba. Tengkukku dicengkeram-Nya dan aku dicampakkan; dijadikan-Nya aku sasaran untuk latihan."},{"id":13252,"book_id":18,"chapter":16,"verse":13,"text":"Tanpa rasa iba Ia terus memanah aku, sehingga terburailah isi perutku."},{"id":13253,"book_id":18,"chapter":16,"verse":14,"text":"Ia menyerbu seperti seorang pejuang, dan melukai aku dengan berulang-ulang."},{"id":13254,"book_id":18,"chapter":16,"verse":15,"text":"Aku memakai karung tanda kesedihan, dan duduk dalam debu karena dikalahkan."},{"id":13255,"book_id":18,"chapter":16,"verse":16,"text":"Wajahku merah karena tangisku; kelopak mataku bengkak dan biru."},{"id":13256,"book_id":18,"chapter":16,"verse":17,"text":"Tapi aku tidak melakukan kekerasan; nyata tuluslah doaku kepada TUHAN."},{"id":13257,"book_id":18,"chapter":16,"verse":18,"text":"Hai bumi, kejahatan terhadapku jangan sembunyikan; jangan diamkan teriakku minta keadilan."},{"id":13258,"book_id":18,"chapter":16,"verse":19,"text":"Aku tahu bahwa Pembelaku ada di surga; Ia memberi kesaksian bahwa aku tak berdosa."},{"id":13259,"book_id":18,"chapter":16,"verse":20,"text":"Aku diejek teman-temanku dan ditertawakan; sambil menangis aku menghadap Allah minta bantuan."},{"id":13260,"book_id":18,"chapter":16,"verse":21,"text":"Ah, kiranya Allah sendiri membela aku di hadapan-Nya, seperti seorang yang rela membela sahabatnya."},{"id":13261,"book_id":18,"chapter":16,"verse":22,"text":"Tahun-tahunku yang sisa tak banyak lagi; sebentar lagi aku pergi dan tak akan kembali."},{"id":13262,"book_id":18,"chapter":17,"verse":1,"text":"Ajalku sudah dekat, hampir putuslah napasku; hanyalah kuburan yang tinggal bagiku."},{"id":13263,"book_id":18,"chapter":17,"verse":2,"text":"Orang menjadikan aku bahan ejekan; kulihat betapa mereka melontarkan sindiran."},{"id":13264,"book_id":18,"chapter":17,"verse":3,"text":"Aku ini jujur, ya Allah. Percayalah padaku! Siapa lagi yang dapat menyokong perkataanku?"},{"id":13265,"book_id":18,"chapter":17,"verse":4,"text":"Kaututup hati mereka sehingga tak mengerti; jangan sampai mereka menundukkan aku kini."},{"id":13266,"book_id":18,"chapter":17,"verse":5,"text":"Menurut pepatah, siapa mengadukan teman demi keuntungan, anak-anaknya sendiri akan menerima pembalasan."},{"id":13267,"book_id":18,"chapter":17,"verse":6,"text":"Kini aku disindir dengan pepatah itu; mereka datang untuk meludahi mukaku."},{"id":13268,"book_id":18,"chapter":17,"verse":7,"text":"Mataku kabur karena dukacita; seluruh tubuhku kurus merana."},{"id":13269,"book_id":18,"chapter":17,"verse":8,"text":"Orang yang saleh, terkejut dan heran; orang yang tak bersalah, menganggap aku tidak bertuhan."},{"id":13270,"book_id":18,"chapter":17,"verse":9,"text":"Orang yang baik dan yang tidak bersalah, makin yakin cara hidupnya berkenan kepada Allah."},{"id":13271,"book_id":18,"chapter":17,"verse":10,"text":"Tapi seandainya kamu semua datang ke mari, tak seorang bijaksana pun yang akan kudapati."},{"id":13272,"book_id":18,"chapter":17,"verse":11,"text":"Hari-hariku telah lalu, gagallah segala rencanaku; hilang pula semua cita-cita hatiku."},{"id":13273,"book_id":18,"chapter":17,"verse":12,"text":"Tetapi sahabat-sahabatku berkata, 'Malam itu siang dan terang hampir tiba.' Namun aku tahu dalam hatiku bahwa tetap gelaplah keadaanku."},{"id":13274,"book_id":18,"chapter":17,"verse":13,"text":"Hanya dunia mautlah yang kuharapkan, di sanalah aku akan tidur dalam kegelapan."},{"id":13275,"book_id":18,"chapter":17,"verse":14,"text":"Kuburku kunamakan \"Ayahku\", dan cacing-cacing pemakan tubuhku kusebut \"Ibu\" dan \"Saudara perempuanku\"."},{"id":13276,"book_id":18,"chapter":17,"verse":15,"text":"Di manakah harapan bagiku; siapa melihat adanya bahagia untukku?"},{"id":13277,"book_id":18,"chapter":17,"verse":16,"text":"Apabila aku turun ke dunia orang mati, aku tidak mempunyai harapan lagi.\""},{"id":13278,"book_id":18,"chapter":18,"verse":1,"text":"Maka jawab Bildad, \"Hai Ayub, kapankah kau habis bicara? Diamlah, dan dengarkanlah kini kami mau berkata-kata."},{"id":13279,"book_id":18,"chapter":18,"verse":2,"text":"(18:1)"},{"id":13280,"book_id":18,"chapter":18,"verse":3,"text":"Mengapa kauanggap kami dungu, dan kausamakan kami dengan lembu?"},{"id":13281,"book_id":18,"chapter":18,"verse":4,"text":"Kemarahanmu hanya menyakiti dirimu. Haruskah untuk kepentinganmu bumi kehilangan penduduknya, dan gunung-gunung dipindahkan dari tempatnya?"},{"id":13282,"book_id":18,"chapter":18,"verse":5,"text":"Pelita orang jahat pasti dipadamkan; apinya tak akan pernah lagi dinyalakan."},{"id":13283,"book_id":18,"chapter":18,"verse":6,"text":"Terang dalam kemahnya menjadi pudar; pelita penerangnya tidak lagi bersinar."},{"id":13284,"book_id":18,"chapter":18,"verse":7,"text":"Langkahnya yang mantap menjadi terhuyung-huyung; rancangannya sendiri menyebabkan ia tersandung."},{"id":13285,"book_id":18,"chapter":18,"verse":8,"text":"Ia berjalan ke dalam jaring, maka tersangkutlah kakinya."},{"id":13286,"book_id":18,"chapter":18,"verse":9,"text":"Tumitnya terjerat oleh perangkap, sehingga tertangkaplah ia."},{"id":13287,"book_id":18,"chapter":18,"verse":10,"text":"Di tanah, tersembunyi tali jerat; di jalan, terpasang jebak dan pikat."},{"id":13288,"book_id":18,"chapter":18,"verse":11,"text":"Orang jahat dikejutkan oleh kengerian dari segala arah; ketakutan mengikutinya langkah demi langkah."},{"id":13289,"book_id":18,"chapter":18,"verse":12,"text":"Dahulu ia kuat, kini ia merana; bencana menemaninya di mana-mana."},{"id":13290,"book_id":18,"chapter":18,"verse":13,"text":"Kulitnya dimakan penyakit parah; lengan dan kakinya busuk bernanah."},{"id":13291,"book_id":18,"chapter":18,"verse":14,"text":"Ia direnggut dari kemahnya, tempat ia merasa aman, lalu diseret untuk menghadap kematian."},{"id":13292,"book_id":18,"chapter":18,"verse":15,"text":"Kini siapa saja boleh tinggal dalam kemahnya, dan di situ ditaburkan belerang, pembasmi penyakitnya."},{"id":13293,"book_id":18,"chapter":18,"verse":16,"text":"Akar-akarnya gersang dan berkerut; ranting-rantingnya kering dan kisut."},{"id":13294,"book_id":18,"chapter":18,"verse":17,"text":"Ia tak dikenal lagi di dalam maupun di luar kota; tak ada seorang pun yang masih ingat namanya."},{"id":13295,"book_id":18,"chapter":18,"verse":18,"text":"Dari terang ia diusir ke dalam kegelapan; dari dunia orang hidup ia dienyahkan."},{"id":13296,"book_id":18,"chapter":18,"verse":19,"text":"Anak dan keturunan ia tak punya; di kampung halamannya seorang pun tak tersisa."},{"id":13297,"book_id":18,"chapter":18,"verse":20,"text":"Mendengar nasibnya penduduk di barat terkejut, sedang penduduk di timur gemetar karena takut."},{"id":13298,"book_id":18,"chapter":18,"verse":21,"text":"Begitulah nasib orang durhaka, mereka yang tidak mengindahkan Allah.\""},{"id":13299,"book_id":18,"chapter":19,"verse":1,"text":"Tetapi Ayub menjawab, \"Mengapa aku terus kamu kecam, dan kamu siksa dengan perkataan?"},{"id":13300,"book_id":18,"chapter":19,"verse":2,"text":"(19:1)"},{"id":13301,"book_id":18,"chapter":19,"verse":3,"text":"Berkali-kali kamu menghina aku, dan kamu aniaya aku tanpa rasa malu."},{"id":13302,"book_id":18,"chapter":19,"verse":4,"text":"Seandainya salah perbuatanku, itu tidak merugikan kamu."},{"id":13303,"book_id":18,"chapter":19,"verse":5,"text":"Kamu pikir dirimu lebih baik daripadaku; susahku kamu anggap bukti kesalahanku."},{"id":13304,"book_id":18,"chapter":19,"verse":6,"text":"Ketahuilah bahwa aku sedang disiksa Allah, dan ditangkap dalam perangkap-Nya."},{"id":13305,"book_id":18,"chapter":19,"verse":7,"text":"Aku meronta karena kekejaman-Nya itu, tetapi tidak seorang pun yang memperhatikan aku. \"Di mana keadilan,\" teriakku, tetapi tak ada yang mendengar aku."},{"id":13306,"book_id":18,"chapter":19,"verse":8,"text":"Allah menutup jalanku, aku tak dapat lewat, lorong-lorongku dibuat-Nya gelap pekat."},{"id":13307,"book_id":18,"chapter":19,"verse":9,"text":"Ia merampas hartaku semua, dan nama baikku dirusakkan-Nya."},{"id":13308,"book_id":18,"chapter":19,"verse":10,"text":"Ia menghantam aku dari segala jurusan, seperti orang mencabut akar dari tanaman, lalu membiarkannya merana dan layu, begitulah direnggut-Nya segala harapanku."},{"id":13309,"book_id":18,"chapter":19,"verse":11,"text":"Murka Allah kepadaku menyala-nyala; aku dianggap-Nya sebagai musuh-Nya."},{"id":13310,"book_id":18,"chapter":19,"verse":12,"text":"Pasukan-Nya menyerbu tanpa dapat dibendung; jalanku dihalangi, dan kemahku dikepung."},{"id":13311,"book_id":18,"chapter":19,"verse":13,"text":"Sanak saudaraku dijauhkan-Nya daripadaku; aku menjadi orang asing bagi semua kenalanku."},{"id":13312,"book_id":18,"chapter":19,"verse":14,"text":"Kaum kerabatku semua menjauhkan diri; teman-temanku tak ingat kepadaku lagi."},{"id":13313,"book_id":18,"chapter":19,"verse":15,"text":"Hamba perempuanku lupa siapa aku, tuan mereka; dianggapnya aku orang yang belum dikenalnya."},{"id":13314,"book_id":18,"chapter":19,"verse":16,"text":"Kupanggil hambaku, tapi ia tak menyahut, meskipun kubujuk dia dengan lembut."},{"id":13315,"book_id":18,"chapter":19,"verse":17,"text":"Istriku muak mencium bau napasku, saudara kandungku tak sudi mendekatiku."},{"id":13316,"book_id":18,"chapter":19,"verse":18,"text":"Aku dihina oleh anak-anak di jalan; jika aku berdiri, aku ditertawakan."},{"id":13317,"book_id":18,"chapter":19,"verse":19,"text":"Melihat aku, teman karibku merasa ngeri; aku ditinggalkan mereka yang kukasihi."},{"id":13318,"book_id":18,"chapter":19,"verse":20,"text":"Tubuhku tinggal kulit pembalut tulang; hampir saja aku mati dan nyawaku melayang."},{"id":13319,"book_id":18,"chapter":19,"verse":21,"text":"Hai kawan-kawanku, kasihanilah aku, sebab tangan Allah memukul aku."},{"id":13320,"book_id":18,"chapter":19,"verse":22,"text":"Allah terus menekan aku; mengapa kamu tiru Dia? Belum puaskah kamu menyiksa?"},{"id":13321,"book_id":18,"chapter":19,"verse":23,"text":"Ah, kiranya kata-kataku dicatat, sehingga akan selalu diingat;"},{"id":13322,"book_id":18,"chapter":19,"verse":24,"text":"kiranya dengan besi dipahat pada batu, supaya bertahan sepanjang waktu."},{"id":13323,"book_id":18,"chapter":19,"verse":25,"text":"Aku tahu bahwa di surga ada Pembelaku; akhirnya Ia akan datang menolong aku."},{"id":13324,"book_id":18,"chapter":19,"verse":26,"text":"Meskipun kulitku luka-luka dan pecah, tapi selama aku bertubuh, akan kupandang Allah."},{"id":13325,"book_id":18,"chapter":19,"verse":27,"text":"Dengan mataku sendiri Dia akan kulihat, dan bagiku Dia menjadi sahabat. Hatiku hancur sebab kamu berkata,"},{"id":13326,"book_id":18,"chapter":19,"verse":28,"text":"'Bagaimana caranya kita mendakwanya?' Kamu mencari alasan untuk membuat perkara."},{"id":13327,"book_id":18,"chapter":19,"verse":29,"text":"Tetapi, kini takutlah kepada pedang! Sebab Allah murka dan menghukum orang berdosa; maka tahulah kamu, bahwa ada Allah yang mengadili manusia.\""},{"id":13328,"book_id":18,"chapter":20,"verse":1,"text":"Lalu Zofar menjawab, \"Hai Ayub, aku merasa tersinggung olehmu, kini aku ingin segera memberi jawabanku."},{"id":13329,"book_id":18,"chapter":20,"verse":2,"text":"(20:1)"},{"id":13330,"book_id":18,"chapter":20,"verse":3,"text":"Kata-katamu itu sungguh menghina, tetapi aku tahu bagaimana menjawabnya."},{"id":13331,"book_id":18,"chapter":20,"verse":4,"text":"Tetapi tahukah engkau bahwa dari zaman purba, sejak manusia mula-mula ditempatkan di dunia,"},{"id":13332,"book_id":18,"chapter":20,"verse":5,"text":"kegembiraan orang jahat hanya sebentar saja, dan kesenangan orang durhaka sekejap mata?"},{"id":13333,"book_id":18,"chapter":20,"verse":6,"text":"Walaupun kebesarannya sampai ke angkasa, sehingga kepalanya menyentuh mega,"},{"id":13334,"book_id":18,"chapter":20,"verse":7,"text":"namun ia akan lenyap selama-lamanya, menghilang dari dunia dengan cara yang terhina. Orang-orang yang pernah mengenal dia, akan bertanya, \"Hai, ke mana perginya?\""},{"id":13335,"book_id":18,"chapter":20,"verse":8,"text":"Ia akan hilang seperti bayangan mimpi, lenyap seperti penglihatan di malam hari."},{"id":13336,"book_id":18,"chapter":20,"verse":9,"text":"Ia tak tampak lagi oleh mata; ia tak ada lagi di tempat tinggalnya."},{"id":13337,"book_id":18,"chapter":20,"verse":10,"text":"Yang dulu dicurinya dari orang tak punya harus diganti oleh anak-anaknya."},{"id":13338,"book_id":18,"chapter":20,"verse":11,"text":"Walaupun ia muda dan perkasa, tapi sebentar lagi ia menjadi debu belaka."},{"id":13339,"book_id":18,"chapter":20,"verse":12,"text":"Alangkah manis kejahatan dalam mulutnya! Rasanya sayang untuk segera menelannya; sebab itu disimpannya di bawah lidahnya, supaya lama ia menikmatinya."},{"id":13340,"book_id":18,"chapter":20,"verse":13,"text":"(20:12)"},{"id":13341,"book_id":18,"chapter":20,"verse":14,"text":"Tapi makanan itu berubah di dalam perut, menjadi racun pahit pembawa maut."},{"id":13342,"book_id":18,"chapter":20,"verse":15,"text":"Harta curian yang ditelannya, terpaksa dimuntahkannya; Allah mengeluarkannya dari dalam perutnya."},{"id":13343,"book_id":18,"chapter":20,"verse":16,"text":"Penjahat akan minum racun pembawa bencana, ia akan mati olehnya seperti digigit ular berbisa."},{"id":13344,"book_id":18,"chapter":20,"verse":17,"text":"Tak akan ia menikmati minyak zaitun yang berlimpah, ataupun susu dan madu yang bertumpah ruah."},{"id":13345,"book_id":18,"chapter":20,"verse":18,"text":"Segala labanya harus dikembalikannya; hasil usahanya tak akan dinikmatinya."},{"id":13346,"book_id":18,"chapter":20,"verse":19,"text":"Sebab ia menindas dan menterlantarkan orang yang tak punya; ia merampas rumah-rumah yang tidak dibangunnya."},{"id":13347,"book_id":18,"chapter":20,"verse":20,"text":"Karena serakahnya tak mengenal batas, maka ia tak akan menjadi puas."},{"id":13348,"book_id":18,"chapter":20,"verse":21,"text":"Jika ia makan semuanya dihabiskan, sebab itu kemakmurannya tidak bertahan."},{"id":13349,"book_id":18,"chapter":20,"verse":22,"text":"Ketika memuncak kemakmurannya, derita dan duka datang menimpanya."},{"id":13350,"book_id":18,"chapter":20,"verse":23,"text":"Ketika ia sibuk mengisi perutnya, Allah menjadi sangat murka dan menghukumnya."},{"id":13351,"book_id":18,"chapter":20,"verse":24,"text":"Jika ia lari menghindar dari pedang baja, ia akan dilukai panah tembaga."},{"id":13352,"book_id":18,"chapter":20,"verse":25,"text":"Ia kena panah, sehingga luka; ujung panah yang berkilat menembus tubuhnya, maka ketakutan meliputi hatinya."},{"id":13353,"book_id":18,"chapter":20,"verse":26,"text":"Hancurlah segala harta simpanannya; dia beserta seluruh keluarganya dimakan api yang tidak dinyalakan manusia."},{"id":13354,"book_id":18,"chapter":20,"verse":27,"text":"Langit menyingkapkan kejahatannya; bumi bangkit melawan dia."},{"id":13355,"book_id":18,"chapter":20,"verse":28,"text":"Segala kekayaannya akan musnah, karena luapan amarah Allah."},{"id":13356,"book_id":18,"chapter":20,"verse":29,"text":"Itulah nasib orang yang durjana, nasib yang ditentukan Allah baginya.\""},{"id":13357,"book_id":18,"chapter":21,"verse":1,"text":"Ayub menjawab, \"Dengarkan apa yang akan kukatakan; hanya itu yang kuminta sebagai penghiburan."},{"id":13358,"book_id":18,"chapter":21,"verse":2,"text":"(21:1)"},{"id":13359,"book_id":18,"chapter":21,"verse":3,"text":"Izinkanlah aku ganti bicara, setelah itu boleh lagi kamu menghina!"},{"id":13360,"book_id":18,"chapter":21,"verse":4,"text":"Bukan dengan manusia aku bertengkar, jadi tak mengapalah jika aku kurang sabar."},{"id":13361,"book_id":18,"chapter":21,"verse":5,"text":"Pandanglah aku, maka kamu akan tercengang, kamu terpaku dan mulutmu bungkam."},{"id":13362,"book_id":18,"chapter":21,"verse":6,"text":"Jika kupikirkan keadaanku ini gemetarlah aku karena ngeri."},{"id":13363,"book_id":18,"chapter":21,"verse":7,"text":"Mengapa orang jahat diberi umur panjang oleh Allah, dan harta mereka terus bertambah?"},{"id":13364,"book_id":18,"chapter":21,"verse":8,"text":"Mereka hidup cukup lama sehingga melihat anak cucu mereka menjadi dewasa."},{"id":13365,"book_id":18,"chapter":21,"verse":9,"text":"Rumah tangga mereka aman sentosa; Allah tidak mendatangkan bencana atas mereka."},{"id":13366,"book_id":18,"chapter":21,"verse":10,"text":"Ternak mereka berkembang biak, dan tanpa kesulitan, beranak."},{"id":13367,"book_id":18,"chapter":21,"verse":11,"text":"Anak-anak orang jahat berlompatan dengan gembira, seperti domba muda yang bersukaria."},{"id":13368,"book_id":18,"chapter":21,"verse":12,"text":"Diiringi bunyi rebana, seruling dan kecapi, mereka ramai bernyanyi dan menari-nari."},{"id":13369,"book_id":18,"chapter":21,"verse":13,"text":"Hari-harinya dihabiskan dalam kebahagiaan, dan mereka meninggal penuh kedamaian."},{"id":13370,"book_id":18,"chapter":21,"verse":14,"text":"Padahal mereka telah berkata kepada Allah, \"Jauhilah kami dan pergilah! Kami tak peduli dan tak ingin mengerti maksud dan kehendak-Mu bagi hidup kami.\""},{"id":13371,"book_id":18,"chapter":21,"verse":15,"text":"Pikir mereka, \"Melayani Allah tak ada gunanya, dan berdoa kepada-Nya tiada manfaatnya."},{"id":13372,"book_id":18,"chapter":21,"verse":16,"text":"Bukankah karena kekuatan kita saja, tercapailah segala maksud dan tujuan kita?\" Akan tetapi aku sama sekali tidak setuju dengan jalan pikiran dan pendapat begitu."},{"id":13373,"book_id":18,"chapter":21,"verse":17,"text":"Pernahkah pelita orang jahat dipadamkan, dan mereka ditimpa bencana dan kemalangan? Pernahkah Allah marah kepada mereka, sehingga mereka dihukum-Nya?"},{"id":13374,"book_id":18,"chapter":21,"verse":18,"text":"Pernahkah mereka seperti jerami dan debu yang ditiup oleh badai dan oleh angin lalu?"},{"id":13375,"book_id":18,"chapter":21,"verse":19,"text":"Kamu berkata, \"Anak dihukum Allah karena dosa ayahnya.\" Tapi kataku: Orang berdosa itulah yang harus dihukum Allah, agar mereka sadar bahwa karena dosa mereka, maka Allah mengirimkan hukuman-Nya."},{"id":13376,"book_id":18,"chapter":21,"verse":20,"text":"Biarlah orang berdosa menanggung dosanya sendiri, biarlah dirasakannya murka Allah Yang Mahatinggi."},{"id":13377,"book_id":18,"chapter":21,"verse":21,"text":"Jika manusia habis masanya di dunia, masih pedulikah ia entah keluarganya bahagia?"},{"id":13378,"book_id":18,"chapter":21,"verse":22,"text":"Dapatkah manusia mengajar Allah, sedangkan Allah sendiri yang menghakimi makhluk di surga?"},{"id":13379,"book_id":18,"chapter":21,"verse":23,"text":"Ada orang yang sehat selama hidupnya; ia meninggal dengan puas dan lega. Matinya tenang dengan rasa bahagia, sedang tubuhnya masih penuh tenaga."},{"id":13380,"book_id":18,"chapter":21,"verse":24,"text":"(21:23)"},{"id":13381,"book_id":18,"chapter":21,"verse":25,"text":"Tapi ada pula yang mati penuh kepahitan, tanpa pernah mengenyam kebahagiaan."},{"id":13382,"book_id":18,"chapter":21,"verse":26,"text":"Namun di kuburan, mereka sama-sama terbaring; dikerumuni oleh ulat dan cacing."},{"id":13383,"book_id":18,"chapter":21,"verse":27,"text":"Memang aku tahu apa yang kamu pikirkan dan segala kejahatan yang kamu rancangkan."},{"id":13384,"book_id":18,"chapter":21,"verse":28,"text":"Tanyamu, \"Di mana rumah penguasa yang melakukan perbuatan durhaka?\""},{"id":13385,"book_id":18,"chapter":21,"verse":29,"text":"Belumkah kamu menanyai orang yang banyak bepergian? Tidak percayakah kamu berita yang mereka laporkan?"},{"id":13386,"book_id":18,"chapter":21,"verse":30,"text":"Kata mereka, \"Pada hari Allah memberi hukuman, para penjahat akan diselamatkan.\""},{"id":13387,"book_id":18,"chapter":21,"verse":31,"text":"Tak ada yang menggugat kelakuannya; tak ada yang membalas kejahatannya."},{"id":13388,"book_id":18,"chapter":21,"verse":32,"text":"Ia dibawa ke kuburan, dan dimasukkan ke dalam liang lahat; makamnya dijaga dan dirawat."},{"id":13389,"book_id":18,"chapter":21,"verse":33,"text":"Ribuan orang berjalan mengiringi jenazahnya; dengan lembut tanah pun menimbuninya."},{"id":13390,"book_id":18,"chapter":21,"verse":34,"text":"Jadi, penghiburanmu itu kosong dan segala jawabanmu bohong!\""},{"id":13391,"book_id":18,"chapter":22,"verse":1,"text":"Lalu berkatalah Elifas, \"Di antara umat manusia, tidak seorang pun berguna bagi Allah. Orang yang sangat berakal budi, hanya berguna bagi dirinya sendiri."},{"id":13392,"book_id":18,"chapter":22,"verse":2,"text":"(22:1)"},{"id":13393,"book_id":18,"chapter":22,"verse":3,"text":"Apakah ada faedahnya bagi Allah, jika engkau melakukan kehendak-Nya? Apakah ada untung bagi-Nya, jika hidupmu sempurna?"},{"id":13394,"book_id":18,"chapter":22,"verse":4,"text":"Bukan karena takutmu kepada Allah, engkau dituduh dan dianggap bersalah,"},{"id":13395,"book_id":18,"chapter":22,"verse":5,"text":"melainkan karena sangat banyak dosamu, dan amat jahat tindakan dan kelakuanmu."},{"id":13396,"book_id":18,"chapter":22,"verse":6,"text":"Jika saudaramu tak dapat membayar hutangnya, kaurampas semua pakaiannya."},{"id":13397,"book_id":18,"chapter":22,"verse":7,"text":"Orang yang lelah tidak kauberi minuman, yang lapar tidak kautawari makanan."},{"id":13398,"book_id":18,"chapter":22,"verse":8,"text":"Kaupakai jabatan dan kuasa untuk menyita tanah seluruhnya."},{"id":13399,"book_id":18,"chapter":22,"verse":9,"text":"Bukan saja kau tidak menolong para janda, tetapi yatim piatu kautindas pula."},{"id":13400,"book_id":18,"chapter":22,"verse":10,"text":"Karena itu di sekitarmu, kini penuh jebakan, dan dengan tiba-tiba hatimu diliputi ketakutan."},{"id":13401,"book_id":18,"chapter":22,"verse":11,"text":"Hari semakin gelap, tak dapat engkau melihat; engkau tenggelam dilanda banjir yang dahsyat."},{"id":13402,"book_id":18,"chapter":22,"verse":12,"text":"Bukankah Allah mendiami langit yang tertinggi, dan memandang ke bawah, ke bintang-bintang yang tinggi sekali?"},{"id":13403,"book_id":18,"chapter":22,"verse":13,"text":"Namun engkau bertanya, \"Tahu apa Dia? Ia ada di balik awan dan tak dapat mengadili kita.\""},{"id":13404,"book_id":18,"chapter":22,"verse":14,"text":"Engkau menyangka bahwa pandangan-Nya tertutup awan dan bahwa hanya pada batas antara langit dan bumi Ia berjalan?"},{"id":13405,"book_id":18,"chapter":22,"verse":15,"text":"Apakah engkau tetap hendak lewat di jalan yang dipilih orang-orang jahat?"},{"id":13406,"book_id":18,"chapter":22,"verse":16,"text":"Mereka direnggut sebelum tiba saat kematiannya, dan dihanyutkan oleh banjir yang melanda."},{"id":13407,"book_id":18,"chapter":22,"verse":17,"text":"Mereka itulah yang berani menolak Yang Mahakuasa, dan mengira Ia tak dapat berbuat apa-apa kepada mereka."},{"id":13408,"book_id":18,"chapter":22,"verse":18,"text":"Padahal Allah yang telah menjadikan mereka kaya! Sungguh aku tak mengerti pikiran orang durjana!"},{"id":13409,"book_id":18,"chapter":22,"verse":19,"text":"Orang yang baik, tertawa penuh kegembiraan, bila melihat orang jahat mendapat hukuman."},{"id":13410,"book_id":18,"chapter":22,"verse":20,"text":"Segala milik orang jahat telah hancur binasa, dan api membakar habis apa yang masih tersisa."},{"id":13411,"book_id":18,"chapter":22,"verse":21,"text":"Nah, Ayub, berdamailah dengan TUHAN, supaya engkau mendapat ketentraman. Kalau itu kaulakukan, pasti engkau mendapat keuntungan."},{"id":13412,"book_id":18,"chapter":22,"verse":22,"text":"Terimalah apa yang diajarkan TUHAN kepadamu; simpanlah itu semua di dalam hatimu."},{"id":13413,"book_id":18,"chapter":22,"verse":23,"text":"Kembalilah kepada TUHAN dengan rendah hati kejahatan di rumahmu hendaknya kauakhiri."},{"id":13414,"book_id":18,"chapter":22,"verse":24,"text":"Buanglah emasmu yang paling murni; lemparlah ke dasar sungai yang tidak berair lagi."},{"id":13415,"book_id":18,"chapter":22,"verse":25,"text":"Biarlah Yang Mahakuasa menjadi emasmu, dan perakmu yang sangat bermutu."},{"id":13416,"book_id":18,"chapter":22,"verse":26,"text":"Maka kau boleh percaya kepada Allah selalu, dan mengetahui bahwa Dia sumber bahagiamu."},{"id":13417,"book_id":18,"chapter":22,"verse":27,"text":"Bila engkau berdoa, Ia akan menjawabmu, dan engkau dapat menepati segala janjimu."},{"id":13418,"book_id":18,"chapter":22,"verse":28,"text":"Usahamu akan berhasil selalu, dan terang akan menyinari hidupmu."},{"id":13419,"book_id":18,"chapter":22,"verse":29,"text":"Orang yang sombong direndahkan TUHAN, tetapi yang rendah hati diselamatkan."},{"id":13420,"book_id":18,"chapter":22,"verse":30,"text":"Allah akan menolongmu jika kau tidak bersalah, dan jika kau melakukan kehendak-Nya.\""},{"id":13421,"book_id":18,"chapter":23,"verse":1,"text":"Tetapi Ayub menjawab, \"Aku meronta dan mengeluh terhadap Allah; tak dapat aku menahan keluh kesah."},{"id":13422,"book_id":18,"chapter":23,"verse":2,"text":"(23:1)"},{"id":13423,"book_id":18,"chapter":23,"verse":3,"text":"Ah, kiranya kuketahui tempat Ia berada, supaya aku dapat pergi dan bertemu dengan Dia."},{"id":13424,"book_id":18,"chapter":23,"verse":4,"text":"Maka kepada-Nya perkaraku ini kuhadapkan, dari mulutku berderai kata-kata pembelaan."},{"id":13425,"book_id":18,"chapter":23,"verse":5,"text":"Aku ingin tahu apa yang akan Ia katakan, dan bagaimana Ia memberi jawaban."},{"id":13426,"book_id":18,"chapter":23,"verse":6,"text":"Apakah Ia akan melancarkan kuasa-Nya kepadaku? Tidak! Ia pasti akan mendengarkan kata-kataku."},{"id":13427,"book_id":18,"chapter":23,"verse":7,"text":"Aku tak bersalah dan dapat membela diri di hadapan-Nya, maka aku akan dinyatakan bebas untuk selama-lamanya."},{"id":13428,"book_id":18,"chapter":23,"verse":8,"text":"Kucari Allah di timur, barat, selatan, utara, tetapi di mana-mana Allah tak ada; dan aku tak dapat menemukan Dia."},{"id":13429,"book_id":18,"chapter":23,"verse":9,"text":"(23:8)"},{"id":13430,"book_id":18,"chapter":23,"verse":10,"text":"Namun Dia tahu segala jalanku juga setiap langkahku. Kalau seperti emas aku diuji, akan terbukti bahwa hatiku murni."},{"id":13431,"book_id":18,"chapter":23,"verse":11,"text":"Aku taat kepada-Nya dengan setia; tak pernah aku menyimpang dari jalan yang ditentukan-Nya."},{"id":13432,"book_id":18,"chapter":23,"verse":12,"text":"Perintah-perintah Allah selalu kutaati, kehendak-Nya kuikuti, dan bukan keinginanku sendiri."},{"id":13433,"book_id":18,"chapter":23,"verse":13,"text":"Allah itu tak berubah; tak ada yang dapat melawan Dia. Ia melakukan apa yang dikehendaki-Nya."},{"id":13434,"book_id":18,"chapter":23,"verse":14,"text":"Ia akan menjalankan rencana-Nya bagiku, dan masih banyak lagi rencana-Nya selain itu."},{"id":13435,"book_id":18,"chapter":23,"verse":15,"text":"Karena takut kepada-Nya, gemetarlah aku; semakin semua itu kupikirkan, semakin takutlah aku."},{"id":13436,"book_id":18,"chapter":23,"verse":16,"text":"Yang Mahakuasa menghancurkan segala keberanianku. Aku takut karena Allah, dan bukan karena gelap gulita, meskipun kegelapan itu mengelilingi aku, dan menutupi wajahku."},{"id":13437,"book_id":18,"chapter":23,"verse":17,"text":"(23:16)"},{"id":13438,"book_id":18,"chapter":24,"verse":1,"text":"Mengapa Allah tak menetapkan hari penghakiman, supaya orang-orang yang mengenal-Nya mendapat keadilan?"},{"id":13439,"book_id":18,"chapter":24,"verse":2,"text":"Ada orang-orang yang menggeser tanda batas, supaya tanahnya menjadi luas. Mereka mencuri kawanan domba, dan mengandangnya di kandang domba mereka."},{"id":13440,"book_id":18,"chapter":24,"verse":3,"text":"Keledai milik yatim piatu, mereka larikan; sapi seorang janda, mereka sita sebagai jaminan."},{"id":13441,"book_id":18,"chapter":24,"verse":4,"text":"Mereka menghalangi orang miskin mendapat haknya, maka terpaksa bersembunyilah orang yang papa."},{"id":13442,"book_id":18,"chapter":24,"verse":5,"text":"Jadi, si miskin itu seperti keledai liar yang mencari makan di padang belukar; hanya di tempat-tempat itu saja ada makanan untuk anak-anaknya."},{"id":13443,"book_id":18,"chapter":24,"verse":6,"text":"Ladang orang lain terpaksa ia kerjakan; buah anggur orang jahat harus ia kumpulkan."},{"id":13444,"book_id":18,"chapter":24,"verse":7,"text":"Ia tak punya selimut dan pakaian penghangat tubuh di waktu malam."},{"id":13445,"book_id":18,"chapter":24,"verse":8,"text":"Ia basah oleh hujan lebat di gunung, lalu merapat pada gunung batu untuk berlindung."},{"id":13446,"book_id":18,"chapter":24,"verse":9,"text":"Orang jahat memperbudak anak yang tak beribu bapa, dan mengambil bayi orang miskin yang berhutang kepadanya."},{"id":13447,"book_id":18,"chapter":24,"verse":10,"text":"Orang miskin pergi tanpa sandang; ia lapar selagi ia menuai gandum di ladang."},{"id":13448,"book_id":18,"chapter":24,"verse":11,"text":"Dari zaitun ia membuat minyak dan dari buah anggur, minuman, tetapi ia sendiri sangat kehausan."},{"id":13449,"book_id":18,"chapter":24,"verse":12,"text":"Di kota-kota terdengar rintihan orang sekarat, orang-orang luka berseru minta dirawat, tetapi Allah tak mendengarkan doa mereka; Ia tak mau mengindahkannya."},{"id":13450,"book_id":18,"chapter":24,"verse":13,"text":"Ada orang-orang yang menolak terang dan memusuhinya, mereka tak mengenal dan tak mengikuti jalannya."},{"id":13451,"book_id":18,"chapter":24,"verse":14,"text":"Di waktu subuh si pembunuh bangun dari tidurnya, lalu keluar membunuh orang yang papa, dan selagi hari belum pagi, ia mengendap-endap seperti pencuri."},{"id":13452,"book_id":18,"chapter":24,"verse":15,"text":"Si pezinah menunggu datangnya senja; dipakainya tudung muka agar orang tak mengenalnya."},{"id":13453,"book_id":18,"chapter":24,"verse":16,"text":"Pencuri membongkar rumah pada malam hari; di waktu siang ia menghindari terang dan bersembunyi."},{"id":13454,"book_id":18,"chapter":24,"verse":17,"text":"Baginya, pagi sangat menakutkan, tapi gelap yang dahsyat, menyenangkan.\""},{"id":13455,"book_id":18,"chapter":24,"verse":18,"text":"Lalu kata Zofar, \"Orang jahat hanyut oleh air bah, tanah miliknya terkutuk oleh Allah; kebun anggurnya kini sepi; tak ada yang bekerja di situ lagi."},{"id":13456,"book_id":18,"chapter":24,"verse":19,"text":"Seperti salju lenyap kena kemarau dan matahari, demikianlah orang berdosa ditelan ke dalam dunia orang mati."},{"id":13457,"book_id":18,"chapter":24,"verse":20,"text":"Ibunya sendiri melupakan dia, dan cacing-cacing makan tubuhnya. Namanya tak akan lagi dikenang; ia dimusnahkan seperti pohon yang tumbang."},{"id":13458,"book_id":18,"chapter":24,"verse":21,"text":"Semua itu terjadi karena ia menindas para janda, dan berlaku kejam kepada ibu yang tak berputra."},{"id":13459,"book_id":18,"chapter":24,"verse":22,"text":"Tapi Allah, dengan kuasa-Nya, menghalau orang perkasa. Allah bertindak, maka matilah orang durhaka."},{"id":13460,"book_id":18,"chapter":24,"verse":23,"text":"Allah memberi dia hidup sentosa, tetapi mengawasinya tak henti-hentinya."},{"id":13461,"book_id":18,"chapter":24,"verse":24,"text":"Hanya sebentar ia hidup bahagia, tapi kemudian pergi untuk selama-lamanya. Ia layu seperti rumput yang tak berguna; seperti bulir padi yang dipotong dari batangnya."},{"id":13462,"book_id":18,"chapter":24,"verse":25,"text":"Siapakah dapat menyangkal kenyataan itu, atau menyanggah kebenaran perkataanku?\""},{"id":13463,"book_id":18,"chapter":25,"verse":1,"text":"Lalu Bildad menjawab, \"Allah itu sangat berkuasa; semua orang harus gentar di hadapan-Nya; Dialah yang memelihara kedamaian dalam kerajaan-Nya di surga."},{"id":13464,"book_id":18,"chapter":25,"verse":2,"text":"(25:1)"},{"id":13465,"book_id":18,"chapter":25,"verse":3,"text":"Dapatkah dihitung malaikat yang melayani-Nya? Adakah tempat yang tidak disinari oleh terang-Nya?"},{"id":13466,"book_id":18,"chapter":25,"verse":4,"text":"Mungkinkah manusia suci di mata Allah? Mungkinkah ia murni pada pemandangan-Nya?"},{"id":13467,"book_id":18,"chapter":25,"verse":5,"text":"Bagi Allah, bahkan bulan pun tidak terang, dan bintang dianggapnya suram."},{"id":13468,"book_id":18,"chapter":25,"verse":6,"text":"Apalagi manusia, si cacing, si serangga! Di mata Allah, ia sungguh tak berharga.\""},{"id":13469,"book_id":18,"chapter":26,"verse":1,"text":"Tetapi Ayub berkata, \"Alangkah mahirnya kauberi pertolongan kepadaku orang yang lemah dan kepayahan!"},{"id":13470,"book_id":18,"chapter":26,"verse":2,"text":"(26:1)"},{"id":13471,"book_id":18,"chapter":26,"verse":3,"text":"Alangkah baiknya nasihat dan ajaran itu yang telah kauberikan kepadaku, orang yang dungu!"},{"id":13472,"book_id":18,"chapter":26,"verse":4,"text":"Kepada siapakah tuturmu itu tertuju? Siapa mengilhamimu untuk bicara seperti itu?\""},{"id":13473,"book_id":18,"chapter":26,"verse":5,"text":"Jawab Bildad, \"Orang-orang di alam maut gemetar; air dan penghuninya bergeletar."},{"id":13474,"book_id":18,"chapter":26,"verse":6,"text":"Di hadapan Allah, dunia orang mati terbuka, tak bertutup sehingga kelihatan oleh-Nya."},{"id":13475,"book_id":18,"chapter":26,"verse":7,"text":"Allah membentangkan langit, di atas samudra, dan menggantungkan bumi pada ruang hampa."},{"id":13476,"book_id":18,"chapter":26,"verse":8,"text":"Dimuati-Nya awan dengan air berlimpah-limpah, namun awan itu tidak robek karena beratnya."},{"id":13477,"book_id":18,"chapter":26,"verse":9,"text":"Disembunyikan-Nya wajah bulan purnama di balik awan yang telah dibentangkan-Nya."},{"id":13478,"book_id":18,"chapter":26,"verse":10,"text":"Digambar-Nya lingkaran pada muka lautan untuk memisahkan terang dari kegelapan."},{"id":13479,"book_id":18,"chapter":26,"verse":11,"text":"Bila Ia menghardik dengan suara menggelegar, tiang-tiang penyangga langit gemetar."},{"id":13480,"book_id":18,"chapter":26,"verse":12,"text":"Samudra ditaklukkan oleh kuasa-Nya dan Rahab pun dihajar oleh kemahiran-Nya."},{"id":13481,"book_id":18,"chapter":26,"verse":13,"text":"Napas-Nya menyapu langit hingga cerah sekali; tangan-Nya membunuh naga yang nyaris lari."},{"id":13482,"book_id":18,"chapter":26,"verse":14,"text":"Tetapi semua itu hanya pertanda kuasa-Nya; hanya bisikan yang sampai di telinga kita. Betapa sedikit pengertian kita tentang Allah dan hebatnya kuasa-Nya!\""},{"id":13483,"book_id":18,"chapter":27,"verse":1,"text":"Ayub meneruskan uraiannya, katanya, \"Demi Allah yang hidup, yang tak memberi keadilan kepadaku,"},{"id":13484,"book_id":18,"chapter":27,"verse":2,"text":"(27:1)"},{"id":13485,"book_id":18,"chapter":27,"verse":3,"text":"aku bersumpah: Selama Allah masih memberi napas kepadaku, selama nyawa masih ada dalam badanku,"},{"id":13486,"book_id":18,"chapter":27,"verse":4,"text":"bibirku tak akan menyebut kata dusta, lidahku tak akan mengucapkan tipu daya."},{"id":13487,"book_id":18,"chapter":27,"verse":5,"text":"Jadi, tak mau aku mengatakan bahwa kamu benar; sampai mati pun kupertahankan bahwa aku tak cemar."},{"id":13488,"book_id":18,"chapter":27,"verse":6,"text":"Aku tetap berpegang kepada kepatuhanku, dan hati nuraniku pun bersih selalu."},{"id":13489,"book_id":18,"chapter":27,"verse":7,"text":"Semoga musuhku dihukum sebagai pendurhaka, dan lawanku dihajar sebagai orang durjana."},{"id":13490,"book_id":18,"chapter":27,"verse":8,"text":"Adakah harapan bagi orang dursila pada saat Allah menuntut jiwanya?"},{"id":13491,"book_id":18,"chapter":27,"verse":9,"text":"Apakah Allah akan mendengar tangisnya bilamana kesulitan menimpa dia?"},{"id":13492,"book_id":18,"chapter":27,"verse":10,"text":"Seharusnya ia merindukan kesenangan dari Allah, dan berdoa kepada-Nya tanpa merasa lelah."},{"id":13493,"book_id":18,"chapter":27,"verse":11,"text":"Kamu akan kuajari tentang besarnya kuasa Allah, kuberitahukan kepadamu rencana Yang Mahakuasa."},{"id":13494,"book_id":18,"chapter":27,"verse":12,"text":"Tetapi, kamu semua telah melihatnya sendiri. Jadi, mengapa kamu berikan nasihat yang tak berarti?\""},{"id":13495,"book_id":18,"chapter":27,"verse":13,"text":"Maka berkatalah Zofar, \"Beginilah caranya Allah Yang Mahakuasa menghukum orang yang lalim dan durhaka."},{"id":13496,"book_id":18,"chapter":27,"verse":14,"text":"Jika anaknya banyak, mereka akan mati dalam perang dan anak cucunya akan hidup berkekurangan."},{"id":13497,"book_id":18,"chapter":27,"verse":15,"text":"Sanaknya yang masih ada, mati karena wabah, dan janda-jandanya tidak menangisi mereka."},{"id":13498,"book_id":18,"chapter":27,"verse":16,"text":"Boleh saja peraknya bertimbun-timbun dan pakaiannya bersusun-susun,"},{"id":13499,"book_id":18,"chapter":27,"verse":17,"text":"tetapi perak dan pakaian itu semua akan menjadi milik orang yang tulus hatinya."},{"id":13500,"book_id":18,"chapter":27,"verse":18,"text":"Rumah orang jahat rapuh seperti sarang laba-laba, hanya rumah sementara seperti gubug seorang penjaga."},{"id":13501,"book_id":18,"chapter":27,"verse":19,"text":"Ia membaringkan diri sebagai orang kaya, tetapi ia tak dapat mengulanginya, ketika ia bangun dari tidurnya, sudah hilang lenyaplah kekayaannya."},{"id":13502,"book_id":18,"chapter":27,"verse":20,"text":"Kedahsyatan menimpa seperti air bah yang datang tiba-tiba. Angin ribut di malam hari meniup dan menyeret dia pergi."},{"id":13503,"book_id":18,"chapter":27,"verse":21,"text":"Angin timur mengangkat dia, dan menyapunya dari rumahnya."},{"id":13504,"book_id":18,"chapter":27,"verse":22,"text":"Ia dilanda tanpa kasihan, dan terpaksa lari mencari perlindungan."},{"id":13505,"book_id":18,"chapter":27,"verse":23,"text":"Jatuhnya disambut orang dengan tepuk tangan; di mana-mana ia mendapat penghinaan.\""},{"id":13506,"book_id":18,"chapter":28,"verse":1,"text":"Ada pertambangan di mana perak ditemukan; ada tempat di mana emas dimurnikan."},{"id":13507,"book_id":18,"chapter":28,"verse":2,"text":"Besi digali dari dalam tanah; dari batu dilelehkan tembaga."},{"id":13508,"book_id":18,"chapter":28,"verse":3,"text":"Gelap yang pekat ditembusi, tempat yang paling dalam diselidiki. Di situ, di dalam kegelapan, orang mencari batu-batuan."},{"id":13509,"book_id":18,"chapter":28,"verse":4,"text":"Jauh di tempat yang tak ada penghuni, yang belum pernah diinjak dan dilalui, orang bekerja sambil bergantungan pada tali di dalam terowongan yang sunyi sepi."},{"id":13510,"book_id":18,"chapter":28,"verse":5,"text":"Tanah menghasilkan pangan bagi manusia, tapi di bawah tanah itu juga, semua dibongkarbalikkan sehingga isi bumi berantakan."},{"id":13511,"book_id":18,"chapter":28,"verse":6,"text":"Batu di dalam tanah mengandung nilakandi, dan debunya berisikan emas murni."},{"id":13512,"book_id":18,"chapter":28,"verse":7,"text":"Burung elang tak kenal jalan ke sana, dan burung nasar pun belum pernah terbang di atasnya."},{"id":13513,"book_id":18,"chapter":28,"verse":8,"text":"Belum pernah singa maupun binatang buas lainnya melalui jalan sepi yang menuju ke sana."},{"id":13514,"book_id":18,"chapter":28,"verse":9,"text":"Orang menggali dalam batu yang betapa pun kerasnya, dibongkarnya gunung sampai pada akarnya."},{"id":13515,"book_id":18,"chapter":28,"verse":10,"text":"Ketika ia membuat tembusan di dalam gunung batu, didapatinya permata yang sangat bermutu."},{"id":13516,"book_id":18,"chapter":28,"verse":11,"text":"Sampai kepada sumber sungai-sungai ia menggali, lalu menyingkapkan apa yang tersembunyi."},{"id":13517,"book_id":18,"chapter":28,"verse":12,"text":"Tetapi di manakah hikmat dapat dicari? Di manakah kita dapat belajar agar mengerti?"},{"id":13518,"book_id":18,"chapter":28,"verse":13,"text":"Hikmat tidak ada di tengah-tengah manusia; tak ada yang tahu nilainya yang sesungguhnya."},{"id":13519,"book_id":18,"chapter":28,"verse":14,"text":"Dasar-dasar laut dan samudra berkata bahwa hikmat tidak ada padanya."},{"id":13520,"book_id":18,"chapter":28,"verse":15,"text":"Hikmat tak dapat ditukar walau dengan emas murni, dan dengan perak pun tak dapat dibeli."},{"id":13521,"book_id":18,"chapter":28,"verse":16,"text":"Emas dan permata yang paling berharga tidak dapat mengimbangi nilainya."},{"id":13522,"book_id":18,"chapter":28,"verse":17,"text":"Emas atau kaca halus tak dapat berbanding dengannya, tak dapat dibayar dengan jambangan kencana."},{"id":13523,"book_id":18,"chapter":28,"verse":18,"text":"Hikmat jauh lebih tinggi nilainya daripada merjan, kristal, atau mutiara."},{"id":13524,"book_id":18,"chapter":28,"verse":19,"text":"Batu topas yang asli dan emas yang murni, kurang nilainya dari akal budi."},{"id":13525,"book_id":18,"chapter":28,"verse":20,"text":"Di manakah sumbernya kebijaksanaan? Di mana kita mendapat pengertian?"},{"id":13526,"book_id":18,"chapter":28,"verse":21,"text":"Tak ada makhluk hidup yang pernah melihatnya, bahkan burung di udara tak menampaknya."},{"id":13527,"book_id":18,"chapter":28,"verse":22,"text":"Maut dan kebinasaan pun berkata, mereka hanya mendengar desas-desus belaka."},{"id":13528,"book_id":18,"chapter":28,"verse":23,"text":"Hanya Allah tahu tempat hikmat berada, hanya Dia mengetahui jalan ke sana,"},{"id":13529,"book_id":18,"chapter":28,"verse":24,"text":"karena Ia melihat ujung-ujung bumi; segala sesuatu di bawah langit Ia amati."},{"id":13530,"book_id":18,"chapter":28,"verse":25,"text":"Ketika angin diberi-Nya kekuatan, dan ditetapkan-Nya batas-batas lautan;"},{"id":13531,"book_id":18,"chapter":28,"verse":26,"text":"ketika ditentukan-Nya tempat hujan jatuh, dan jalan yang dilalui kilat dan guruh;"},{"id":13532,"book_id":18,"chapter":28,"verse":27,"text":"pada waktu itulah hikmat dilihat-Nya, diuji-Nya nilainya, lalu diberikan-Nya restu-Nya."},{"id":13533,"book_id":18,"chapter":28,"verse":28,"text":"Allah berkata kepada manusia, \"Untuk mendapat hikmat, Allah harus kamu hormati. Untuk dapat mengerti, kejahatan harus kamu jauhi.\""},{"id":13534,"book_id":18,"chapter":29,"verse":1,"text":"Ayub melanjutkan uraiannya, katanya,"},{"id":13535,"book_id":18,"chapter":29,"verse":2,"text":"\"Kiranya hidupku dapat lagi seperti dahulu, waktu Allah melindungi aku."},{"id":13536,"book_id":18,"chapter":29,"verse":3,"text":"Aku selalu diberi-Nya pertolongan, diterangi-Nya waktu berjalan dalam kegelapan."},{"id":13537,"book_id":18,"chapter":29,"verse":4,"text":"Itulah hari-hari kejayaanku, ketika keakraban Allah menaungi rumahku."},{"id":13538,"book_id":18,"chapter":29,"verse":5,"text":"Waktu itu, Yang Mahakuasa masih mendampingi aku, dan anak-anakku ada di sekelilingku."},{"id":13539,"book_id":18,"chapter":29,"verse":6,"text":"Ternakku menghasilkan banyak sekali susu. Banyak minyak dihasilkan oleh pohon-pohon zaitunku, meskipun ditanam di tanah berbatu."},{"id":13540,"book_id":18,"chapter":29,"verse":7,"text":"Jika para tua-tua kota duduk bersama, dan kuambil tempatku di antara mereka,"},{"id":13541,"book_id":18,"chapter":29,"verse":8,"text":"minggirlah orang-orang muda, segera setelah aku dilihat mereka. Juga orang-orang tua bangkit dengan khidmat; untuk memberi hormat."},{"id":13542,"book_id":18,"chapter":29,"verse":9,"text":"Bahkan para pembesar berhenti berkata-kata,"},{"id":13543,"book_id":18,"chapter":29,"verse":10,"text":"dan orang penting pun tidak berbicara."},{"id":13544,"book_id":18,"chapter":29,"verse":11,"text":"Siapa pun kagum jika mendengar tentang aku; siapa yang melihat aku, memuji jasaku."},{"id":13545,"book_id":18,"chapter":29,"verse":12,"text":"Sebab, kutolong orang miskin yang minta bantuan; kusokong yatim piatu yang tak punya penunjang."},{"id":13546,"book_id":18,"chapter":29,"verse":13,"text":"Aku dipuji oleh orang yang sangat kesusahan, kutolong para janda sehingga mereka tentram."},{"id":13547,"book_id":18,"chapter":29,"verse":14,"text":"Tindakanku jujur tanpa cela; kutegakkan keadilan senantiasa."},{"id":13548,"book_id":18,"chapter":29,"verse":15,"text":"Bagi orang buta, aku menjadi mata; bagi orang lumpuh, aku adalah kakinya."},{"id":13549,"book_id":18,"chapter":29,"verse":16,"text":"Bagi orang miskin, aku menjadi ayah; bagi orang asing, aku menjadi pembela."},{"id":13550,"book_id":18,"chapter":29,"verse":17,"text":"Tapi kuasa orang kejam, kupatahkan, dan kurban mereka kuselamatkan."},{"id":13551,"book_id":18,"chapter":29,"verse":18,"text":"Harapanku ialah mencapai umur yang tinggi, dan mati dengan tenang di rumahku sendiri."},{"id":13552,"book_id":18,"chapter":29,"verse":19,"text":"Aku seperti pohon yang subur tumbuhnya, akarnya cukup air dan embun membasahi dahannya."},{"id":13553,"book_id":18,"chapter":29,"verse":20,"text":"Aku selalu dipuji semua orang, dan tak pernah kekuatanku berkurang."},{"id":13554,"book_id":18,"chapter":29,"verse":21,"text":"Orang-orang diam, jika aku memberi nasihat; segala perkataanku mereka dengarkan dengan cermat."},{"id":13555,"book_id":18,"chapter":29,"verse":22,"text":"Sehabis aku bicara, tak ada lagi yang perlu ditambahkan; perkataan meresap seperti tetesan air hujan."},{"id":13556,"book_id":18,"chapter":29,"verse":23,"text":"Semua orang menyambut kata-kataku dengan gembira, seperti petani menyambut hujan di musim bunga."},{"id":13557,"book_id":18,"chapter":29,"verse":24,"text":"Kutersenyum kepada mereka ketika mereka putus asa; air mukaku yang bahagia menambah semangat mereka."},{"id":13558,"book_id":18,"chapter":29,"verse":25,"text":"Akulah yang memegang pimpinan, dan mengambil segala keputusan. Kupimpin mereka seperti raja di tengah pasukannya, dan kuhibur mereka dalam kesedihannya."},{"id":13559,"book_id":18,"chapter":30,"verse":1,"text":"Tetapi kini aku diejek oleh orang yang lebih muda. Dahulu ayah mereka kupandang terlalu hina untuk menjaga dombaku bersama anjing gembala."},{"id":13560,"book_id":18,"chapter":30,"verse":2,"text":"Bagiku mereka tidak berguna karena sudah kehabisan tenaga."},{"id":13561,"book_id":18,"chapter":30,"verse":3,"text":"Mereka lapar dan menderita sekali, sehingga makan akar kering di gurun yang sunyi."},{"id":13562,"book_id":18,"chapter":30,"verse":4,"text":"Mereka mencabut belukar di padang belantara lalu memakan baik daun maupun akarnya."},{"id":13563,"book_id":18,"chapter":30,"verse":5,"text":"Mereka diusir dengan tengking seperti orang mengusir maling."},{"id":13564,"book_id":18,"chapter":30,"verse":6,"text":"Mereka tinggal di dalam gua-gua; lubang-lubang di dinding gunung menjadi rumah mereka."},{"id":13565,"book_id":18,"chapter":30,"verse":7,"text":"Di rimba mereka meraung-raung seperti binatang, berkelompok di bawah semak belukar di hutan."},{"id":13566,"book_id":18,"chapter":30,"verse":8,"text":"Mereka tak bernama dan tak berharga, orang-orang yang sudah dihalau dari negerinya."},{"id":13567,"book_id":18,"chapter":30,"verse":9,"text":"Sekarang mereka datang dan aku ditertawakannya; bagi mereka, aku ini lelucon belaka."},{"id":13568,"book_id":18,"chapter":30,"verse":10,"text":"Aku dipandang oleh mereka hina dan keji, bahkan mukaku mereka ludahi."},{"id":13569,"book_id":18,"chapter":30,"verse":11,"text":"Karena Allah membuat aku lemah tidak berdaya, mereka melampiaskan amukan mereka."},{"id":13570,"book_id":18,"chapter":30,"verse":12,"text":"Gerombolan itu menyerang aku dari depan, dan kejatuhanku mereka rencanakan."},{"id":13571,"book_id":18,"chapter":30,"verse":13,"text":"Mereka memotong jalanku untuk membinasakan aku; tak seorang pun menghalangi ketika mereka menyerbu."},{"id":13572,"book_id":18,"chapter":30,"verse":14,"text":"Bagaikan banjir mereka dobrak tembok pertahananku; beramai-ramai mereka datang menindih tubuhku."},{"id":13573,"book_id":18,"chapter":30,"verse":15,"text":"Kedahsyatan meliputi diriku; bagaikan hembusan angin, harga diriku berlalu; bagaikan awan lewat, hilanglah kebahagiaanku."},{"id":13574,"book_id":18,"chapter":30,"verse":16,"text":"Sekarang hampir matilah aku; tak ada keringanan bagi deritaku."},{"id":13575,"book_id":18,"chapter":30,"verse":17,"text":"Pada waktu malam semua tulangku nyeri; rasa sakit yang menusuk tak kunjung berhenti."},{"id":13576,"book_id":18,"chapter":30,"verse":18,"text":"Allah mencengkeram aku pada leher bajuku sehingga pakaianku menggelambir pada tubuhku."},{"id":13577,"book_id":18,"chapter":30,"verse":19,"text":"Ke dalam lumpur aku dihempaskan-Nya, aku menjadi seperti sampah saja!"},{"id":13578,"book_id":18,"chapter":30,"verse":20,"text":"Aku berseru kepada-Mu, ya Allah, Kau tak memberi jawaban; bila aku berdoa, Kau tak memperhatikan."},{"id":13579,"book_id":18,"chapter":30,"verse":21,"text":"Engkau berlaku kejam terhadapku, Kautindas aku dengan seluruh kekuatan-Mu."},{"id":13580,"book_id":18,"chapter":30,"verse":22,"text":"Engkau membiarkan angin melayangkan aku; dalam angin ribut Kauombang-ambingkan diriku."},{"id":13581,"book_id":18,"chapter":30,"verse":23,"text":"Aku tahu, Kaubawa aku kepada alam kematian, tempat semua yang hidup dikumpulkan."},{"id":13582,"book_id":18,"chapter":30,"verse":24,"text":"Mengapa Kau menyerang orang yang celaka, yang tak dapat berbuat apa pun kecuali mohon iba?"},{"id":13583,"book_id":18,"chapter":30,"verse":25,"text":"Bukankah aku menangis bersama orang yang kesusahan, dan mengasihani orang yang berkekurangan?"},{"id":13584,"book_id":18,"chapter":30,"verse":26,"text":"Aku mengharapkan bahagia dan terang, tapi kesukaran dan kegelapanlah yang datang."},{"id":13585,"book_id":18,"chapter":30,"verse":27,"text":"Aku terkoyak oleh duka dan nestapa; hari demi hari makin banyak yang kuderita."},{"id":13586,"book_id":18,"chapter":30,"verse":28,"text":"Di dalam kelam, tanpa cahaya, aku berkeliaran; aku berdiri di muka umum, minta pertolongan."},{"id":13587,"book_id":18,"chapter":30,"verse":29,"text":"Suaraku sedih penuh iba seperti tangis serigala dan burung unta."},{"id":13588,"book_id":18,"chapter":30,"verse":30,"text":"Kulitku menjadi hitam; tubuhku terbakar oleh demam."},{"id":13589,"book_id":18,"chapter":30,"verse":31,"text":"Dahulu kudengar musik gembira, kini hanya ratapan tangis belaka."},{"id":13590,"book_id":18,"chapter":31,"verse":1,"text":"Dengan sumpah aku telah berjanji gadis muda tak akan kupandang dengan berahi."},{"id":13591,"book_id":18,"chapter":31,"verse":2,"text":"Apakah yang dilakukan Allah terhadap kita? Bagaimanakah dibalas-Nya perbuatan manusia?"},{"id":13592,"book_id":18,"chapter":31,"verse":3,"text":"Celaka dan kemalangan pasti Ia datangkan kepada orang yang melakukan kejahatan!"},{"id":13593,"book_id":18,"chapter":31,"verse":4,"text":"Allah pasti mengetahui segala perbuatanku; dilihat-Nya segala langkahku."},{"id":13594,"book_id":18,"chapter":31,"verse":5,"text":"Aku bersumpah bahwa belum pernah aku bertindak curang; belum pernah pula aku menipu orang."},{"id":13595,"book_id":18,"chapter":31,"verse":6,"text":"Biarlah Allah menimbang aku di atas neraca yang sah, maka Ia akan tahu bahwa aku tidak bersalah."},{"id":13596,"book_id":18,"chapter":31,"verse":7,"text":"Andaikata aku telah menyimpang dari jalan yang benar, atau hatiku tertarik oleh hal yang cemar, jika tanganku ternoda oleh dosa,"},{"id":13597,"book_id":18,"chapter":31,"verse":8,"text":"maka biarlah orang lain makan apa yang kutabur, dan seluruh hasil bumiku hancur."},{"id":13598,"book_id":18,"chapter":31,"verse":9,"text":"Seandainya pernah aku tertarik kepada istri tetanggaku, dan dengan sembunyi, kuintip dia di balik pintu,"},{"id":13599,"book_id":18,"chapter":31,"verse":10,"text":"maka biarlah istriku memasak untuk orang lain; biarlah di ranjang lelaki lain ia berbaring."},{"id":13600,"book_id":18,"chapter":31,"verse":11,"text":"Jika dosa yang keji itu memang kulakukan, aku patut menerima hukuman."},{"id":13601,"book_id":18,"chapter":31,"verse":12,"text":"Dosa itu membinasakan seperti api neraka, segala yang kumiliki habis dibakarnya."},{"id":13602,"book_id":18,"chapter":31,"verse":13,"text":"Ketika hambaku mengeluh karena haknya kusalahi, kudengarkan dia dan kuperlakukan dengan tulus hati."},{"id":13603,"book_id":18,"chapter":31,"verse":14,"text":"Jika tidak, bagaimana harus kuhadapi Allahku? Apa jawabku pada waktu Ia datang menghakimi aku?"},{"id":13604,"book_id":18,"chapter":31,"verse":15,"text":"Bukankah Allah yang menciptakan aku, menciptakan juga hamba-hambaku itu?"},{"id":13605,"book_id":18,"chapter":31,"verse":16,"text":"Belum pernah aku tak mau menolong orang yang papa, atau membiarkan para janda hidup berputus asa."},{"id":13606,"book_id":18,"chapter":31,"verse":17,"text":"Belum pernah kubiarkan yatim piatu kelaparan, sedangkan aku sendiri cukup makanan."},{"id":13607,"book_id":18,"chapter":31,"verse":18,"text":"Sejak kecil mereka kupelihara; seumur hidupku kubimbing mereka."},{"id":13608,"book_id":18,"chapter":31,"verse":19,"text":"Jika kulihat orang yang berkekurangan, terlalu miskin untuk membeli pakaian,"},{"id":13609,"book_id":18,"chapter":31,"verse":20,"text":"kuhangatkan dia dengan kain wol dari dombaku sendiri, maka ia akan memuji aku dengan segenap hati."},{"id":13610,"book_id":18,"chapter":31,"verse":21,"text":"Sekiranya pernah aku menindas yatim piatu, sebab yakin akan menang perkaraku,"},{"id":13611,"book_id":18,"chapter":31,"verse":22,"text":"maka biarlah patah kedua lenganku sehingga terpisah dari bahuku."},{"id":13612,"book_id":18,"chapter":31,"verse":23,"text":"Tak akan aku berbuat begitu, sebab hukuman Allah sangat mengecutkan hatiku."},{"id":13613,"book_id":18,"chapter":31,"verse":24,"text":"Tidak pernah aku mengandalkan hartaku,"},{"id":13614,"book_id":18,"chapter":31,"verse":25,"text":"atau membanggakan kekayaanku."},{"id":13615,"book_id":18,"chapter":31,"verse":26,"text":"Tak pernah kusembah mentari yang bersinar cerah ataupun bulan yang bercahaya indah."},{"id":13616,"book_id":18,"chapter":31,"verse":27,"text":"Tak pernah aku terpikat olehnya, atau kukecup tanganku untuk menghormatinya."},{"id":13617,"book_id":18,"chapter":31,"verse":28,"text":"Dosa semacam itu patut mendapat hukuman mati; karena Allah Yang Mahakuasa telah diingkari."},{"id":13618,"book_id":18,"chapter":31,"verse":29,"text":"Belum pernah aku bersenang karena musuhku menderita, atau bersukacita karena ia mendapat celaka."},{"id":13619,"book_id":18,"chapter":31,"verse":30,"text":"Aku tidak berdoa untuk kematian musuhku; tak pernah aku berbuat dosa semacam itu."},{"id":13620,"book_id":18,"chapter":31,"verse":31,"text":"Orang-orang yang bekerja padaku tahu, bahwa siapa saja kujamu di rumahku."},{"id":13621,"book_id":18,"chapter":31,"verse":32,"text":"Rumahku terbuka bagi orang yang bepergian; tak pernah kubiarkan mereka bermalam di jalan."},{"id":13622,"book_id":18,"chapter":31,"verse":33,"text":"Orang lain menyembunyikan dosanya, tetapi aku tak pernah berbuat seperti mereka."},{"id":13623,"book_id":18,"chapter":31,"verse":34,"text":"Pendapat umum tidak kutakuti, dan penghinaan orang, aku tak perduli. Tak pernah aku tinggal di rumah atau diam saja, hanya karena takut akan dihina."},{"id":13624,"book_id":18,"chapter":31,"verse":35,"text":"Tiadakah orang yang mau mendengarkan kata-kataku? Ku bersumpah bahwa benarlah semuanya itu. Kiranya Yang Mahakuasa menjawab aku. Seandainya tuduhan musuh terhadap aku ditulis semua sehingga terlihat olehku,"},{"id":13625,"book_id":18,"chapter":31,"verse":36,"text":"maka dengan bangga akan kupasang pada bahu, dan sebagai mahkota kulekatkan di kepalaku."},{"id":13626,"book_id":18,"chapter":31,"verse":37,"text":"Akan kuberitahukan kepada Allah segala yang kubuat; akan kuhadapi Dia dengan bangga dan kepala terangkat."},{"id":13627,"book_id":18,"chapter":31,"verse":38,"text":"Seandainya tanah yang kubajak telah kucuri, dan kurampas dari pemiliknya yang sejati,"},{"id":13628,"book_id":18,"chapter":31,"verse":39,"text":"seandainya hasilnya habis kumakan, dan petani yang menanamnya kubiarkan kelaparan,"},{"id":13629,"book_id":18,"chapter":31,"verse":40,"text":"biarlah bukan jelai dan gandum yang tumbuh di ladang, melainkan semak berduri dan rumput ilalang.\" Sekianlah kata-kata Ayub."},{"id":13630,"book_id":18,"chapter":32,"verse":1,"text":"Karena Ayub yakin sekali akan kebenaran dirinya, maka ketiga sahabatnya itu pun tak mau menjawab dia lagi."},{"id":13631,"book_id":18,"chapter":32,"verse":2,"text":"Tetapi di situ ada seorang yang bernama Elihu anak Barakheel, seorang keturunan Bus dari kaum Ram. Ia tidak dapat menahan marahnya, karena Ayub membenarkan dirinya sendiri dan mempersalahkan Allah."},{"id":13632,"book_id":18,"chapter":32,"verse":3,"text":"Ia juga marah kepada ketiga sahabat Ayub itu karena mereka tidak dapat membantah kata-kata Ayub, meskipun mereka mempersalahkannya."},{"id":13633,"book_id":18,"chapter":32,"verse":4,"text":"Elihu orang yang paling muda di antara mereka, sebab itu ia menunggu sampai semuanya selesai berbicara."},{"id":13634,"book_id":18,"chapter":32,"verse":5,"text":"Setelah melihat bahwa ketiga orang itu tidak dapat menjawab, ia menjadi marah,"},{"id":13635,"book_id":18,"chapter":32,"verse":6,"text":"dan berkata demikian, \"Aku masih muda, sedangkan kamu sudah tua, sebab itu aku takut dan ragu mengemukakan pendapatku."},{"id":13636,"book_id":18,"chapter":32,"verse":7,"text":"Pikirku, kamulah yang harus berbicara, yang lebih tua harus membagikan hikmatnya."},{"id":13637,"book_id":18,"chapter":32,"verse":8,"text":"Tetapi yang memberi hikmat kepada manusia, hanyalah Roh Allah Yang Mahakuasa."},{"id":13638,"book_id":18,"chapter":32,"verse":9,"text":"Orang menjadi bijak, bukan karena lanjut umurnya; orang mengerti yang benar, bukan karena tinggi usianya."},{"id":13639,"book_id":18,"chapter":32,"verse":10,"text":"Sebab itu, dengarkanlah aku; izinkanlah aku mengatakan pendapatku."},{"id":13640,"book_id":18,"chapter":32,"verse":11,"text":"Dengan sabar aku mendengarkan ketika kamu berbicara, dan menanti ketika kamu mencari kata-kata yang bijaksana."},{"id":13641,"book_id":18,"chapter":32,"verse":12,"text":"Kuperhatikan dengan saksama; kudengar kamu menemui kegagalan. Kesalahan dalam kata-kata Ayub tak dapat kamu buktikan."},{"id":13642,"book_id":18,"chapter":32,"verse":13,"text":"Bagaimana dapat kamu katakan bahwa hikmat telah kamu temukan? Karena kamu terpaksa menyerah. Yang bisa menjawab Ayub hanyalah Allah."},{"id":13643,"book_id":18,"chapter":32,"verse":14,"text":"Kepadamulah Ayub berbicara, dan bukan kepadaku, tetapi aku tak akan memberi jawaban seperti kamu."},{"id":13644,"book_id":18,"chapter":32,"verse":15,"text":"Ayub, mereka bingung dan tak dapat memberi jawaban; tak ada yang dapat mereka katakan."},{"id":13645,"book_id":18,"chapter":32,"verse":16,"text":"Mereka berdiri saja, tak dapat berbicara lagi. Haruskah aku menunggu meskipun mereka berdiam diri?"},{"id":13646,"book_id":18,"chapter":32,"verse":17,"text":"Tidak, sekarang akan kuberi jawaban; pendapatku akan kusampaikan."},{"id":13647,"book_id":18,"chapter":32,"verse":18,"text":"Tak sabar lagi aku menunggu. Tak dapat lagi kutahan kata-kataku."},{"id":13648,"book_id":18,"chapter":32,"verse":19,"text":"Jika aku diam saja, akan pecahlah aku, seperti kantong yang penuh dengan anggur baru."},{"id":13649,"book_id":18,"chapter":32,"verse":20,"text":"Aku harus berbicara, supaya hatiku tenang; aku harus membuka mulutku dan memberi jawaban."},{"id":13650,"book_id":18,"chapter":32,"verse":21,"text":"Tak akan kubela siapa pun dalam sengketa ini dan tak seorang pun akan kupuji-puji."},{"id":13651,"book_id":18,"chapter":32,"verse":22,"text":"Cara menyanjung-nyanjung pun, aku tidak tahu, dan seandainya aku melakukan itu, Allah akan segera menghukum aku."},{"id":13652,"book_id":18,"chapter":33,"verse":1,"text":"Sekarang, hai Ayub, dengarkanlah dengan teliti kata-kata yang hendak kusampaikan ini."},{"id":13653,"book_id":18,"chapter":33,"verse":2,"text":"Aku sudah siap sedia hendak berkata-kata."},{"id":13654,"book_id":18,"chapter":33,"verse":3,"text":"Dengan tulus hati aku berbicara; yang kukatakan adalah yang sebenarnya."},{"id":13655,"book_id":18,"chapter":33,"verse":4,"text":"Roh Allah telah menciptakan aku dan memberikan hidup kepadaku."},{"id":13656,"book_id":18,"chapter":33,"verse":5,"text":"Jadi, jika dapat, jawablah aku. Siapkanlah pembelaanmu."},{"id":13657,"book_id":18,"chapter":33,"verse":6,"text":"Bagi Allah, kau dan aku tidak berbeda dari tanah liat kita dibentuk-Nya."},{"id":13658,"book_id":18,"chapter":33,"verse":7,"text":"Jadi, tak usah kau takut kepadaku; aku tidak bermaksud mengalahkanmu."},{"id":13659,"book_id":18,"chapter":33,"verse":8,"text":"Nah, telah kudengar apa yang kaukatakan, dan aku mengerti apa yang kaumaksudkan."},{"id":13660,"book_id":18,"chapter":33,"verse":9,"text":"Kau berkata, 'Aku bersih, tak melakukan pelanggaran. Aku tak bercela dan tak berbuat kesalahan."},{"id":13661,"book_id":18,"chapter":33,"verse":10,"text":"Tetapi Allah mencari-cari alasan melawan aku, dan diperlakukan-Nya aku sebagai seteru."},{"id":13662,"book_id":18,"chapter":33,"verse":11,"text":"Ia mengenakan rantai pada kakiku; dan mengawasi segala gerak-gerikku.'"},{"id":13663,"book_id":18,"chapter":33,"verse":12,"text":"Hai Ayub, pendapatmu salah belaka! Sebab Allah lebih besar daripada manusia."},{"id":13664,"book_id":18,"chapter":33,"verse":13,"text":"Mengapa engkau menuduh Allah bahwa Ia tak mengindahkan keluhan manusia?"},{"id":13665,"book_id":18,"chapter":33,"verse":14,"text":"Allah berbicara dengan berbagai cara, namun tak seorang pun memperhatikan perkataan-Nya."},{"id":13666,"book_id":18,"chapter":33,"verse":15,"text":"Sedang orang tidur nyenyak di waktu malam, dalam mimpi dan penglihatan, Allah berbicara."},{"id":13667,"book_id":18,"chapter":33,"verse":16,"text":"Allah menyuruh mereka mendengarkan; dikejutkan-Nya mereka dengan teguran-teguran."},{"id":13668,"book_id":18,"chapter":33,"verse":17,"text":"Maksud-Nya supaya mereka berhenti berdosa dan meninggalkan kesombongan mereka."},{"id":13669,"book_id":18,"chapter":33,"verse":18,"text":"Tidak dibiarkan-Nya mereka mengalami kehancuran; dilindungi-Nya mereka dari kematian."},{"id":13670,"book_id":18,"chapter":33,"verse":19,"text":"Allah menegur orang dengan mendatangkan penyakit sehingga tubuhnya penuh rasa sakit."},{"id":13671,"book_id":18,"chapter":33,"verse":20,"text":"Si sakit kehilangan nafsu makan, makanan yang paling lezat pun memuakkan."},{"id":13672,"book_id":18,"chapter":33,"verse":21,"text":"Tubuhnya menjadi kurus merana, tulang-tulangnya kelihatan semua."},{"id":13673,"book_id":18,"chapter":33,"verse":22,"text":"Ia sudah hampir pulang ke alam baka dunia orang mati telah dekat kepadanya."},{"id":13674,"book_id":18,"chapter":33,"verse":23,"text":"Mungkin satu di antara seribu malaikat Allah yang mengingatkan manusia akan tugasnya, akan datang menolong dia."},{"id":13675,"book_id":18,"chapter":33,"verse":24,"text":"Dengan iba malaikat itu akan berkata, 'Lepaskanlah dia, tak boleh ia turun ke dunia orang mati. Inilah uang tebusan, agar ia bebas lagi.'"},{"id":13676,"book_id":18,"chapter":33,"verse":25,"text":"Tubuhnya akan menjadi kuat perkasa segar seperti orang muda."},{"id":13677,"book_id":18,"chapter":33,"verse":26,"text":"Bila ia berdoa, Allah akan mengasihaninya, maka ia akan memuji Allah dengan gembira dan Allah akan memulihkan keadaannya."},{"id":13678,"book_id":18,"chapter":33,"verse":27,"text":"Maka di depan umum ia akan berkata, 'Yang jahat kuanggap baik, besarlah dosaku, namun Allah tidak menghukum aku.'"},{"id":13679,"book_id":18,"chapter":33,"verse":28,"text":"Allah mencegah aku pergi ke dunia orang mati, sehingga aku masih hidup kini."},{"id":13680,"book_id":18,"chapter":33,"verse":29,"text":"Dengan berulang kali, Allah telah melakukan semua ini,"},{"id":13681,"book_id":18,"chapter":33,"verse":30,"text":"supaya Ia dapat menyelamatkan manusia dan memberi kebahagiaan dalam hidupnya."},{"id":13682,"book_id":18,"chapter":33,"verse":31,"text":"Maka dengarlah Ayub, pasanglah telinga diamlah, kini akulah yang berbicara."},{"id":13683,"book_id":18,"chapter":33,"verse":32,"text":"Tetapi jika ada yang hendak kaukatakan, silakan bicara; dan jika engkau benar, aku akan rela mengakuinya."},{"id":13684,"book_id":18,"chapter":33,"verse":33,"text":"Tetapi jika tidak, diamlah dan dengarkanlah aku, aku hendak mengajarkan hikmat kepadamu."},{"id":13685,"book_id":18,"chapter":34,"verse":1,"text":"Bukankah kamu pandai dan berakal budi? Nah, dengarkanlah segala perkataanku ini."},{"id":13686,"book_id":18,"chapter":34,"verse":2,"text":"(34:1)"},{"id":13687,"book_id":18,"chapter":34,"verse":3,"text":"Orang tahu makanan enak bila mengecapnya, dan kata-kata bijak bila mendengarnya."},{"id":13688,"book_id":18,"chapter":34,"verse":4,"text":"Persoalan ini harus kita periksa lalu kita pecahkan bersama-sama."},{"id":13689,"book_id":18,"chapter":34,"verse":5,"text":"Kata Ayub, 'Tak ada salah padaku, tetapi Allah tak mau memberi apa yang adil kepadaku."},{"id":13690,"book_id":18,"chapter":34,"verse":6,"text":"Aku dianggap berdusta, karena mengatakan aku tak berdosa. Kini aku luka parah, meskipun aku tak bersalah.'"},{"id":13691,"book_id":18,"chapter":34,"verse":7,"text":"Pernahkah kamu melihat orang seperti Ayub ini? Ia mencemooh Allah berkali-kali."},{"id":13692,"book_id":18,"chapter":34,"verse":8,"text":"Ia suka berkawan dengan orang-orang durhaka serta bergaul dengan orang-orang durjana."},{"id":13693,"book_id":18,"chapter":34,"verse":9,"text":"Ia berkata, bahwa sia-sia sajalah jika ia berusaha melakukan kehendak Allah."},{"id":13694,"book_id":18,"chapter":34,"verse":10,"text":"Hai orang-orang yang bijak, dengarlah! Masakan Allah Yang Mahakuasa berbuat salah?"},{"id":13695,"book_id":18,"chapter":34,"verse":11,"text":"Ia mengganjar manusia setimpal perbuatannya, memperlakukan dia sesuai kelakuannya."},{"id":13696,"book_id":18,"chapter":34,"verse":12,"text":"Allah Yang Mahakuasa tidak melakukan kejahatan; semua orang diberi-Nya keadilan."},{"id":13697,"book_id":18,"chapter":34,"verse":13,"text":"Dari siapakah Allah menerima kuasa-Nya? Siapakah mempercayakan bumi ini kepada-Nya?"},{"id":13698,"book_id":18,"chapter":34,"verse":14,"text":"Seandainya Allah mencabut nyawa manusia, dan mengambil kembali napas hidupnya,"},{"id":13699,"book_id":18,"chapter":34,"verse":15,"text":"maka matilah semua makhluk yang bernyawa, dan manusia menjadi debu seperti semula."},{"id":13700,"book_id":18,"chapter":34,"verse":16,"text":"Nah, jika engkau arif, perhatikanlah, pasanglah telingamu dan dengarkanlah."},{"id":13701,"book_id":18,"chapter":34,"verse":17,"text":"Apakah Allah yang adil dan perkasa itu kaupersalahkan? Apakah pada sangkamu Allah membenci keadilan?"},{"id":13702,"book_id":18,"chapter":34,"verse":18,"text":"Allah menghukum raja dan penguasa bila mereka jahat dan durhaka."},{"id":13703,"book_id":18,"chapter":34,"verse":19,"text":"Ia tidak memihak kepada para raja, atau mengutamakan orang kaya daripada orang papa. Karena mereka semua adalah ciptaan-Nya."},{"id":13704,"book_id":18,"chapter":34,"verse":20,"text":"Di tengah malam, mereka dapat mati dengan tiba-tiba. Allah menghukum penguasa dan mereka pun binasa; dengan mudah dibunuh-Nya orang perkasa."},{"id":13705,"book_id":18,"chapter":34,"verse":21,"text":"Ia mengawasi hidup manusia, dilihat-Nya segala langkahnya."},{"id":13706,"book_id":18,"chapter":34,"verse":22,"text":"Tak ada kegelapan, betapa pun pekatnya, yang dapat menyembunyikan orang berdosa."},{"id":13707,"book_id":18,"chapter":34,"verse":23,"text":"Tidak perlu Allah menentukan saatnya, manusia datang untuk diadili oleh-Nya."},{"id":13708,"book_id":18,"chapter":34,"verse":24,"text":"Tanpa menyelidiki dan memeriksa Ia memecat penguasa dan mengangkat penggantinya."},{"id":13709,"book_id":18,"chapter":34,"verse":25,"text":"Sebab, Ia tahu apa yang mereka lakukan; maka Ia menggulingkan dan menghancurkan mereka di waktu malam."},{"id":13710,"book_id":18,"chapter":34,"verse":26,"text":"Mereka ditampar-Nya karena dosa mereka, di depan umum mereka dihukum-Nya."},{"id":13711,"book_id":18,"chapter":34,"verse":27,"text":"Sebab, mereka tidak mentaati kehendak-Nya dan tak mengindahkan segala perintah-Nya."},{"id":13712,"book_id":18,"chapter":34,"verse":28,"text":"Mereka menyebabkan orang miskin berkeluh kesah tangisan mereka didengar Allah."},{"id":13713,"book_id":18,"chapter":34,"verse":29,"text":"Apabila Allah memutuskan untuk diam saja, tak seorang pun akan berani mengecam-Nya. Apabila Ia menyembunyikan wajah-Nya, tak seorang pun dapat menemukan-Nya."},{"id":13714,"book_id":18,"chapter":34,"verse":30,"text":"Maka bangsa-bangsa tidak berdaya untuk mencegah penindasan jahat berkuasa."},{"id":13715,"book_id":18,"chapter":34,"verse":31,"text":"Ayub, apakah dosamu kepada Allah telah kauakui? sudahkah kau berjanji tak akan berdosa lagi?"},{"id":13716,"book_id":18,"chapter":34,"verse":32,"text":"Sudahkah kauminta agar ditunjukkan-Nya kesalahanmu? Sudahkah kau bersumpah menghentikan perbuatan itu?"},{"id":13717,"book_id":18,"chapter":34,"verse":33,"text":"Masakan Allah akan mengabulkan apa yang kauingini, setelah perbuatan Allah tidak kausetujui? Kini, engkau yang harus memutuskan, bukan aku. Katakanlah apa pendapatmu!"},{"id":13718,"book_id":18,"chapter":34,"verse":34,"text":"Semua orang arif pastilah akan menyetujuinya; orang bijak yang mendengar aku akan berkata"},{"id":13719,"book_id":18,"chapter":34,"verse":35,"text":"bahwa Ayub berbicara tanpa mengerti, dan bahwa perkataannya tidak mengandung arti."},{"id":13720,"book_id":18,"chapter":34,"verse":36,"text":"Jika kata-kata Ayub ditinjau dengan cermat, akan nyatalah bahwa bicaranya seperti orang jahat."},{"id":13721,"book_id":18,"chapter":34,"verse":37,"text":"Kesalahannya ditambah lagi dengan sebuah dosa; ia memberontak terhadap Allah, dan menghina-Nya di hadapan kita."},{"id":13722,"book_id":18,"chapter":35,"verse":1,"text":"Ayub, engkau keliru jika menyangka bahwa di mata Allah engkau tak bersalah."},{"id":13723,"book_id":18,"chapter":35,"verse":2,"text":"(35:1)"},{"id":13724,"book_id":18,"chapter":35,"verse":3,"text":"Engkau khilaf jika bertanya, apa pengaruh dosamu terhadap-Nya; dan keuntungan apa yang kauterima kalau engkau tidak berbuat dosa."},{"id":13725,"book_id":18,"chapter":35,"verse":4,"text":"Akulah yang akan memberi jawaban kepadamu dan juga kepada teman-temanmu itu."},{"id":13726,"book_id":18,"chapter":35,"verse":5,"text":"Lihatlah ke langit dan perhatikan betapa tingginya awan-awan."},{"id":13727,"book_id":18,"chapter":35,"verse":6,"text":"Jika engkau berdosa, Allah tidak akan rugi. Jika salahmu banyak, Ia tak terpengaruhi."},{"id":13728,"book_id":18,"chapter":35,"verse":7,"text":"Dengan berbuat baik, Allah tidak kaubantu. Sungguh, Ia tak memerlukan apa pun darimu."},{"id":13729,"book_id":18,"chapter":35,"verse":8,"text":"Hanya sesamamu yang dirugikan oleh dosa-dosamu. Dia juga yang beruntung oleh kebaikanmu."},{"id":13730,"book_id":18,"chapter":35,"verse":9,"text":"Orang-orang yang ditindas, akan mengerang; mereka berteriak minta pertolongan."},{"id":13731,"book_id":18,"chapter":35,"verse":10,"text":"Tetapi bukan kepada Allah, Penciptanya yang memberi harapan di kala mereka berduka,"},{"id":13732,"book_id":18,"chapter":35,"verse":11,"text":"dan yang memberi manusia akal budi melebihi burung dan hewan di bumi."},{"id":13733,"book_id":18,"chapter":35,"verse":12,"text":"Orang-orang tertindas itu berseru, tetapi Allah diam karena mereka jahat dan penuh kesombongan."},{"id":13734,"book_id":18,"chapter":35,"verse":13,"text":"Sia-sialah mereka berteriak sekuat tenaga; Yang Mahakuasa tidak melihat atau mendengar mereka."},{"id":13735,"book_id":18,"chapter":35,"verse":14,"text":"Ayub, lebih-lebih lagi kalau engkau berkata bahwa engkau tidak melihat Dia, bahwa perkaramu sudah ada di hadapan-Nya dan engkau menanti-nantikan Dia!"},{"id":13736,"book_id":18,"chapter":35,"verse":15,"text":"Sangkamu Allah tidak memberi hukuman dan tidak memperhatikan pelanggaran."},{"id":13737,"book_id":18,"chapter":35,"verse":16,"text":"Sia-sialah pembicaraanmu engkau teruskan; jelaslah, engkau tak tahu apa yang kaukatakan."},{"id":13738,"book_id":18,"chapter":36,"verse":1,"text":"Dengarkanlah sebentar lagi, dan bersabarlah, masih ada yang hendak kukatakan demi Allah."},{"id":13739,"book_id":18,"chapter":36,"verse":2,"text":"(36:1)"},{"id":13740,"book_id":18,"chapter":36,"verse":3,"text":"Pengetahuanku luas; akan kugunakan itu untuk membuktikan bahwa adillah Penciptaku."},{"id":13741,"book_id":18,"chapter":36,"verse":4,"text":"Perkataanku tidak ada yang palsu; orang yang sungguh arif ada di depanmu."},{"id":13742,"book_id":18,"chapter":36,"verse":5,"text":"Allah itu perkasa! Segala sesuatu difahami-Nya. Tak seorang pun dipandang-Nya hina."},{"id":13743,"book_id":18,"chapter":36,"verse":6,"text":"Orang yang berdosa tak dibiarkan-Nya hidup lama, Ia memberi keadilan kepada orang yang menderita."},{"id":13744,"book_id":18,"chapter":36,"verse":7,"text":"Orang-orang jujur diperhatikan-Nya, dibuat-Nya mereka berkuasa seperti raja-raja, sehingga mereka dihormati selama-lamanya."},{"id":13745,"book_id":18,"chapter":36,"verse":8,"text":"Tetapi bila orang dibelenggu dengan rantai besi, menderita akibat perbuatannya sendiri,"},{"id":13746,"book_id":18,"chapter":36,"verse":9,"text":"maka dosa dan kesombongan mereka akan disingkapkan oleh Allah."},{"id":13747,"book_id":18,"chapter":36,"verse":10,"text":"Disuruhnya mereka mendengarkan peringatan-Nya dan meninggalkan kejahatan mereka."},{"id":13748,"book_id":18,"chapter":36,"verse":11,"text":"Jika mereka menurut kepada Allah dan berbakti kepada-Nya, mereka hidup damai dan makmur sampai akhir hayatnya."},{"id":13749,"book_id":18,"chapter":36,"verse":12,"text":"Tetapi jika mereka tidak mendengarkan, mereka akan mati dalam kebodohan."},{"id":13750,"book_id":18,"chapter":36,"verse":13,"text":"Orang yang tak bertuhan menyimpan kemarahan; biar dihukum TUHAN, tak mau mereka minta bantuan."},{"id":13751,"book_id":18,"chapter":36,"verse":14,"text":"Mereka mati kepayahan di masa mudanya, karena hidupnya penuh hina."},{"id":13752,"book_id":18,"chapter":36,"verse":15,"text":"Allah mengajar manusia melalui derita, Ia memakai kesusahan untuk menyadarkannya."},{"id":13753,"book_id":18,"chapter":36,"verse":16,"text":"Allah telah membebaskan engkau dari kesukaran, sehingga kau dapat menikmati ketentraman, dan meja hidanganmu penuh makanan."},{"id":13754,"book_id":18,"chapter":36,"verse":17,"text":"Tetapi kini sesuai dengan kejahatanmu, engkau menerima hukumanmu."},{"id":13755,"book_id":18,"chapter":36,"verse":18,"text":"Waspadalah, jangan kau tertipu oleh uang sogokan; jangan kau disesatkan karena kekayaan."},{"id":13756,"book_id":18,"chapter":36,"verse":19,"text":"Sia-sia saja kau berseru minta dibantu, percuma segala tenaga dan kekuatanmu."},{"id":13757,"book_id":18,"chapter":36,"verse":20,"text":"Jangan kaurindukan malam gelap, saatnya bangsa-bangsa musnah dan lenyap."},{"id":13758,"book_id":18,"chapter":36,"verse":21,"text":"Waspadalah, jangan berpaling kepada kedurhakaan. Deritamu dimaksudkan agar kautinggalkan kejahatan."},{"id":13759,"book_id":18,"chapter":36,"verse":22,"text":"Ingatlah, Allah itu sungguh besar kuasa-Nya. Adakah guru sehebat Dia?"},{"id":13760,"book_id":18,"chapter":36,"verse":23,"text":"Siapakah dapat menentukan jalan bagi-Nya atau berani menuduh-Nya berbuat salah?"},{"id":13761,"book_id":18,"chapter":36,"verse":24,"text":"Selalu Ia dipuji karena karya-Nya, dan engkau pun patut menjunjung-Nya."},{"id":13762,"book_id":18,"chapter":36,"verse":25,"text":"Semua orang melihat perbuatan-Nya; tetapi tak seorang pun benar-benar memahami-Nya."},{"id":13763,"book_id":18,"chapter":36,"verse":26,"text":"Allah sungguh mulia, tak dapat kita menyelami-Nya ataupun menghitung jumlah tahun-Nya."},{"id":13764,"book_id":18,"chapter":36,"verse":27,"text":"Allah yang menarik air dari bumi menjadi awan lalu mengubahnya menjadi tetesan air hujan."},{"id":13765,"book_id":18,"chapter":36,"verse":28,"text":"Ia mencurahkan hujan dari mega; disiramkan-Nya ke atas umat manusia."},{"id":13766,"book_id":18,"chapter":36,"verse":29,"text":"Tak seorang pun mengerti gerak awan-awan serta bunyi guruh di langit tempat Allah berdiam."},{"id":13767,"book_id":18,"chapter":36,"verse":30,"text":"Ia menerangi seluruh langit dengan kilat, tetapi dasar laut tetap gelap pekat."},{"id":13768,"book_id":18,"chapter":36,"verse":31,"text":"Itulah caranya Ia menghidupi bangsa-bangsa dan memberinya makanan yang berlimpah ruah."},{"id":13769,"book_id":18,"chapter":36,"verse":32,"text":"Ia menangkap kilat dengan tangan-Nya dan menyuruhnya menyambar sasaran-Nya."},{"id":13770,"book_id":18,"chapter":36,"verse":33,"text":"Bunyi guruh menandakan bahwa badai akan melanda, ternak pun tahu angin ribut segera tiba."},{"id":13771,"book_id":18,"chapter":37,"verse":1,"text":"Badai membuat hatiku gentar dan jantungku berdebar-debar."},{"id":13772,"book_id":18,"chapter":37,"verse":2,"text":"Dengarlah suara Allah, hai kamu semua; dengarlah guruh yang keluar dari mulut-Nya."},{"id":13773,"book_id":18,"chapter":37,"verse":3,"text":"Ke seluruh langit, dilepaskannya kilat-Nya; dikirim-Nya petir-Nya ke ujung-ujung dunia."},{"id":13774,"book_id":18,"chapter":37,"verse":4,"text":"Kemudian, terdengar suara-Nya menderu, bunyi megah guntur dan guruh; dan di tengah suara yang menggelegar, petir berkilat sambar-menyambar."},{"id":13775,"book_id":18,"chapter":37,"verse":5,"text":"Karena perintah Allah, maka mujizat terjadi, hal-hal ajaib yang tak dapat kita fahami."},{"id":13776,"book_id":18,"chapter":37,"verse":6,"text":"Salju jatuh ke bumi atas perintah-Nya; hujan lebat turun atas suruhan-Nya."},{"id":13777,"book_id":18,"chapter":37,"verse":7,"text":"Dihentikan-Nya pekerjaan manusia, supaya mereka tahu bahwa Ia sedang bekerja."},{"id":13778,"book_id":18,"chapter":37,"verse":8,"text":"Juga binatang liar masuk ke dalam lubang dan gua, dan berlindung di dalam sarangnya."},{"id":13779,"book_id":18,"chapter":37,"verse":9,"text":"Dari selatan keluar angin taufan dan dari utara hawa dingin yang mencekam."},{"id":13780,"book_id":18,"chapter":37,"verse":10,"text":"Napas Allah membekukan permukaan air yang luas, mengubahnya menjadi es yang keras."},{"id":13781,"book_id":18,"chapter":37,"verse":11,"text":"Mega dimuati-Nya dengan air, dan awan bercahaya diterangi petir."},{"id":13782,"book_id":18,"chapter":37,"verse":12,"text":"Awan-awan melayang ke seluruh dunia, atas perintah Allah mereka bergerak ke mana-mana."},{"id":13783,"book_id":18,"chapter":37,"verse":13,"text":"Allah memberi hujan untuk membasahi tanah, atau juga untuk menghukum umat manusia; mungkin pula untuk memperlihatkan kepada mereka, betapa besar kasih-Nya yang tetap untuk selamanya."},{"id":13784,"book_id":18,"chapter":37,"verse":14,"text":"Diamlah sebentar, hai Ayub, dan dengarkanlah; perhatikanlah keajaiban-keajaiban Allah."},{"id":13785,"book_id":18,"chapter":37,"verse":15,"text":"Tahukah engkau bagaimana Allah memberi aba-aba, sehingga kilat memancar dari awan dan mega?"},{"id":13786,"book_id":18,"chapter":37,"verse":16,"text":"Tahukah engkau bagaimana awan-awan melayang hasil keahlian Allah yang mengagumkan?"},{"id":13787,"book_id":18,"chapter":37,"verse":17,"text":"Tidak, engkau hanya dapat mengeluh kepanasan apabila bumi dilanda oleh angin selatan."},{"id":13788,"book_id":18,"chapter":37,"verse":18,"text":"Dapatkah engkau seperti Allah membentangkan cakrawala dan mengeraskannya seperti logam tuangan atau kaca?"},{"id":13789,"book_id":18,"chapter":37,"verse":19,"text":"Ajarlah kami apa yang harus kami katakan kepada Allah; tak ada yang dapat kami jelaskan, pikiran kami hampa."},{"id":13790,"book_id":18,"chapter":37,"verse":20,"text":"Tak mau aku memohon bicara kepada Allah jangan-jangan Ia mendapat alasan membuat aku celaka."},{"id":13791,"book_id":18,"chapter":37,"verse":21,"text":"Kini cahaya langit sangat terang sehingga menyilaukan mata; angin membersihkan cuaca dengan hembusannya."},{"id":13792,"book_id":18,"chapter":37,"verse":22,"text":"Sinar keemasan muncul di utara, dan kemuliaan Allah mengagumkan hati kita."},{"id":13793,"book_id":18,"chapter":37,"verse":23,"text":"Sungguh besar kuasa Allah kita; tak sanggup kita menghampiri-Nya, Ia jujur dan adil senantiasa; tak pernah Ia menindas manusia."},{"id":13794,"book_id":18,"chapter":37,"verse":24,"text":"Itulah sebabnya Ia patut dihormati oleh siapa saja, dan orang yang mengaku arif, tak dihiraukan-Nya.\""},{"id":13795,"book_id":18,"chapter":38,"verse":1,"text":"Kemudian dari dalam badai TUHAN berbicara kepada Ayub, demikian:"},{"id":13796,"book_id":18,"chapter":38,"verse":2,"text":"\"Siapa engkau, sehingga berani meragukan hikmat-Ku dengan kata-katamu yang bodoh dan kosong itu?"},{"id":13797,"book_id":18,"chapter":38,"verse":3,"text":"Sekarang, hadapilah Aku sebagai laki-laki, dan jawablah pertanyaan-pertany ini."},{"id":13798,"book_id":18,"chapter":38,"verse":4,"text":"Sudah adakah engkau ketika bumi Kujadikan? Jika memang luas pengetahuanmu, beritahukan!"},{"id":13799,"book_id":18,"chapter":38,"verse":5,"text":"Siapakah menentukan luasnya dunia? Siapakah membentangkan tali ukuran padanya? Tahukah engkau jawabannya?"},{"id":13800,"book_id":18,"chapter":38,"verse":6,"text":"Bagaimanakah tiang-tiang penyangga bumi berdiri teguh? Siapa meletakkan batu penjuru dunia dengan kukuh,"},{"id":13801,"book_id":18,"chapter":38,"verse":7,"text":"pada waktu bintang-bintang pagi bernyanyi bersama dan makhluk-makhluk surga bersorak-sorak gembira."},{"id":13802,"book_id":18,"chapter":38,"verse":8,"text":"Siapakah menutup pintu untuk membendung samudra ketika dari rahim bumi membual keluar airnya?"},{"id":13803,"book_id":18,"chapter":38,"verse":9,"text":"Akulah yang menudungi laut dengan awan dan membungkusnya dengan kegelapan."},{"id":13804,"book_id":18,"chapter":38,"verse":10,"text":"Aku menentukan batas bagi samudra dan dengan pintu terpalang Aku membendungnya."},{"id":13805,"book_id":18,"chapter":38,"verse":11,"text":"Kata-Ku kepadanya, 'Inilah batasnya. Jangan kaulewati! Di sinilah ombak-ombakmu yang kuat harus berhenti.'"},{"id":13806,"book_id":18,"chapter":38,"verse":12,"text":"Hai Ayub, pernahkah engkau barang sekali, menyuruh datang dinihari?"},{"id":13807,"book_id":18,"chapter":38,"verse":13,"text":"Pernahkah engkau menyuruh fajar memegang bumi dan mengebaskan orang jahat dari tempat mereka bersembunyi?"},{"id":13808,"book_id":18,"chapter":38,"verse":14,"text":"Terang siang menampakkan dengan jelas gunung dan lembah seperti cap pada tanah liat dan lipatan pada sebuah jubah."},{"id":13809,"book_id":18,"chapter":38,"verse":15,"text":"Terang siang terlalu cerah bagi orang tak bertuhan, dan menahan mereka melakukan kekerasan."},{"id":13810,"book_id":18,"chapter":38,"verse":16,"text":"Pernahkah engkau turun ke sumber laut, jauh di dasarnya? Pernahkah engkau berjalan-jalan di lantai samudra raya?"},{"id":13811,"book_id":18,"chapter":38,"verse":17,"text":"Pernahkah orang menunjukkan kepadamu gapura di depan alam maut yang gelap gulita?"},{"id":13812,"book_id":18,"chapter":38,"verse":18,"text":"Dapatkah engkau menduga luasnya dunia? Jawablah jika engkau mengetahuinya."},{"id":13813,"book_id":18,"chapter":38,"verse":19,"text":"Tahukah engkau dari mana datangnya terang, dan di mana sebenarnya sumber kegelapan?"},{"id":13814,"book_id":18,"chapter":38,"verse":20,"text":"Dapatkah engkau menentukan batas antara gelap dan terang? atau menyuruh mereka pulang setelah datang?"},{"id":13815,"book_id":18,"chapter":38,"verse":21,"text":"Tentu engkau dapat, karena engkau telah tua, dan ketika dunia diciptakan, engkau sudah ada!"},{"id":13816,"book_id":18,"chapter":38,"verse":22,"text":"Pernahkah engkau mengunjungi gudang-gudang-Ku tempat salju dan hujan batu,"},{"id":13817,"book_id":18,"chapter":38,"verse":23,"text":"yang Kusimpan untuk masa kesukaran, untuk waktu perang dan hari-hari pertempuran?"},{"id":13818,"book_id":18,"chapter":38,"verse":24,"text":"Tahukah engkau tempat matahari berpangkal? atau dari mana angin timur berasal?"},{"id":13819,"book_id":18,"chapter":38,"verse":25,"text":"Siapakah yang menggali saluran bagi hujan lebat dan memberi jalan bagi guruh dan kilat?"},{"id":13820,"book_id":18,"chapter":38,"verse":26,"text":"Siapakah menurunkan hujan ke atas padang belantara, dan ke atas tanah yang tak dihuni manusia?"},{"id":13821,"book_id":18,"chapter":38,"verse":27,"text":"Siapakah menyirami bumi yang kering dan merana sehingga rumput bertunas semua?"},{"id":13822,"book_id":18,"chapter":38,"verse":28,"text":"Apakah hujan mempunyai ayah kandung? Siapa bapa titik-titik air embun?"},{"id":13823,"book_id":18,"chapter":38,"verse":29,"text":"Apakah air es mempunyai ibu? Siapa melahirkan embun beku?"},{"id":13824,"book_id":18,"chapter":38,"verse":30,"text":"Siapa mengubah air menjadi batu, dan membuat permukaan laut menjadi kaku?"},{"id":13825,"book_id":18,"chapter":38,"verse":31,"text":"Dapatkah ikatan bintang Kartika kauberkas? atau belenggu bintang Belantik kaulepas?"},{"id":13826,"book_id":18,"chapter":38,"verse":32,"text":"Dapatkah kaubimbing bintang-bintang setiap musimnya, dan bintang Biduk besar dan kecil, kautentukan jalannya?"},{"id":13827,"book_id":18,"chapter":38,"verse":33,"text":"Tahukah engkau hukum-hukum di cakrawala? dan dapatkah engkau menerapkannya di dunia?"},{"id":13828,"book_id":18,"chapter":38,"verse":34,"text":"Dapatkah engkau meneriakkan perintah kepada awan, dan menyuruhnya membanjirimu dengan hujan?"},{"id":13829,"book_id":18,"chapter":38,"verse":35,"text":"Dan jika engkau menyuruh petir-petir bersambaran, apakah mereka datang dan berkata, \"Saya, Tuan!\"?"},{"id":13830,"book_id":18,"chapter":38,"verse":36,"text":"Dari siapa burung ibis tahu kapan Sungai Nil akan menggenang? Siapa memberitahu ayam jantan bahwa hujan akan datang?"},{"id":13831,"book_id":18,"chapter":38,"verse":37,"text":"Siapakah cukup arif untuk menghitung awan dan membalikkannya sehingga turun hujan,"},{"id":13832,"book_id":18,"chapter":38,"verse":38,"text":"hujan yang mengeraskan debu menjadi gumpalan dan tanah menjadi berlekat-lekatan?"},{"id":13833,"book_id":18,"chapter":38,"verse":39,"text":"Dapatkah engkau memburu mangsa untuk singa-singa dan mengenyangkan perut anak-anaknya,"},{"id":13834,"book_id":18,"chapter":38,"verse":40,"text":"bilamana mereka berlindung di dalam gua atau mengendap di dalam sarangnya?"},{"id":13835,"book_id":18,"chapter":38,"verse":41,"text":"Siapa membantu burung gagak yang kelaparan dan berkeliaran ke sana sini mencari pangan? Siapakah pula memberi pertolongan apabila anak-anaknya berseru kepada-Ku minta makanan?"},{"id":13836,"book_id":18,"chapter":39,"verse":1,"text":"Tahukah engkau kapan kambing gunung dilahirkan induknya? Pernahkah kauamati rusa liar melahirkan anaknya?"},{"id":13837,"book_id":18,"chapter":39,"verse":2,"text":"Tahukah engkau berapa lama mereka mengandung? Dapatkah saatnya beranak engkau hitung?"},{"id":13838,"book_id":18,"chapter":39,"verse":3,"text":"Tahukah engkau kapan mereka meringkukkan tubuhnya, lalu melahirkan anak-anaknya?"},{"id":13839,"book_id":18,"chapter":39,"verse":4,"text":"Anak-anaknya bertambah besar dan kuat di padang belantara; mereka pergi dan tak kembali kepada induknya."},{"id":13840,"book_id":18,"chapter":39,"verse":5,"text":"Siapa melepaskan keledai liar di hutan? Siapa membuka talinya dan membiarkan dia berkeliaran?"},{"id":13841,"book_id":18,"chapter":39,"verse":6,"text":"Kepadanya Kuberikan gurun sebagai rumahnya dan padang-padang garam untuk tempat tinggalnya."},{"id":13842,"book_id":18,"chapter":39,"verse":7,"text":"Ia menjauhi kota-kota dan keramaiannya, tak ada yang dapat menjinakkan dan mempekerjakannya."},{"id":13843,"book_id":18,"chapter":39,"verse":8,"text":"Padang rumput di gunung tempat makanannya, dicarinya tetumbuhan yang hijau di sana."},{"id":13844,"book_id":18,"chapter":39,"verse":9,"text":"Apakah lembu liar mau bekerja untukmu? Maukah ia bermalam di dalam kandangmu?"},{"id":13845,"book_id":18,"chapter":39,"verse":10,"text":"Dapatkah kauikat dia dan kaupaksa membajak untukmu? Dapatkah kausuruh dia menggaru ladangmu?"},{"id":13846,"book_id":18,"chapter":39,"verse":11,"text":"Dapatkah kauandalkan tenaganya yang kuat, dan kauserahkan kepadanya kerjamu yang berat?"},{"id":13847,"book_id":18,"chapter":39,"verse":12,"text":"Apakah kaupercayakan dia mengumpulkan panenmu, dan membawanya ke tempat penebahanmu?"},{"id":13848,"book_id":18,"chapter":39,"verse":13,"text":"Betapa cepatnya kibasan sayap burung unta! Tetapi terbang burung bangau tak dapat diimbanginya."},{"id":13849,"book_id":18,"chapter":39,"verse":14,"text":"Burung unta bertelur di tanah, lalu ditinggalkannya; maka pasirlah yang akan memanaskan telurnya."},{"id":13850,"book_id":18,"chapter":39,"verse":15,"text":"Ia tak sadar bahwa mungkin orang memijaknya dan binatang-binatang liar menginjaknya."},{"id":13851,"book_id":18,"chapter":39,"verse":16,"text":"Ia bersikap seolah-olah anaknya bukan miliknya; ia tidak peduli jika usahanya sia-sia saja."},{"id":13852,"book_id":18,"chapter":39,"verse":17,"text":"Akulah yang membuat dia bodoh dan bebal, tak Kuberikan kepadanya hikmat dan akal."},{"id":13853,"book_id":18,"chapter":39,"verse":18,"text":"Tetapi apabila ia mulai berlari kencang, ia mengalahkan kuda serta penunggang."},{"id":13854,"book_id":18,"chapter":39,"verse":19,"text":"Hai Ayub, engkaukah yang memberi tenaga kepada kuda dan surai yang melambai-lambai pada tengkuknya?"},{"id":13855,"book_id":18,"chapter":39,"verse":20,"text":"Engkaukah yang menyuruhnya melompat seperti belalang, dan dengan dengusnya menakut-nakuti orang?"},{"id":13856,"book_id":18,"chapter":39,"verse":21,"text":"Ia menggaruk tanah di lembah dengan gembira, dan penuh semangat ia menyerbu ke medan laga."},{"id":13857,"book_id":18,"chapter":39,"verse":22,"text":"Ia tak tahu artinya gentar dan takut; tak ada pedang yang membuat dia surut."},{"id":13858,"book_id":18,"chapter":39,"verse":23,"text":"Senjata yang disandang penunggangnya gemerincing dan gemerlapan kena cahaya."},{"id":13859,"book_id":18,"chapter":39,"verse":24,"text":"Dengan semangat menyala-nyala kuda itu berlari; bila trompet berbunyi tak dapat ia menahan diri."},{"id":13860,"book_id":18,"chapter":39,"verse":25,"text":"Ia mendengus setiap kali trompet dibunyikan dari jauh tercium olehnya bau pertempuran. Didengarnya teriak para perwira ketika mereka memberi aba-aba."},{"id":13861,"book_id":18,"chapter":39,"verse":26,"text":"Apakah burung elang kauajar terbang bila ia menuju ke selatan dengan sayap terkembang?"},{"id":13862,"book_id":18,"chapter":39,"verse":27,"text":"Perintahmukah yang diikuti burung rajawali sebelum ia membuat sarangnya di gunung yang tinggi?"},{"id":13863,"book_id":18,"chapter":39,"verse":28,"text":"Di puncak gunung batu ia membangun rumahnya; ujung batu-batu yang runcing menjadi bentengnya."},{"id":13864,"book_id":18,"chapter":39,"verse":29,"text":"Dari situ ia mengawasi segala arah matanya mengintai mencari mangsa."},{"id":13865,"book_id":18,"chapter":39,"verse":30,"text":"Di mana ada yang tewas, di situlah dia, dan darah mangsa itu diminum oleh anak-anaknya."},{"id":13866,"book_id":18,"chapter":40,"verse":1,"text":"Hai Ayub, kautantang Aku, Allah Yang Mahakuasa; maukah engkau mengalah atau maukah engkau membantah?\""},{"id":13867,"book_id":18,"chapter":40,"verse":2,"text":"(40:1)"},{"id":13868,"book_id":18,"chapter":40,"verse":3,"text":"Maka jawab Ayub kepada TUHAN, \"Aku berbicara seperti orang bodoh, ya TUHAN. Jawab apakah yang dapat kuberikan? Tak ada apa-apa lagi yang hendak kukatakan."},{"id":13869,"book_id":18,"chapter":40,"verse":4,"text":"(40:3)"},{"id":13870,"book_id":18,"chapter":40,"verse":5,"text":"Sudah terlalu banyaklah yang kututurkan.\""},{"id":13871,"book_id":18,"chapter":40,"verse":6,"text":"Lalu, dari dalam badai TUHAN berbicara lagi kepada Ayub."},{"id":13872,"book_id":18,"chapter":40,"verse":7,"text":"Lalu TUHAN berkata kepada Ayub, \"Hadapilah Aku sebagai laki-laki, dan jawablah segala pertanyaan-Ku ini."},{"id":13873,"book_id":18,"chapter":40,"verse":8,"text":"Apakah hendak kausangkal keadilan-Ku, dan membenarkan dirimu dengan mempersalahkan Aku?"},{"id":13874,"book_id":18,"chapter":40,"verse":9,"text":"Apakah engkau kuat seperti Aku? Dapatkah suaramu mengguntur seperti suara-Ku?"},{"id":13875,"book_id":18,"chapter":40,"verse":10,"text":"Hiasilah dirimu dengan kemegahan dan kebesaran, kenakanlah keagungan dan keluhuran."},{"id":13876,"book_id":18,"chapter":40,"verse":11,"text":"Pandanglah mereka yang congkak hatinya; luapkanlah marahmu dan rendahkanlah mereka."},{"id":13877,"book_id":18,"chapter":40,"verse":12,"text":"Ya, pandanglah orang yang sombong, tundukkan dia! remukkanlah orang jahat di tempatnya."},{"id":13878,"book_id":18,"chapter":40,"verse":13,"text":"Kuburlah mereka semua di dalam debu; kurunglah mereka di dunia orang mati."},{"id":13879,"book_id":18,"chapter":40,"verse":14,"text":"Maka engkau akan Kupuji karena engkau menang dengan kekuatan sendiri."},{"id":13880,"book_id":18,"chapter":40,"verse":15,"text":"Perhatikanlah Behemot, si binatang raksasa; seperti engkau, dia pun ciptaan-Ku juga. Rumput-rumput menjadi makanannya, seperti sapi dan lembu biasa."},{"id":13881,"book_id":18,"chapter":40,"verse":16,"text":"Tetapi amatilah tenaga dalam badannya dan kekuatan pada otot-ototnya!"},{"id":13882,"book_id":18,"chapter":40,"verse":17,"text":"Ia menegakkan ekornya seperti pohon aras, otot-otot pahanya kokoh dan keras."},{"id":13883,"book_id":18,"chapter":40,"verse":18,"text":"Tulang-tulangnya kuat seperti tembaga, kakinya teguh bagaikan batang-batang baja."},{"id":13884,"book_id":18,"chapter":40,"verse":19,"text":"Di antara segala makhluk-Ku dialah yang paling menakjubkan; hanya oleh Penciptanya saja ia dapat ditaklukkan!"},{"id":13885,"book_id":18,"chapter":40,"verse":20,"text":"Di bukit-bukit tempat binatang liar bermain-main gembira, tumbuhlah rumput yang menjadi makanannya."},{"id":13886,"book_id":18,"chapter":40,"verse":21,"text":"Ia berbaring di bawah belukar berduri, di antara gelagah di rawa-rawa ia bersembunyi."},{"id":13887,"book_id":18,"chapter":40,"verse":22,"text":"Belukar berduri menaungi dia dengan bayang-bayangnya. Pohon gandarusa di pinggir sungai meneduhi dia."},{"id":13888,"book_id":18,"chapter":40,"verse":23,"text":"Ia tidak gentar biarpun Sungai Yordan sangat kuat arusnya, ia tetap tenang meskipun air melanda mukanya."},{"id":13889,"book_id":18,"chapter":40,"verse":24,"text":"Siapakah berani membutakan matanya, lalu menangkap dia dengan menjerat moncongnya?"},{"id":13890,"book_id":18,"chapter":41,"verse":1,"text":"Dapatkah kautangkap si buaya Lewiatan, hanya dengan sebuah pancing ikan? Dapatkah lidahnya kautambat dengan tali-tali pengikat?"},{"id":13891,"book_id":18,"chapter":41,"verse":2,"text":"Dapatkah engkau memasang tali pada hidungnya ataupun kait besi pada rahangnya?"},{"id":13892,"book_id":18,"chapter":41,"verse":3,"text":"Mungkinkah ia mohon padamu untuk dibebaskan? atau berunding denganmu, minta belas kasihan?"},{"id":13893,"book_id":18,"chapter":41,"verse":4,"text":"Mungkinkah ia membuat persetujuan denganmu, dan berjanji akan selalu melayanimu?"},{"id":13894,"book_id":18,"chapter":41,"verse":5,"text":"Mungkinkah engkau mengikatnya seperti burung peliharaan, yang menyenangkan hamba-hamba perempuan?"},{"id":13895,"book_id":18,"chapter":41,"verse":6,"text":"Mungkinkah ia diperdagangkan oleh nelayan-nelayan dan dibagi-bagikan di antara para pedagang?"},{"id":13896,"book_id":18,"chapter":41,"verse":7,"text":"Dapatkah kautusuk kulitnya dengan tombak bermata tiga atau kaulempari dia dengan lembing yang menembus kepalanya?"},{"id":13897,"book_id":18,"chapter":41,"verse":8,"text":"Sentuhlah dia sekali saja, dan tak akan lagi engkau mengulanginya; pertarungan itu tak akan kaulupakan selama-lamanya."},{"id":13898,"book_id":18,"chapter":41,"verse":9,"text":"Setiap orang yang melihat Lewiatan, akan menjadi lemah lalu jatuh pingsan."},{"id":13899,"book_id":18,"chapter":41,"verse":10,"text":"Ia ganas bila dibangunkan dari tidurnya; tak seorang pun berani berdiri di hadapannya."},{"id":13900,"book_id":18,"chapter":41,"verse":11,"text":"Siapa yang dapat menyerangnya tanpa kena cedera? Di dunia ini tak ada yang sanggup melakukannya."},{"id":13901,"book_id":18,"chapter":41,"verse":12,"text":"Marilah Kuceritakan tentang anggota badan Lewiatan, tentang kekuatannya dan bentuknya yang tampan."},{"id":13902,"book_id":18,"chapter":41,"verse":13,"text":"Tak seorang pun dapat mengoyakkan baju luarnya atau menembus baju perang yang dipakainya."},{"id":13903,"book_id":18,"chapter":41,"verse":14,"text":"Siapa dapat membuka moncongnya yang kuat, berisi gigi-gigi yang dahsyat?"},{"id":13904,"book_id":18,"chapter":41,"verse":15,"text":"Bagai perisai tersusun, itulah punggungnya terlekat rapat, seperti batu kerasnya."},{"id":13905,"book_id":18,"chapter":41,"verse":16,"text":"Tindih-menindih, terikat erat, sehingga angin pun tak dapat masuk menyelinap."},{"id":13906,"book_id":18,"chapter":41,"verse":17,"text":"Perisai itu begitu kuat bertautan sehingga tak mungkin diceraikan."},{"id":13907,"book_id":18,"chapter":41,"verse":18,"text":"Apabila Lewiatan bersin, berpijaran cahaya; matanya berkilau bagai terbitnya sang surya."},{"id":13908,"book_id":18,"chapter":41,"verse":19,"text":"Lidah api menghambur dari mulutnya; bunga api berpancaran ke mana-mana."},{"id":13909,"book_id":18,"chapter":41,"verse":20,"text":"Asap mengepul dari dalam hidungnya, seperti asap kayu bakar di bawah belanga."},{"id":13910,"book_id":18,"chapter":41,"verse":21,"text":"Napasnya menyalakan bara; nyala api keluar dari mulutnya."},{"id":13911,"book_id":18,"chapter":41,"verse":22,"text":"Tengkuknya demikian kuatnya, sehingga semuanya ketakutan di hadapannya."},{"id":13912,"book_id":18,"chapter":41,"verse":23,"text":"Tak ada tempat lemah pada kulitnya; tak mungkin pecah karena sekeras baja."},{"id":13913,"book_id":18,"chapter":41,"verse":24,"text":"Hatinya seteguh batu, tak kenal bimbang kokoh dan keras seperti batu gilingan."},{"id":13914,"book_id":18,"chapter":41,"verse":25,"text":"Bila ia bangkit, orang terkuat pun kehilangan keberanian, dibuat tak berdaya karena sangat ketakutan."},{"id":13915,"book_id":18,"chapter":41,"verse":26,"text":"Tak ada pedang yang dapat melukainya; tombak, panah ataupun lembing tak dapat menyakitinya."},{"id":13916,"book_id":18,"chapter":41,"verse":27,"text":"Besi dianggapnya sehalus rerumputan dan tembaga selunak kayu bercendawan."},{"id":13917,"book_id":18,"chapter":41,"verse":28,"text":"Tak ada panah yang dapat menghalau dia; batu yang dilemparkan kepadanya seolah-olah jerami saja."},{"id":13918,"book_id":18,"chapter":41,"verse":29,"text":"Gada dianggapnya sehelai rumput kering; ia tertawa jika orang melemparkan lembing."},{"id":13919,"book_id":18,"chapter":41,"verse":30,"text":"Sisik di perutnya seperti beling yang runcing ujungnya. Bagai alat penebah ia mengorek lumpur dan membelahnya."},{"id":13920,"book_id":18,"chapter":41,"verse":31,"text":"Laut dikocoknya sehingga menyerupai air mendidih; seperti panci pemasak minyak yang berbuih-buih."},{"id":13921,"book_id":18,"chapter":41,"verse":32,"text":"Ia meninggalkan bekas tapak kaki yang bercahaya, laut diubahnya menjadi buih yang putih warnanya."},{"id":13922,"book_id":18,"chapter":41,"verse":33,"text":"Di atas bumi tak ada tandingannya; makhluk yang tak kenal takut, itulah dia!"},{"id":13923,"book_id":18,"chapter":41,"verse":34,"text":"Binatang yang paling megah pun dipandangnya hina; di antara segala binatang buas, dialah raja.\""},{"id":13924,"book_id":18,"chapter":42,"verse":1,"text":"Jawab Ayub kepada TUHAN, \"Aku tahu, ya TUHAN, bahwa Engkau Mahakuasa; Engkau sanggup melakukan apa saja."},{"id":13925,"book_id":18,"chapter":42,"verse":2,"text":"(42:1)"},{"id":13926,"book_id":18,"chapter":42,"verse":3,"text":"Engkau bertanya mengapa aku berani meragukan hikmat-Mu padahal aku sendiri tidak tahu menahu. Aku bicara tentang hal-hal yang tidak kumengerti, tentang hal-hal yang terlalu ajaib bagiku ini."},{"id":13927,"book_id":18,"chapter":42,"verse":4,"text":"Engkau menyuruh aku mendengarkan ketika Engkau bicara, dan memberi jawaban bila Engkau bertanya."},{"id":13928,"book_id":18,"chapter":42,"verse":5,"text":"Dahulu, pengetahuanku tentang Engkau hanya kudengar dari orang saja, tetapi sekarang kukenal Engkau dengan berhadapan muka."},{"id":13929,"book_id":18,"chapter":42,"verse":6,"text":"Oleh sebab itu aku malu mengingat segala perkataanku dan dengan menyesal aku duduk dalam debu dan abu.\""},{"id":13930,"book_id":18,"chapter":42,"verse":7,"text":"Setelah selesai berbicara kepada Ayub, berkatalah TUHAN kepada Elifas, \"Aku marah kepadamu dan kepada kedua temanmu, karena kamu tidak mengatakan yang sebenarnya tentang diri-Ku. Tetapi hamba-Ku Ayub tidaklah demikian."},{"id":13931,"book_id":18,"chapter":42,"verse":8,"text":"Nah, ambillah sekarang tujuh ekor sapi jantan dan tujuh ekor domba jantan, dan pergilah kepada Ayub. Kemudian persembahkanlah semuanya itu sebagai kurban bakaran untuk dirimu. Ayub akan berdoa untuk kamu dan doanya akan Kuterima. Kamu tidak akan Kupermalukan, meskipun kamu patut menerima hukuman. Kamu tidak mengatakan yang sebenarnya tentang diri-Ku, sedangkan Ayub mengatakannya.\""},{"id":13932,"book_id":18,"chapter":42,"verse":9,"text":"Elifas, Bildad dan Zofar melakukan apa yang disuruh TUHAN, dan TUHAN menerima doa Ayub."},{"id":13933,"book_id":18,"chapter":42,"verse":10,"text":"Kemudian, setelah Ayub berdoa bagi ketiga temannya, TUHAN membuat dia kaya kembali dan memberikan kepadanya dua kali lipat dari segala kepunyaannya dahulu."},{"id":13934,"book_id":18,"chapter":42,"verse":11,"text":"Semua abang dan saudara perempuan Ayub, serta semua kenalannya yang lama, datang mengunjunginya lalu berpesta bersama-sama dia di rumahnya. Mereka menyatakan turut berdukacita atas segala kesusahan yang telah didatangkan TUHAN ke atasnya, dan menghibur dia. Masing-masing di antara mereka memberikan sejumlah uang dan sebuah cincin emas kepada Ayub."},{"id":13935,"book_id":18,"chapter":42,"verse":12,"text":"Ayub diberkati TUHAN dengan lebih berlimpah dalam sisa hidupnya, daripada masa sebelum ia mengalami musibah. Ayub memiliki 14.000 ekor kambing domba, 6.000 ekor unta, 2.000 ekor sapi, dan 1.000 ekor keledai."},{"id":13936,"book_id":18,"chapter":42,"verse":13,"text":"Ia mendapat tujuh orang anak laki-laki dan tiga orang anak perempuan."},{"id":13937,"book_id":18,"chapter":42,"verse":14,"text":"Anak perempuannya yang pertama dinamakannya Yemima, yang kedua Kezia, dan yang bungsu Kerenhapukh."},{"id":13938,"book_id":18,"chapter":42,"verse":15,"text":"Di seluruh negeri tidak ada gadis secantik ketiga anak perempuan Ayub. Mereka diberi bagian dalam warisan ayahnya, sama dengan saudara-saudara mereka yang laki-laki."},{"id":13939,"book_id":18,"chapter":42,"verse":16,"text":"Sesudah itu Ayub masih hidup seratus empat puluh tahun lamanya, sehingga ia sempat melihat cucu-cucunya serta anak-anak mereka."},{"id":13940,"book_id":18,"chapter":42,"verse":17,"text":"Lalu meninggallah Ayub dalam usia yang lanjut sekali."}]