[{"id":29651,"book_id":53,"chapter":1,"verse":1,"text":"Saudara-saudara jemaat di Tesalonika, yang menjadi umat Allah Bapa kita dan Tuhan Yesus Kristus! Kami, yaitu Paulus, Silas dan Timotius"},{"id":29652,"book_id":53,"chapter":1,"verse":2,"text":"mengharap semoga Allah Bapa dan Tuhan Yesus Kristus memberi berkat dan sejahtera kepada kalian."},{"id":29653,"book_id":53,"chapter":1,"verse":3,"text":"Saudara-saudara, kami selalu wajib mengucapkan terima kasih kepada Allah karena kalian. Dan memang sepatutnya kami berbuat demikian, sebab kalian semakin percaya kepada Kristus, dan kalian semakin mengasihi satu sama lain."},{"id":29654,"book_id":53,"chapter":1,"verse":4,"text":"Itulah sebabnya mengapa kami berbicara tentang kalian setiap kali kami mengunjungi jemaat-jemaat Allah. Dengan bangga kami menceritakan bagaimana kalian tetap teguh percaya kepada Kristus di dalam penganiayaan dan penderitaan yang kalian alami."},{"id":29655,"book_id":53,"chapter":1,"verse":5,"text":"Dan di sinilah nyata betapa adilnya penghakiman Allah: Kalian sudah menderita karena Dunia Baru Allah, dan karena itu kalian akan dianggap layak untuk masuk ke dalamnya."},{"id":29656,"book_id":53,"chapter":1,"verse":6,"text":"Ia akan melakukan apa yang adil, dan akan membalaskan penderitaan kepada orang yang membuat kalian menderita."},{"id":29657,"book_id":53,"chapter":1,"verse":7,"text":"Dan kepadamu yang sekarang ini menderita--begitu juga kepada kami--Allah akan memberikan kelegaan pada hari Tuhan Yesus turun dari surga dan menampakkan diri-Nya dengan malaikat-malaikat-Nya yang perkasa"},{"id":29658,"book_id":53,"chapter":1,"verse":8,"text":"dan dengan api yang menyala-nyala. Ia turun untuk menghukum orang-orang yang tidak mempedulikan Allah dan yang tidak mau hidup sesuai dengan Kabar Baik tentang Yesus Tuhan kita."},{"id":29659,"book_id":53,"chapter":1,"verse":9,"text":"Orang-orang itu akan menerima hukuman kebinasaan selama-lamanya, dibuang ke luar dari lingkungan Tuhan dan dari kuasa-Nya yang agung;"},{"id":29660,"book_id":53,"chapter":1,"verse":10,"text":"semuanya itu akan terjadi pada hari Ia datang nanti untuk diagungkan oleh umat-Nya dan untuk dihormati oleh semua orang yang percaya. Kalian pun akan berada di antara umat Allah itu, sebab kalian sudah percaya kepada berita yang kami sampaikan kepadamu."},{"id":29661,"book_id":53,"chapter":1,"verse":11,"text":"Itulah sebabnya kami selalu mendoakan kalian. Kami berdoa supaya Allah menjadikan kalian layak untuk hidup menurut kehendak-Nya; untuk itulah Ia memanggil kalian. Semoga Allah, dengan kuasa-Nya, memenuhi keinginan-Nya untuk berbuat baik, dan menyempurnakan semua pekerjaan yang kalian lakukan karena percaya kepada Kristus."},{"id":29662,"book_id":53,"chapter":1,"verse":12,"text":"Dengan demikian Tuhan kita Yesus diagungkan oleh kalian, dan kalian pun diagungkan oleh Yesus karena kebaikan hati Allah kita dan Tuhan Yesus Kristus."},{"id":29663,"book_id":53,"chapter":2,"verse":1,"text":"Mengenai kedatangan Tuhan kita Yesus Kristus, dan mengenai akan dikumpulkannya kita untuk tinggal bersama Dia, inilah yang saya minta dengan sangat dari kalian:"},{"id":29664,"book_id":53,"chapter":2,"verse":2,"text":"Janganlah cepat-cepat bingung atau gelisah karena adanya berita bahwa sudah sampai harinya Tuhan Yesus datang kembali. Mungkin berita itu berasal dari suatu nubuat, atau dari suatu ajaran; atau boleh jadi ada yang berkata bahwa kami pernah menulis yang demikian di dalam salah satu surat kami."},{"id":29665,"book_id":53,"chapter":2,"verse":3,"text":"Bagaimanapun juga, jangan membiarkan orang menipu kalian. Sebab sebelum tiba Hari itu, haruslah terjadi hal ini terlebih dahulu: Banyak orang akan murtad, mengingkari Kristus; dan Manusia Jahat yang ditakdirkan untuk masuk ke neraka, akan menampilkan diri."},{"id":29666,"book_id":53,"chapter":2,"verse":4,"text":"Dengan sombong ia akan melawan dan meninggikan diri di atas semua yang disembah oleh manusia, atau semua ilah yang dianggap Allah oleh manusia. Bahkan ia akan duduk di dalam Rumah Allah dan mengumumkan bahwa ia adalah Allah."},{"id":29667,"book_id":53,"chapter":2,"verse":5,"text":"Ingatlah bahwa saya pernah memberitahukan semuanya itu pada waktu saya masih bersama kalian."},{"id":29668,"book_id":53,"chapter":2,"verse":6,"text":"Dan kalian tahu apa yang sekarang masih mencegah terjadinya semuanya itu. Nanti pada waktu yang sudah ditentukan oleh Allah, Manusia Jahat itu akan muncul."},{"id":29669,"book_id":53,"chapter":2,"verse":7,"text":"Kekuatan yang mengerjakan kejahatan itu sudah mulai bekerja secara rahasia, tetapi masih ditahan-tahan. Nanti kalau yang menahannya itu sudah disingkirkan,"},{"id":29670,"book_id":53,"chapter":2,"verse":8,"text":"barulah kelihatan Manusia Jahat itu. Maka bila Tuhan Yesus datang, Ia akan membunuh Manusia Jahat itu dengan napas dari mulut-Nya, dan membinasakannya dengan kecemerlangan kehadiran-Nya."},{"id":29671,"book_id":53,"chapter":2,"verse":9,"text":"Manusia Jahat itu akan muncul dengan suatu kuasa yang besar dari Iblis. Ia akan mengadakan segala macam keajaiban dan hal-hal luar biasa yang penuh dengan tipuan."},{"id":29672,"book_id":53,"chapter":2,"verse":10,"text":"Ia akan memakai segala tipu muslihat yang jahat untuk menyesatkan orang-orang yang akan binasa. Mereka akan binasa sebab menolak dan tidak menyukai berita yang benar dari Allah yang dapat menyelamatkan mereka."},{"id":29673,"book_id":53,"chapter":2,"verse":11,"text":"Itulah sebabnya Allah mendatangkan pada mereka suatu kuasa yang menyesatkan, sehingga mereka percaya akan apa yang tidak benar."},{"id":29674,"book_id":53,"chapter":2,"verse":12,"text":"Akibatnya, semua orang yang suka akan dosa dan tidak percaya kepada yang benar itu, akan dihukum."},{"id":29675,"book_id":53,"chapter":2,"verse":13,"text":"Saudara-saudara yang dikasihi Tuhan! Selalu kami harus mengucapkan terima kasih kepada Allah mengenai kalian, sebab dari mulanya Allah sudah memilih kalian untuk diselamatkan. Hal itu terjadi oleh apa yang dikerjakan Roh Allah padamu untuk menjadikan kalian umat Allah yang suci dan oleh karena kalian percaya kepada berita yang benar dari Allah."},{"id":29676,"book_id":53,"chapter":2,"verse":14,"text":"Untuk itulah Allah memanggil kalian melalui Kabar Baik yang kami beritakan kepadamu. Allah memanggil kalian, karena Ia mau supaya kalian turut merasakan keagungan Tuhan kita Yesus Kristus."},{"id":29677,"book_id":53,"chapter":2,"verse":15,"text":"Oleh sebab itu, Saudara-saudara, berdirilah teguh dan berpeganglah terus kepada ajaran-ajaran yang sudah kami berikan kepadamu, baik secara lisan maupun secara tertulis."},{"id":29678,"book_id":53,"chapter":2,"verse":16,"text":"Semoga Tuhan kita Yesus Kristus sendiri, dan Allah Bapa kita menghibur dan menguatkan hatimu, supaya kalian dapat mengerjakan dan memberitakan apa yang baik. Sebab Allah mengasihi kita, dan karena kebaikan hati-Nya Ia membuat kita tetap tabah, serta mengharapkan yang baik."},{"id":29679,"book_id":53,"chapter":2,"verse":17,"text":"(2:16)"},{"id":29680,"book_id":53,"chapter":3,"verse":1,"text":"Akhirnya, Saudara-saudara, berdoalah untuk kami. Berdoalah supaya berita dari Tuhan dapat terus tersebar dengan cepat dan diterima dengan baik, sama seperti yang sudah terjadi padamu dahulu."},{"id":29681,"book_id":53,"chapter":3,"verse":2,"text":"Berdoalah juga supaya Allah menyelamatkan kami dari orang-orang yang bejat dan jahat. Sebab tidak semua orang percaya akan berita dari Tuhan itu."},{"id":29682,"book_id":53,"chapter":3,"verse":3,"text":"Tetapi Tuhan setia. Ia akan menguatkan kalian dan melindungi kalian dari Si Jahat."},{"id":29683,"book_id":53,"chapter":3,"verse":4,"text":"Dan kami percaya penuh kepada Tuhan mengenai kalian, bahwa kalian sedang melakukan dan akan terus melakukan apa yang kami anjurkan kepadamu."},{"id":29684,"book_id":53,"chapter":3,"verse":5,"text":"Semoga Tuhan membimbing kalian untuk lebih mengerti bahwa Allah mengasihi kalian dan bahwa Kristus memberi ketabahan kepadamu."},{"id":29685,"book_id":53,"chapter":3,"verse":6,"text":"Saudara-saudara, atas kuasa Tuhan Yesus Kristus, kami perintahkan supaya kalian menjauhi semua saudara, yang hidup bermalas-malasan, dan yang tidak menuruti ajaran-ajaran yang kami berikan kepada mereka."},{"id":29686,"book_id":53,"chapter":3,"verse":7,"text":"Kalian sendiri tahu bahwa kalian harus meniru contoh kami. Kami tidak bermalas-malas ketika kami berada di tengah-tengah kalian."},{"id":29687,"book_id":53,"chapter":3,"verse":8,"text":"Kami tidak makan makanan orang dengan tidak membayarnya. Sebaliknya siang malam kami bekerja membanting tulang supaya kami tidak menyusahkan siapapun juga dari antaramu."},{"id":29688,"book_id":53,"chapter":3,"verse":9,"text":"Kami melakukan itu bukan karena kami tidak berhak menuntut supaya kalian menolong kami, tetapi karena kami mau menjadi teladan bagimu."},{"id":29689,"book_id":53,"chapter":3,"verse":10,"text":"Pada waktu kami masih berada di tengah-tengah kalian, kami memberi peraturan ini, \"Orang yang tidak mau bekerja, tidak boleh makan.\""},{"id":29690,"book_id":53,"chapter":3,"verse":11,"text":"Kami mengatakan ini sebab kami mendengar bahwa ada orang-orang di antaramu yang hidup bermalas-malas. Mereka tidak melakukan sesuatu pun, kecuali sibuk mencampuri urusan orang lain."},{"id":29691,"book_id":53,"chapter":3,"verse":12,"text":"Atas kuasa Tuhan Yesus Kristus kami perintahkan orang-orang itu dan memberi peringatan, supaya mereka bekerja dengan tentram dan mencari nafkah mereka sendiri."},{"id":29692,"book_id":53,"chapter":3,"verse":13,"text":"Tetapi kalian jangan bosan berbuat baik."},{"id":29693,"book_id":53,"chapter":3,"verse":14,"text":"Barangkali nanti ada orang yang tidak mau menuruti apa yang kami katakan dalam surat ini. Waspadalah terhadap orang seperti itu dan jangan bergaul dengan dia supaya ia malu."},{"id":29694,"book_id":53,"chapter":3,"verse":15,"text":"Tetapi janganlah memperlakukan dia sebagai musuh; hanya nasihatilah dia sebagai seorang saudara."},{"id":29695,"book_id":53,"chapter":3,"verse":16,"text":"Tuhan adalah sumber kesejahteraan kita. Semoga Ia selalu memberikan kepadamu sejahtera dalam segala hal. Semoga Tuhan menyertai Saudara semuanya."},{"id":29696,"book_id":53,"chapter":3,"verse":17,"text":"Salam dari saya, Paulus. Saya sendiri yang menulis bagian ini. Inilah tanda yang saya bubuhkan pada semua surat saya."},{"id":29697,"book_id":53,"chapter":3,"verse":18,"text":"Semoga Tuhan kita Yesus Kristus memberkati Saudara semuanya. Hormat kami, Paulus."}]