[{"id":22366,"book_id":30,"chapter":1,"verse":1,"text":"Amos adalah seorang gembala domba dari kota Tekoa. Ia menjadi nabi pada waktu negeri Yehuda diperintah oleh Raja Uzia, dan Israel diperintah oleh Raja Yerobeam, putra Yoas. Dua tahun sebelum terjadi suatu gempa bumi, Allah menyatakan kepada Amos hal-hal mengenai Israel."},{"id":22367,"book_id":30,"chapter":1,"verse":2,"text":"Inilah yang dikatakan Amos, \"TUHAN mengaum dari Bukit Sion, suara-Nya menggemuruh dari Yerusalem. Padang-padang rumput menjadi gersang, rumput di Gunung Karmel kering kerontang.\""},{"id":22368,"book_id":30,"chapter":1,"verse":3,"text":"TUHAN berkata, \"Penduduk Damsyik telah berkali-kali berdosa, karena itu Aku pasti akan menghukum mereka. Mereka memperlakukan orang Gilead dengan sangat kejam,"},{"id":22369,"book_id":30,"chapter":1,"verse":4,"text":"sebab itu Aku akan mengirim api ke istana Raja Hazael, dan membakar habis benteng-benteng Raja Benhadad."},{"id":22370,"book_id":30,"chapter":1,"verse":5,"text":"Pintu-pintu gerbang Damsyik akan Kurusakkan, dan penduduk Lembah Awen akan Kusapu bersih dari tempat tinggal mereka. Penguasa Bet-Eden akan Kuturunkan dari takhtanya, dan penduduk Siria akan ditawan serta diangkut ke negeri Kir.\""},{"id":22371,"book_id":30,"chapter":1,"verse":6,"text":"TUHAN berkata, \"Penduduk Gaza telah berkali-kali berdosa, karena itu Aku pasti akan menghukum mereka. Mereka telah mengangkut suatu bangsa seluruhnya, dan menjualnya sebagai budak kepada orang Edom."},{"id":22372,"book_id":30,"chapter":1,"verse":7,"text":"Sebab itu Aku akan mengirim api ke tembok-tembok Gaza, dan membakar habis benteng-bentengnya."},{"id":22373,"book_id":30,"chapter":1,"verse":8,"text":"Penduduk dan penguasa kota Asdod serta Askelon akan Kusingkirkan. Kota Ekron akan Kuhukum, dan semua sisa orang Filistin akan Kubinasakan.\""},{"id":22374,"book_id":30,"chapter":1,"verse":9,"text":"TUHAN berkata, \"Penduduk Tirus telah berkali-kali berdosa, karena itu Aku pasti akan menghukum mereka. Mereka telah mengangkut suatu bangsa seluruhnya ke pembuangan, dan menyerahkannya kepada Edom; mereka telah melanggar perjanjian persahabatan."},{"id":22375,"book_id":30,"chapter":1,"verse":10,"text":"Sebab itu Aku akan mengirim api ke tembok-tembok Tirus dan membakar habis benteng-bentengnya.\""},{"id":22376,"book_id":30,"chapter":1,"verse":11,"text":"TUHAN berkata, \"Penduduk Edom telah berkali-kali berdosa, karena itu Aku pasti akan menghukum mereka. Tanpa belas kasihan, mereka telah menyerang orang Israel, saudara-saudara mereka. Mereka terus marah, dan tetap mendendam."},{"id":22377,"book_id":30,"chapter":1,"verse":12,"text":"Sebab itu, Aku akan mengirim api ke kota Teman, dan membakar habis benteng-benteng Bozra.\""},{"id":22378,"book_id":30,"chapter":1,"verse":13,"text":"TUHAN berkata, \"Bangsa Amon telah berkali-kali berdosa, karena itu Aku pasti akan menghukum mereka. Ketika berperang untuk memperluas wilayahnya, mereka membelah perut wanita-wanita hamil di Gilead."},{"id":22379,"book_id":30,"chapter":1,"verse":14,"text":"Sebab itu, Aku akan mengirim api ke tembok-tembok kota Raba, dan membakar habis benteng-bentengnya. Pada waktu itu akan terdengar keributan pertempuran, dan peperangan berkobar seperti badai."},{"id":22380,"book_id":30,"chapter":1,"verse":15,"text":"Raja mereka dan pejabat-pejabat pemerintahnya akan diangkut ke pembuangan. Aku, TUHAN, telah berbicara.\""},{"id":22381,"book_id":30,"chapter":2,"verse":1,"text":"TUHAN berkata, \"Penduduk Moab telah berkali-kali berdosa, karena itu Aku pasti akan menghukum mereka. Mereka menghina Raja Edom yang sudah mati itu, dengan membongkar makamnya serta mengambil tulang-tulangnya dan membakarnya menjadi abu."},{"id":22382,"book_id":30,"chapter":2,"verse":2,"text":"Sebab itu, Aku akan mengirim api ke negeri Moab, dan membakar habis benteng-benteng Keriot. Orang Moab akan mati di tengah-tengah keributan peperangan, sementara trompet dibunyikan, dan pekik pertempuran diteriakkan."},{"id":22383,"book_id":30,"chapter":2,"verse":3,"text":"Penguasa Moab dan semua pejabat pemerintahnya akan Kubunuh.\""},{"id":22384,"book_id":30,"chapter":2,"verse":4,"text":"TUHAN berkata, \"Orang Yehuda telah berkali-kali berdosa, karena itu Aku pasti akan menghukum mereka. Mereka melanggar perintah-perintah-Ku dan tidak mempedulikan ajaran-ajaran-Ku. Mereka disesatkan oleh ilah-ilah lain yang disembah oleh leluhur mereka."},{"id":22385,"book_id":30,"chapter":2,"verse":5,"text":"Sebab itu, Aku akan mengirim api ke Yehuda dan membakar habis benteng-benteng Yerusalem.\""},{"id":22386,"book_id":30,"chapter":2,"verse":6,"text":"TUHAN berkata, \"Orang Israel telah berkali-kali berdosa, karena itu Aku pasti akan menghukum mereka. Orang jujur yang tak dapat mengembalikan pinjamannya, telah mereka jual menjadi hamba. Demikian pula perlakuan mereka kepada orang miskin yang tak dapat membayar utangnya, sekalipun utang itu hanya seharga sepasang kasut."},{"id":22387,"book_id":30,"chapter":2,"verse":7,"text":"Mereka menindas orang lemah yang tak berdaya, dan menyingkirkan orang miskin. Ayah dan anak menggauli hamba wanita yang sama, sehingga mencemarkan nama-Ku yang suci."},{"id":22388,"book_id":30,"chapter":2,"verse":8,"text":"Di setiap tempat ibadah, orang-orang tidur dengan baju yang mereka ambil sebagai jaminan utang dari orang miskin. Di Rumah Allah mereka, mereka minum anggur yang mereka ambil dari orang yang berutang pada mereka."},{"id":22389,"book_id":30,"chapter":2,"verse":9,"text":"Meskipun begitu, hai umat-Ku, untuk kamulah Aku membinasakan orang Amori yang tinggi seperti pohon cemara dan kuat seperti pohon terpentin."},{"id":22390,"book_id":30,"chapter":2,"verse":10,"text":"Kamu telah Kubawa keluar dari Mesir, dan Kutuntun melalui padang pasir empat puluh tahun lamanya. Tanah orang Amori telah Kuberikan kepadamu menjadi negerimu sendiri."},{"id":22391,"book_id":30,"chapter":2,"verse":11,"text":"Aku telah memilih beberapa dari anak-anakmu untuk menjadi nabi, dan beberapa orang mudamu untuk menjadi orang Nazir. Bukankah itu benar, hai orang Israel? Aku, TUHAN telah berbicara."},{"id":22392,"book_id":30,"chapter":2,"verse":12,"text":"Tapi kamu memberi orang Nazir minum anggur, sehingga membuat mereka mengingkari janji. Dan kamu melarang nabi-nabi menyampaikan pesan-Ku."},{"id":22393,"book_id":30,"chapter":2,"verse":13,"text":"Sekarang kamu akan Kutekan sampai ke tanah, sehingga kamu mengerang seperti kereta yang sarat dengan muatan gandum."},{"id":22394,"book_id":30,"chapter":2,"verse":14,"text":"Pelari yang cepat pun tak akan dapat lolos; orang kuat akan kehilangan kekuatannya, dan orang perkasa tak akan dapat menyelamatkan dirinya sendiri."},{"id":22395,"book_id":30,"chapter":2,"verse":15,"text":"Pemanah tak akan bertahan, pelari cepat tak akan dapat melarikan diri, dan penunggang kuda tak akan luput."},{"id":22396,"book_id":30,"chapter":2,"verse":16,"text":"Pada hari itu prajurit yang paling berani pun akan meninggalkan senjatanya, lalu lari. Aku TUHAN telah berbicara.\""},{"id":22397,"book_id":30,"chapter":3,"verse":1,"text":"Dengarlah pesan TUHAN ini, hai bangsa Israel yang telah dibawa keluar dari Mesir oleh TUHAN! TUHAN berkata,"},{"id":22398,"book_id":30,"chapter":3,"verse":2,"text":"\"Dari semua bangsa di dunia, kamulah satu-satunya bangsa yang Kukenal dan Kuperhatikan. Itulah sebabnya dosamu besar, dan Aku pasti menghukum kamu.\""},{"id":22399,"book_id":30,"chapter":3,"verse":3,"text":"Mungkinkah dua orang bepergian bersama-sama tanpa berunding lebih dahulu?"},{"id":22400,"book_id":30,"chapter":3,"verse":4,"text":"Apakah singa di hutan mengaum, kalau ia belum mendapat mangsa? Apakah anak singa mengaum dalam liangnya kalau ia belum menangkap apa-apa?"},{"id":22401,"book_id":30,"chapter":3,"verse":5,"text":"Apakah burung terjebak dalam perangkap, kalau jerat tidak dipasang? Apakah perangkap terkatub kalau tidak ada yang tertangkap?"},{"id":22402,"book_id":30,"chapter":3,"verse":6,"text":"Apakah orang di kota tidak gemetar kalau mendengar bunyi trompet tanda perang? Mungkinkah suatu kota kena bencana, kalau TUHAN tidak mengirimnya?"},{"id":22403,"book_id":30,"chapter":3,"verse":7,"text":"TUHAN Yang Mahatinggi tidak pernah melakukan sesuatu pun tanpa menyatakan rencana-Nya kepada para nabi, hamba-hamba-Nya."},{"id":22404,"book_id":30,"chapter":3,"verse":8,"text":"Apabila singa mengaum, siapakah yang tidak takut? Apabila TUHAN Yang Mahatinggi berbicara, siapakah dapat berdiam diri dan tidak mengumumkan pesan-Nya?"},{"id":22405,"book_id":30,"chapter":3,"verse":9,"text":"Umumkanlah ini kepada orang-orang yang tinggal di istana Mesir dan Asdod, \"Berkumpullah di gunung-gunung sekitar Samaria, dan perhatikanlah kekacauan besar serta pemerasan yang dilakukan di sana.\""},{"id":22406,"book_id":30,"chapter":3,"verse":10,"text":"TUHAN berkata, \"Orang-orang itu mengisi istana-istana mereka dengan barang-barang yang diperoleh dari pemerasan dan kekejaman. Bahkan mereka sama sekali tidak tahu berlaku jujur."},{"id":22407,"book_id":30,"chapter":3,"verse":11,"text":"Karena itu negeri mereka akan dikepung musuh, pertahanan mereka dihancurkan, dan istana-istana mereka dirampok."},{"id":22408,"book_id":30,"chapter":3,"verse":12,"text":"Seperti seorang gembala yang mendapat kembali hanya sepasang kaki atau sepotong telinga dombanya yang telah diterkam oleh singa, demikian juga hanya sedikit saja yang akan tertinggal dari penduduk Samaria yang sekarang enak-enak berbaring di tempat tidur yang empuk.\""},{"id":22409,"book_id":30,"chapter":3,"verse":13,"text":"TUHAN Yang Mahakuasa dan Mahatinggi berkata, \"Perhatikanlah sekarang, dan peringatkanlah keturunan Yakub."},{"id":22410,"book_id":30,"chapter":3,"verse":14,"text":"Pada hari Aku menghukum orang Israel karena dosanya, Aku akan memusnahkan mezbah-mezbah di Betel. Setiap mezbah akan dipatahkan ujung-ujungnya sehingga jatuh ke tanah."},{"id":22411,"book_id":30,"chapter":3,"verse":15,"text":"Rumah-rumah untuk musim dingin dan rumah-rumah peristirahatan musim panas akan Kuhancurkan. Rumah-rumah yang dihias dengan gading akan roboh; semua rumah yang besar akan hancur."},{"id":22412,"book_id":30,"chapter":4,"verse":1,"text":"Dengarlah, hai wanita-wanita Samaria yang bertambah gemuk seperti sapi-sapi tambun di Basan! Kamu menindas orang lemah, memeras orang miskin, dan menuntut supaya suamimu selalu menyediakan minuman keras bagimu!"},{"id":22413,"book_id":30,"chapter":4,"verse":2,"text":"Aku, TUHAN Yang Mahatinggi adalah TUHAN yang suci, dan Aku telah berjanji bahwa kelak kamu diseret dengan kaitan; kamu semua akan seperti ikan pada mata kail."},{"id":22414,"book_id":30,"chapter":4,"verse":3,"text":"Kamu akan diseret ke arah Hermon dan dilempar keluar, masing-masing melalui celah tembok yang terdekat. Aku TUHAN telah berbicara.\""},{"id":22415,"book_id":30,"chapter":4,"verse":4,"text":"TUHAN Yang Mahatinggi berkata, \"Hai umat Israel! Pergilah saja ke tempat ibadah di Betel, dan berbuatlah dosa di situ! Pergilah ke Gilgal, dan berbuatlah dosa sesuka hatimu! Silakan mempersembahkan kurban setiap pagi, dan membawa sepersepuluh dari segala penghasilanmu setiap tiga hari!"},{"id":22416,"book_id":30,"chapter":4,"verse":5,"text":"Silakan mempersembahkan roti sebagai ucapan terima kasihmu kepada-Ku, dan silakan membual bahwa kamu sudah membawa tambahan persembahan! Pasti itulah yang kamu senang lakukan!"},{"id":22417,"book_id":30,"chapter":4,"verse":6,"text":"Akulah yang menimpakan bencana kelaparan ke atas semua kotamu, tapi kamu tidak kembali kepada-Ku."},{"id":22418,"book_id":30,"chapter":4,"verse":7,"text":"Aku mencegah turunnya hujan ketika tanamanmu sangat memerlukan air. Aku menurunkan hujan ke kota yang satu dan tidak ke kota yang lain. Ladang yang satu mendapat curahan hujan, sedangkan ladang yang lain kekeringan."},{"id":22419,"book_id":30,"chapter":4,"verse":8,"text":"Di beberapa kota, penduduknya yang sudah lemah kehausan, mencari air di kota yang lain, tapi air di situ tidak cukup. Meskipun begitu, kamu tidak juga kembali kepada-Ku."},{"id":22420,"book_id":30,"chapter":4,"verse":9,"text":"Aku menghembuskan angin panas dan mengirim hama yang merusak tanaman-tanaman serta kebun-kebun anggurmu. Pohon-pohon ara, dan pohon-pohon zaitunmu telah habis dimakan belalang. Namun demikian kamu tidak juga kembali kepada-Ku."},{"id":22421,"book_id":30,"chapter":4,"verse":10,"text":"Aku mengirim wabah penyakit kepadamu seperti yang Kukirim ke Mesir. Orang-orang mudamu Kutewaskan dalam pertempuran, dan kuda-kudamu dirampas. Aku mengisi perkemahanmu dengan bangkai-bangkai yang baunya menusuk hidung. Meskipun begitu, kamu tidak juga kembali kepada-Ku."},{"id":22422,"book_id":30,"chapter":4,"verse":11,"text":"Sebagian dari kamu Kubinasakan seperti Aku membinasakan Sodom dan Gomora. Yang masih hidup di antara kamu adalah seperti puntung kayu yang diambil dari api. Meskipun begitu, kamu tidak juga kembali kepada-Ku."},{"id":22423,"book_id":30,"chapter":4,"verse":12,"text":"Karena itu, hai umat Israel, Aku akan menghukum kamu. Jadi, bersiap-siaplah menghadapi hukuman yang akan Kutimpakan kepadamu!\""},{"id":22424,"book_id":30,"chapter":4,"verse":13,"text":"Gunung dan angin, Tuhanlah penciptanya; rencana-Nya dinyatakan-Nya kepada manusia. Ia membuat siang dan malam; di atas puncak-puncak bumi Ia berjalan. TUHAN Allah Yang Mahakuasa, itulah nama-Nya."},{"id":22425,"book_id":30,"chapter":5,"verse":1,"text":"Dengarlah hai umat Israel! Aku hendak menyanyikan bagimu sebuah nyanyian duka:"},{"id":22426,"book_id":30,"chapter":5,"verse":2,"text":"Telah jatuh Israel yang masih perawan, ia tak akan bangkit lagi! Di atas tanahnya sendiri ia dibiarkan, tak ada yang membantu ia berdiri."},{"id":22427,"book_id":30,"chapter":5,"verse":3,"text":"TUHAN Yang Mahatinggi berkata, \"Sebuah kota di Israel mengerahkan seribu orang prajurit, tapi yang kembali hanyalah seratus; kota yang lain mengerahkan seratus orang, yang kembali hanya sepuluh.\""},{"id":22428,"book_id":30,"chapter":5,"verse":4,"text":"TUHAN berkata kepada umat Israel, \"Kembalilah kepada-Ku, maka kamu akan hidup."},{"id":22429,"book_id":30,"chapter":5,"verse":5,"text":"Jangan pergi ke Bersyeba untuk berbakti. Jangan mencari Aku di Betel, sebab Betel akan lenyap. Jangan juga pergi ke Gilgal, sebab penduduk kota itu akan diangkut ke pembuangan.\""},{"id":22430,"book_id":30,"chapter":5,"verse":6,"text":"Kembalilah kepada TUHAN, maka kamu akan hidup. Jika kamu tidak kembali kepada-Nya, Ia akan datang seperti api yang menjalar dan membakar habis orang Israel. Di Betel tak seorang pun dapat memadamkan api itu."},{"id":22431,"book_id":30,"chapter":5,"verse":7,"text":"Celakalah kamu, kamu yang memutarbalikkan keadilan dan memperkosa hak orang!"},{"id":22432,"book_id":30,"chapter":5,"verse":8,"text":"Tuhanlah yang membuat bintang-bintang di angkasa--bintang Belantik dan bintang Kartika. Ia mengubah gelap menjadi terang dan siang menjadi malam; air dari laut dituangkan-Nya ke daratan. Yang melakukan semua itu nama-Nya ialah TUHAN."},{"id":22433,"book_id":30,"chapter":5,"verse":9,"text":"Ia membinasakan orang berkuasa bersama pertahanan mereka."},{"id":22434,"book_id":30,"chapter":5,"verse":10,"text":"Kamu membenci orang yang menentang ketidakadilan dan yang berbicara benar dalam pengadilan."},{"id":22435,"book_id":30,"chapter":5,"verse":11,"text":"Kamu menindas orang miskin dan gandumnya kamu rampas. Karena itu kamu tidak akan tinggal di dalam rumah-rumahmu yang mewah, yang telah kamu bangun itu. Kamu tidak akan minum anggur dari kebun-kebun anggur yang kamu tanami."},{"id":22436,"book_id":30,"chapter":5,"verse":12,"text":"Aku tahu betapa besar kejahatanmu dan betapa banyak dosamu. Kamu menindas orang baik; kamu menerima sogok dan membiarkan orang miskin diperlakukan tidak adil di pengadilan."},{"id":22437,"book_id":30,"chapter":5,"verse":13,"text":"Karena perbuatanmu itu, maka orang-orang yang bijaksana merasa lebih baik diam saja pada masa yang jahat seperti itu."},{"id":22438,"book_id":30,"chapter":5,"verse":14,"text":"Berusahalah berbuat baik dan jangan berbuat jahat, supaya kamu hidup. Maka TUHAN Yang Mahakuasa akan sungguh-sungguh tinggal di antara kamu seperti yang kamu katakan."},{"id":22439,"book_id":30,"chapter":5,"verse":15,"text":"Bencilah yang jahat, cintailah yang baik, dan tegakkanlah keadilan. Mungkin TUHAN akan mengasihani orang-orang yang tersisa dari bangsa Israel."},{"id":22440,"book_id":30,"chapter":5,"verse":16,"text":"TUHAN Yang Mahakuasa berkata, \"Di jalan-jalan kota, orang akan meratap dan berkeluh-kesah karena sedih. Bahkan para petani akan dipanggil untuk turut menangis bersama orang-orang yang dibayar untuk meratapi orang mati."},{"id":22441,"book_id":30,"chapter":5,"verse":17,"text":"Di semua kebun anggur, orang akan meratap karena Aku datang dan menghukum kamu. Aku, TUHAN, telah berbicara.\""},{"id":22442,"book_id":30,"chapter":5,"verse":18,"text":"Sungguh celakalah kamu yang merindukan hari TUHAN! Apa gunanya hari itu bagimu? Hari itu hanya merupakan hari yang gelap, bukan hari yang terang bagimu."},{"id":22443,"book_id":30,"chapter":5,"verse":19,"text":"Keadaannya seperti orang yang melarikan diri dari singa, tapi bertemu dengan beruang. Atau seperti orang yang pulang ke rumah dan bertopang dengan tangannya ke tembok, lalu dipagut ular!"},{"id":22444,"book_id":30,"chapter":5,"verse":20,"text":"Hari TUHAN memang mendatangkan kegelapan, bukan terang--hari mendung yang suram."},{"id":22445,"book_id":30,"chapter":5,"verse":21,"text":"TUHAN berkata, \"Aku benci dan muak melihat perayaan-perayaan agamamu!"},{"id":22446,"book_id":30,"chapter":5,"verse":22,"text":"Kalau kamu membawa kurban bakaran dan kurban gandum, Aku tidak akan menerimanya. Aku tak mau menerima binatang-binatangmu yang gemuk-gemuk itu yang kamu persembahkan kepada-Ku sebagai kurban perdamaian."},{"id":22447,"book_id":30,"chapter":5,"verse":23,"text":"Hentikan nyanyian-nyanyianmu yang membisingkan itu; Aku tak mau mendengarkan permainan kecapimu."},{"id":22448,"book_id":30,"chapter":5,"verse":24,"text":"Lebih baik, berusahalah supaya keadilan mengalir seperti air, dan kejujuran seperti sungai yang tak pernah kering."},{"id":22449,"book_id":30,"chapter":5,"verse":25,"text":"Hai umat Israel, pada waktu Aku menuntun kamu melalui padang gurun empat puluh tahun lamanya, Aku tidak menuntut persembahan dan kurban dari kamu."},{"id":22450,"book_id":30,"chapter":5,"verse":26,"text":"Tapi sekarang kamu menyembah Sakut yang kamu anggap rajamu itu, dan Kewan, bintang yang kamu dewakan itu. Karena itu arca-arca yang telah kamu buat itu harus kamu angkut sendiri."},{"id":22451,"book_id":30,"chapter":5,"verse":27,"text":"Apabila Aku membuang kamu ke suatu negeri yang lebih jauh dari Damsyik. Aku TUHAN yang bernama Allah Yang Mahakuasa telah berbicara.\""},{"id":22452,"book_id":30,"chapter":6,"verse":1,"text":"Celakalah kamu yang hidup enak di Sion, dan kamu yang merasa aman di Samaria--kamu hai tokoh-tokoh masyarakat bangsa Israel yang istimewa ini, kamu yang biasanya didatangi rakyat untuk dimintai pertolongan!"},{"id":22453,"book_id":30,"chapter":6,"verse":2,"text":"Pergilah lihat di Kalne, lalu berjalanlah terus ke kota Hamat yang besar itu, kemudian ke kota Gat di Filistin. Sangkamu kota-kota itu lebih baik dari kerajaan Yehuda dan Israel? Apakah wilayah mereka lebih besar dari wilayahmu?"},{"id":22454,"book_id":30,"chapter":6,"verse":3,"text":"Kamu bersikeras bahwa hari malapetaka masih jauh, tapi perbuatan-perbuatanm hanya mempercepat tibanya hari kekejaman itu."},{"id":22455,"book_id":30,"chapter":6,"verse":4,"text":"Celakalah kamu yang berbaring di atas ranjang yang mewah-mewah dan berpesta dengan daging sapi dan domba yang muda!"},{"id":22456,"book_id":30,"chapter":6,"verse":5,"text":"Kamu senang menggubah nyanyian, seperti yang dilakukan oleh Daud, dan kamu memainkan lagu-lagu itu dengan kecapi."},{"id":22457,"book_id":30,"chapter":6,"verse":6,"text":"Kamu minum anggur dari gelas yang diisi penuh, dan kamu memakai minyak wangi yang terbaik, tapi kamu tidak bersedih hati atas kehancuran Israel."},{"id":22458,"book_id":30,"chapter":6,"verse":7,"text":"Karena itu kamulah yang pertama-tama akan diangkut ke pembuangan. Pesta-pesta dan perjamuan-perjamuanmu akan berakhir."},{"id":22459,"book_id":30,"chapter":6,"verse":8,"text":"Dengan tegas TUHAN Yang Mahakuasa dan Mahatinggi telah memberi peringatan ini, \"Aku benci akan keangkuhan umat Israel; Aku tak senang dengan istana-istana mereka yang mewah. Ibukota mereka bersama semua yang ada di dalamnya akan Kuserahkan kepada musuh.\""},{"id":22460,"book_id":30,"chapter":6,"verse":9,"text":"Apabila masih ada sepuluh orang yang bersembunyi di dalam sebuah rumah, mereka akan mati juga."},{"id":22461,"book_id":30,"chapter":6,"verse":10,"text":"Seorang anggota keluarga yang bertugas mengurus penguburannya, akan datang dan membawa keluar jenazah kerabatnya. Ia akan berseru kepada orang yang berada di bagian belakang rumah itu, \"Apakah masih ada yang hidup selain engkau?\" Maka akan terdengar jawaban, \"Tidak!\" Anggota keluarga yang bertugas menguburkan jenazah itu akan berkata, \"Jangan bicara lagi! Kita tak boleh menyebut nama TUHAN.\""},{"id":22462,"book_id":30,"chapter":6,"verse":11,"text":"Apabila TUHAN memberi perintah, rumah-rumah besar kecil akan dihancurkan."},{"id":22463,"book_id":30,"chapter":6,"verse":12,"text":"Dapatkah kuda berlari di bukit batu? Pernahkah orang membajak laut dengan sapi? Tetapi kamu telah memutarbalikkan keadilan menjadi racun yang mematikan, dan yang benar menjadi yang salah."},{"id":22464,"book_id":30,"chapter":6,"verse":13,"text":"Kamu membual bahwa kamu telah mengalahkan Lodebar. Kamu juga berkata, \"Kami cukup kuat untuk merebut Karnaim.\""},{"id":22465,"book_id":30,"chapter":6,"verse":14,"text":"TUHAN Yang Mahatinggi dan Mahakuasa sendiri berkata, \"Umat Israel, Aku akan mengirim tentara dari suatu bangsa asing untuk menyerang negerimu. Mereka akan menindas kamu dari jalan ke Hamat di utara sampai ke Lembah Araba di selatan.\""},{"id":22466,"book_id":30,"chapter":7,"verse":1,"text":"Aku mendapat suatu penglihatan dari TUHAN Yang Mahatinggi. Aku melihat Ia menciptakan suatu kawanan besar belalang pada waktu orang selesai memotong rumput untuk raja, dan rumput baru mulai tumbuh lagi."},{"id":22467,"book_id":30,"chapter":7,"verse":2,"text":"Belalang-belalang itu hampir memakan habis semua tumbuh-tumbuhan di tanah. Lalu aku berkata, \"TUHAN Yang Mahatinggi, ampunilah umat-Mu! Mereka terlalu kecil dan lemah, bagaimana mungkin mereka bertahan?\""},{"id":22468,"book_id":30,"chapter":7,"verse":3,"text":"TUHAN mengubah rencana-Nya dan berkata, \"Yang kaulihat itu tidak akan terjadi.\""},{"id":22469,"book_id":30,"chapter":7,"verse":4,"text":"Aku mendapat suatu penglihatan lagi dari TUHAN Yang Mahatinggi. Aku melihat Ia sedang bersiap-siap untuk menghukum umat-Nya dengan api. Api itu menjilat habis samudra di bawah bumi dan mulai menghanguskan ladang."},{"id":22470,"book_id":30,"chapter":7,"verse":5,"text":"Aku berkata, \"Ya TUHAN Yang Mahatinggi, hentikanlah kiranya api itu! Umat-Mu begitu kecil dan lemah, bagaimana mungkin mereka bertahan?\""},{"id":22471,"book_id":30,"chapter":7,"verse":6,"text":"TUHAN mengubah rencana-Nya lagi dan berkata, \"Ini pun tidak akan terjadi.\""},{"id":22472,"book_id":30,"chapter":7,"verse":7,"text":"Aku mendapat suatu penglihatan lain dari TUHAN. Kulihat Ia berdiri di samping sebuah tembok yang dibangun dengan menggunakan tali pengukur tegak lurus. Di tangan-Nya Ia memegang tali pengukur itu untuk melihat apakah tembok itu tegak lurus atau tidak."},{"id":22473,"book_id":30,"chapter":7,"verse":8,"text":"Ia bertanya kepadaku, \"Kau melihat apa, Amos?\" Aku menjawab, \"Tali pengukur tegak lurus, TUHAN.\" Lalu TUHAN berkata, \"Aku memakai tali pengukur ini untuk menunjukkan bahwa umat-Ku seperti tembok yang tidak lurus. Aku tak akan mengubah rencana-Ku lagi, Aku pasti akan menghukum mereka."},{"id":22474,"book_id":30,"chapter":7,"verse":9,"text":"Tempat-tempat yang dipakai oleh keturunan Ishak untuk beribadat akan dihancurkan. Tempat-tempat suci orang Israel akan diruntuhkan. Aku akan memusnahkan keturunan Raja Yerobeam.\""},{"id":22475,"book_id":30,"chapter":7,"verse":10,"text":"Amazia, imam di Betel, mengirim laporan ini kepada Yerobeam raja Israel, \"Amos sedang berkomplot dengan rakyat melawan Baginda. Kata-katanya yang manghasut rakyat akan menyebabkan negeri ini hancur."},{"id":22476,"book_id":30,"chapter":7,"verse":11,"text":"Ia berkata bahwa Baginda akan mati dalam pertempuran, dan orang Israel pasti diangkut ke pembuangan, jauh dari negerinya sendiri.\""},{"id":22477,"book_id":30,"chapter":7,"verse":12,"text":"Lalu Amazia berkata kepada Amos, \"Hai nabi, pulanglah ke Yehuda! Berkhotbalah di sana. Biarlah mereka yang memberi nafkah kepadamu!"},{"id":22478,"book_id":30,"chapter":7,"verse":13,"text":"Jangan lagi berkhotbah di Betel. Kota ini khusus untuk raja, dan tempat ibadah nasional.\""},{"id":22479,"book_id":30,"chapter":7,"verse":14,"text":"Amos menjawab, \"Aku bukan nabi karena jabatan. Sebenarnya aku peternak dan pemetik buah ara."},{"id":22480,"book_id":30,"chapter":7,"verse":15,"text":"Tapi TUHAN mengambil aku dari pekerjaanku, dan menyuruh aku menyampaikan pesan-Nya kepada orang Israel."},{"id":22481,"book_id":30,"chapter":7,"verse":16,"text":"Maka itu dengarlah apa yang dikatakan TUHAN kepadamu. Karena engkau melarang aku berkhotbah menentang bangsa Israel."},{"id":22482,"book_id":30,"chapter":7,"verse":17,"text":"TUHAN berkata bahwa istrimu akan menjadi pelacur di jalan-jalan kota, dan anak-anakmu dibunuh dalam perang. Tanahmu akan dibagi-bagi kepada orang lain, dan engkau sendiri akan mati di negeri orang yang tidak mengenal TUHAN. Penduduk Israel pasti akan diangkut ke pembuangan, jauh dari negerinya sendiri.\""},{"id":22483,"book_id":30,"chapter":8,"verse":1,"text":"Aku mendapat suatu penglihatan lagi dari TUHAN Yang Mahatinggi. Aku melihat sebuah keranjang berisi buah-buahan yang matang."},{"id":22484,"book_id":30,"chapter":8,"verse":2,"text":"TUHAN bertanya, \"Kau melihat apa, Amos?\" Aku menjawab, \"Sebuah keranjang berisi buah-buahan yang matang.\" TUHAN berkata, \"Waktunya sudah matang bagi umat-Ku Israel. Aku tidak akan mengubah lagi rencana-Ku dan pasti akan menghukum mereka."},{"id":22485,"book_id":30,"chapter":8,"verse":3,"text":"Pada hari itu nyanyian-nyanyian di istana akan menjadi tangisan. Di mana-mana bergelimpangan mayat-mayat yang telah dibuang dengan diam-diam.\""},{"id":22486,"book_id":30,"chapter":8,"verse":4,"text":"Dengarlah, hai kamu yang menindas orang miskin di negeri ini sehingga mereka binasa!"},{"id":22487,"book_id":30,"chapter":8,"verse":5,"text":"Kamu berkata kepada dirimu sendiri, \"Bukan main lamanya hari-hari perayaan. Kita ingin cepat-cepat menjual lagi gandum kita, tetapi perayaan itu tidak kunjung selesai. Kapankah hari Sabat berakhir, supaya kita dapat mulai berjualan lagi? Kita ingin sekali mencatut, menipu dengan takaran, dan berbuat curang dengan timbangan."},{"id":22488,"book_id":30,"chapter":8,"verse":6,"text":"Gandum yang rusak dapat kita jual dengan harga yang tinggi. Kita mencari orang miskin yang tak sanggup membayar utangnya, sekalipun utang itu hanya seharga sepasang kasut, dan kita membeli dia menjadi hamba kita.\""},{"id":22489,"book_id":30,"chapter":8,"verse":7,"text":"TUHAN, Allah bangsa Israel, telah bersumpah, \"Aku sama sekali tidak akan melupakan perbuatan mereka yang jahat."},{"id":22490,"book_id":30,"chapter":8,"verse":8,"text":"Bumi akan bergetar, dan semua orang bersusah hati. Seluruh negeri akan berguncang dan terombang-ambing seperti Sungai Nil."},{"id":22491,"book_id":30,"chapter":8,"verse":9,"text":"Akan tiba saatnya Aku membuat matahari terbenam di tengah hari dan bumi menjadi gelap pada waktu siang. Aku, TUHAN Yang Mahatinggi, telah berbicara."},{"id":22492,"book_id":30,"chapter":8,"verse":10,"text":"Perayaan-perayaanmu akan Kuubah menjadi perkabungan, dan nyanyian-nyanyian menjadi ratapan. Aku akan membuat kamu mencukur rambutmu dan memakai kain karung tanda sedih. Kamu akan menjadi seperti ayah ibu yang menangisi kematian anaknya yang tunggal. Hari itu akan berakhir dengan sangat menyedihkan.\""},{"id":22493,"book_id":30,"chapter":8,"verse":11,"text":"TUHAN Yang Mahatinggi berkata, \"Akan tiba saatnya Aku mendatangkan bencana kelaparan di negeri ini. Orang akan lapar, tapi bukan lapar akan makanan. Orang akan haus, tapi bukan haus akan air. Mereka lapar dan haus akan pesan-Ku."},{"id":22494,"book_id":30,"chapter":8,"verse":12,"text":"Orang akan mengembara dari utara ke selatan dan dari timur ke barat untuk mendapatkan pesan-Ku, tapi mereka tidak akan menemukannya."},{"id":22495,"book_id":30,"chapter":8,"verse":13,"text":"Pada hari itu bahkan orang-orang muda yang sehat-sehat pun akan pingsan karena kehausan."},{"id":22496,"book_id":30,"chapter":8,"verse":14,"text":"Orang-orang yang bersumpah demi berhala Samaria dengan berkata, 'Demi dewa bangsa Dan', atau 'Demi Dewa Bersyeba' --akan jatuh dan tidak bangun-bangun lagi.\""},{"id":22497,"book_id":30,"chapter":9,"verse":1,"text":"Aku melihat TUHAN berdiri di dekat mezbah. Ia memberikan perintah ini, \"Pukullah keras-keras kepala-kepala tiang di Rumah-Ku supaya seluruh serambi berguncang. Robohkan tiang-tiang itu ke atas kepala orang-orang. Mereka yang tidak mati akan Kubunuh dalam peperangan. Tak seorang pun dapat melarikan diri, tak seorang pun akan luput."},{"id":22498,"book_id":30,"chapter":9,"verse":2,"text":"Sekalipun mereka menerobos ke dunia orang mati, Aku akan meraih mereka. Sekalipun mereka naik ke langit, Aku akan menurunkan mereka dari sana."},{"id":22499,"book_id":30,"chapter":9,"verse":3,"text":"Jika mereka bersembunyi di puncak Gunung Karmel, Aku akan mencari dan menangkap mereka. Jika mereka bersembunyi di dasar lautan, Aku akan memerintahkan naga laut untuk memagut mereka."},{"id":22500,"book_id":30,"chapter":9,"verse":4,"text":"Jika mereka ditawan oleh musuh, Aku akan memerintahkan supaya mereka dibunuh. Aku bertekad untuk membinasakan mereka, dan tak akan membantu mereka.\""},{"id":22501,"book_id":30,"chapter":9,"verse":5,"text":"Bumi berguncang dan penduduknya berduka, karena disentuh TUHAN Yang Mahatinggi dan Mahakuasa. Seperti Sungai Nil pasang dan surut begitulah mereka naik lalu jatuh."},{"id":22502,"book_id":30,"chapter":9,"verse":6,"text":"TUHAN membangun rumah-Nya jauh di angkasa, di atas bumi dipasang-Nya langit sebagai kubah, dan air dari laut dituangkan-Nya ke daratan, yang melakukan semua itu nama-Nya ialah TUHAN!"},{"id":22503,"book_id":30,"chapter":9,"verse":7,"text":"TUHAN berkata, \"Hai umat Israel, Aku memperhatikan orang Sudan sama seperti Aku memperhatikan kamu. Aku telah membawa orang Filistin dari Kreta dan orang Siria dari Kir sama seperti Aku membawa kamu dari Mesir."},{"id":22504,"book_id":30,"chapter":9,"verse":8,"text":"Aku, TUHAN Yang Mahatinggi, sedang mengamat-amati kerajaan Israel yang berdosa ini, dan Aku akan melenyapkannya dari muka bumi. Tapi keturunan Yakub tidak seluruhnya akan Kubinasakan. Aku, TUHAN, telah berbicara."},{"id":22505,"book_id":30,"chapter":9,"verse":9,"text":"Aku akan memberi perintah dan menampi bangsa Israel seperti orang menampi gandum dalam nyiru. Untuk menyingkirkan semua yang tak berguna di antara mereka, Aku akan mengocok mereka di antara bangsa-bangsa."},{"id":22506,"book_id":30,"chapter":9,"verse":10,"text":"Orang-orang berdosa di antara umat-Ku berkata, 'Allah tidak akan membiarkan kita ditimpa malapetaka.' Tapi, sesungguhnya mereka akan dibunuh dalam peperangan.\""},{"id":22507,"book_id":30,"chapter":9,"verse":11,"text":"TUHAN berkata, \"Akan tiba saatnya Aku memulihkan kerajaan Daud. Sekarang kerajaan itu telah menjadi seperti rumah yang roboh. Tetapi tembok-temboknya akan Kuperbaiki dan Kubangun kembali sehingga menjadi seperti dahulu kala."},{"id":22508,"book_id":30,"chapter":9,"verse":12,"text":"Orang Israel akan menguasai negeri Edom yang masih tersisa serta semua bangsa yang dahulu milik-Ku. Aku, TUHAN, telah berbicara dan Aku akan melaksanakan hal itu.\""},{"id":22509,"book_id":30,"chapter":9,"verse":13,"text":"TUHAN berkata, \"Akan tiba waktunya gandum tumbuh begitu cepat sehingga musim menuai tak ada putus-putusnya. Pohon anggur akan tumbuh sangat pesat sehingga orang akan terus-menerus membuat air anggur. Air anggur akan menetes dari gunung-gunung dan mengalir dari bukit-bukit."},{"id":22510,"book_id":30,"chapter":9,"verse":14,"text":"Aku akan menjadikan umat-Ku Israel makmur kembali. Mereka akan membangun lagi kota-kota mereka yang telah runtuh, lalu mereka akan tinggal di sana. Mereka akan menanami kebun-kebun anggur, dan minum anggurnya. Mereka akan bercocok tanam, dan makan hasilnya."},{"id":22511,"book_id":30,"chapter":9,"verse":15,"text":"Aku akan menempatkan umat-Ku di negeri yang telah Kuberikan kepada mereka. Mereka tak akan dicabut lagi dari sana. Aku TUHAN Allah mereka telah berbicara.\""}]