[{"id":22733,"book_id":35,"chapter":1,"verse":1,"text":"Inilah pesan yang dinyatakan oleh TUHAN kepada Nabi Habakuk."},{"id":22734,"book_id":35,"chapter":1,"verse":2,"text":"Ya TUHAN, sampai kapan aku harus berseru meminta pertolongan? Kapan Engkau akan mendengar dan menyelamatkan kami dari penindasan?"},{"id":22735,"book_id":35,"chapter":1,"verse":3,"text":"Mengapa Kaubiarkan aku melihat begitu banyak kejahatan? Masakan Engkau tahan melihat begitu banyak pelanggaran? Di mana-mana ada kehancuran dan kekerasan, perkelahian dan perselisihan."},{"id":22736,"book_id":35,"chapter":1,"verse":4,"text":"Hukum diremehkan dan keadilan tak pernah ditegakkan. Orang jahat menjadi unggul atas orang yang jujur, maka keadilan diputarbalikkan."},{"id":22737,"book_id":35,"chapter":1,"verse":5,"text":"Kemudian TUHAN berkata kepada umat-Nya, \"Perhatikanlah bangsa-bangsa di sekitarmu, maka kamu akan heran dan tercengang. Sebab pada zamanmu Aku akan melakukan sesuatu, yang tidak kamu percayai kalau hanya diceritakan kepadamu."},{"id":22738,"book_id":35,"chapter":1,"verse":6,"text":"Bangsa Babel yang galak dan ganas itu akan Kujadikan bangsa yang berkuasa. Mereka berbaris keluar dari negerinya dan menjelajahi seluruh dunia untuk menaklukkan bangsa-bangsa lain."},{"id":22739,"book_id":35,"chapter":1,"verse":7,"text":"Di mana-mana mereka menimbulkan ketakutan; dengan sombong mereka menolak semua hukum kecuali yang sesuai dengan keinginan mereka."},{"id":22740,"book_id":35,"chapter":1,"verse":8,"text":"Kudanya lebih cepat daripada macan tutul, dan lebih ganas daripada serigala yang sedang lapar. Pasukan berkudanya datang dari negeri-negeri jauh; mereka datang seperti burung elang yang menyambar mangsanya."},{"id":22741,"book_id":35,"chapter":1,"verse":9,"text":"Tentaranya menyerbu untuk melakukan kekerasan, semua orang gentar melihat kedatangan mereka. Tawanan mereka tidak terhitung jumlahnya."},{"id":22742,"book_id":35,"chapter":1,"verse":10,"text":"Mereka mengejek raja-raja dan menertawakan pegawai-pegawai tinggi. Dianggapnya remeh setiap benteng, dan ditimbunnya tanah lalu direbutnya benteng itu."},{"id":22743,"book_id":35,"chapter":1,"verse":11,"text":"Lalu secepat angin berangkatlah orang-orang yang mendewakan kekuatannya sendiri itu.\""},{"id":22744,"book_id":35,"chapter":1,"verse":12,"text":"TUHAN, sejak dahulu Engkau adalah Allah. Engkau Allahku yang suci dan kekal. TUHAN, Allahku dan pelindungku, bangsa Babel itu Kaupilih dan Kaubuat perkasa untuk menghukum kami."},{"id":22745,"book_id":35,"chapter":1,"verse":13,"text":"Tetapi bagaimana Engkau tahan melihat orang-orang jahat yang kejam itu? Bukankah Engkau terlalu suci untuk memandang kejahatan? Bukankah Engkau merasa muak melihat ketidakadilan? Jadi, mengapa Engkau diam saja ketika orang yang saleh dihancurkan oleh pendurhaka?"},{"id":22746,"book_id":35,"chapter":1,"verse":14,"text":"Mengapa manusia Kauanggap seperti ikan di laut, dan seperti serangga yang tak ada pemimpinnya?"},{"id":22747,"book_id":35,"chapter":1,"verse":15,"text":"Bangsa Babel menangkap orang-orang dengan kail, seolah-olah mereka itu ikan. Orang-orang itu diseret dalam jala-jala dan bangsa Babel bersenang-senang dengan hasil mereka."},{"id":22748,"book_id":35,"chapter":1,"verse":16,"text":"Kemudian jala itu mereka sembah dan mereka beri persembahan kurban, sebab dengan jala itu mereka telah mendapat rejeki berlimpah-limpah dan menjadi makmur."},{"id":22749,"book_id":35,"chapter":1,"verse":17,"text":"Masakan mereka akan terus menghunus pedangnya dan membunuh bangsa-bangsa, tanpa ampun?"},{"id":22750,"book_id":35,"chapter":2,"verse":1,"text":"Aku mau naik ke menara penjagaanku, dan menunggu apa yang hendak dikatakan TUHAN kepadaku, dan bagaimana jawaban-Nya atas keluhanku."},{"id":22751,"book_id":35,"chapter":2,"verse":2,"text":"TUHAN menjawab aku begini, \"Ukirlah dengan jelas pada kepingan tanah liat, apa yang Kunyatakan kepadamu, supaya dapat dibaca dengan mudah."},{"id":22752,"book_id":35,"chapter":2,"verse":3,"text":"Catatlah itu, sebab sekarang belum waktunya. Tetapi saat itu segera tiba, dan apa yang Kunyatakan kepadamu pasti akan terjadi. Meskipun tampaknya masih lama, tetapi tunggu saja! Saat itu pasti akan datang dan tak akan ditunda."},{"id":22753,"book_id":35,"chapter":2,"verse":4,"text":"Dan ingatlah: Orang yang jahat tidak akan selamat, tetapi orang yang melakukan kehendak Allah akan hidup karena kesetiaannya kepada Allah.\""},{"id":22754,"book_id":35,"chapter":2,"verse":5,"text":"Kekayaan itu selalu menipu orang. Orang yang serakah itu angkuh dan gelisah. Seperti maut, ia pun tidak pernah puas; bangsa demi bangsa di caploknya."},{"id":22755,"book_id":35,"chapter":2,"verse":6,"text":"Tetapi semua yang ditaklukkannya itu akan menyindir dan mengolok-oloknya. Mereka akan berkata, \"Terkutuklah engkau sebab menimbun barang yang bukan milikmu! Berapa lama lagi engkau memperkaya dirimu dengan memaksa orang-orang yang berhutang kepadamu untuk membayar hutang mereka?\""},{"id":22756,"book_id":35,"chapter":2,"verse":7,"text":"Tetapi tanpa kausadari, engkau yang telah menaklukkan orang lain, akan berhutang juga dan dipaksa untuk membayar bunga. Musuh-musuhmu akan datang dan membuat engkau ketakutan. Mereka akan merampok hartamu!"},{"id":22757,"book_id":35,"chapter":2,"verse":8,"text":"Engkau telah merampoki banyak bangsa, tetapi bangsa-bangsa yang berhasil luput akan merampoki engkau, karena pembunuhan yang telah kaulakukan, dan karena kekejamanmu terhadap negeri-negeri, kota-kota dan penduduknya."},{"id":22758,"book_id":35,"chapter":2,"verse":9,"text":"Terkutuklah engkau! Engkau memperkaya keluargamu dengan keuntungan yang kauperoleh secara kejam, supaya rumahmu sendiri aman dan terhindar dari kesusahan dan bencana."},{"id":22759,"book_id":35,"chapter":2,"verse":10,"text":"Tetapi rencanamu itu hanya membawa malu bagi keluargamu. Dengan merampoki banyak bangsa, engkau merugikan dirimu sendiri."},{"id":22760,"book_id":35,"chapter":2,"verse":11,"text":"Bahkan batu-batu di tembok berseru-seru mengutuk engkau, dan tiang-tiang rumah mengumandangkan seruan itu."},{"id":22761,"book_id":35,"chapter":2,"verse":12,"text":"Terkutuklah engkau! Engkau mendirikan kota atas dasar kejahatan dan membangunnya dengan pembunuhan."},{"id":22762,"book_id":35,"chapter":2,"verse":13,"text":"Bangsa-bangsa yang kautaklukkan bersusah payah tanpa guna, dan segala sesuatu yang mereka dirikan habis ditelan api. Semua itu adalah kehendak TUHAN Yang Mahakuasa."},{"id":22763,"book_id":35,"chapter":2,"verse":14,"text":"Tetapi seperti lautan dipenuhi dengan air, demikian bumi pun akan dipenuhi dengan pengetahuan tentang TUHAN dan kuasa-Nya."},{"id":22764,"book_id":35,"chapter":2,"verse":15,"text":"Terkutuklah engkau! Engkau menghina dan mempermalukan tetangga-tetanggamu; kaubuat mereka terhuyung-huyung seperti orang mabuk."},{"id":22765,"book_id":35,"chapter":2,"verse":16,"text":"Sekarang tibalah giliranmu untuk dipermalukan, dan bukan untuk dihormati. Kehormatanmu akan berubah menjadi kehinaan. TUHAN akan memaksa engkau minum dari cawan yang berisi hukuman bagimu. Engkau akan minum dan terhuyung-huyung."},{"id":22766,"book_id":35,"chapter":2,"verse":17,"text":"Engkau menebang pohon-pohon di hutan Libanon, dan sekarang engkau sendiri yang akan ditebang. Engkau membunuh binatang-binatangnya, dan sekarang binatang-binatang menakutkan engkau. Semua itu terjadi karena pembunuhan dan kekejaman yang telah kaulakukan terhadap negeri-negeri, kota-kota dan penduduk-penduduknya."},{"id":22767,"book_id":35,"chapter":2,"verse":18,"text":"Terkutuklah engkau! Engkau berkata kepada sepotong kayu, \"Bangunlah!\" atau kepada sebuah batu besar, \"Bangkitlah!\" Dapatkah sebuah patung mengatakan sesuatu kepadamu? Boleh jadi patung itu berlapis emas dan perak, tetapi nyawa tak ada padanya. Apa gunanya patung berhala? Itu hanya buatan manusia saja. Yang kaudapat daripadanya hanya dusta belaka. Sia-sialah kepercayaan pembuat berhala kepada buatan tangannya, yang tak bisa berkata-kata itu."},{"id":22768,"book_id":35,"chapter":2,"verse":19,"text":"(2:18)"},{"id":22769,"book_id":35,"chapter":2,"verse":20,"text":"TUHAN ada di dalam Rumah-Nya yang suci; hendaklah semua orang di bumi berdiam diri di hadapan-Nya."},{"id":22770,"book_id":35,"chapter":3,"verse":1,"text":"Inilah doa Nabi Habakuk:"},{"id":22771,"book_id":35,"chapter":3,"verse":2,"text":"Ya TUHAN, kudengar tentang perbuatan-Mu, maka rasa khidmat memenuhi hatiku. Kiranya perbuatan besar itu Kauulangi dan Kaunyatakan di zaman kami ini. Hendaknya kami Kaukasihani walaupun Engkau panas hati."},{"id":22772,"book_id":35,"chapter":3,"verse":3,"text":"Engkau Allah Yang Mahasuci datang dari Teman, Engkau datang dari pegunungan Paran. Langit diliputi keagungan-Mu; bumi penuh dengan pujian bagi-Mu."},{"id":22773,"book_id":35,"chapter":3,"verse":4,"text":"Kaudatang dengan cahaya cemerlang, dari tangan-Mu keluar sinar gemilang, di situlah kuasa-Mu Kausembunyikan."},{"id":22774,"book_id":35,"chapter":3,"verse":5,"text":"Kausuruh penyakit berjalan di depan-Mu dan maut ikut di belakang-Mu."},{"id":22775,"book_id":35,"chapter":3,"verse":6,"text":"Jika Engkau berhenti, bumi bergetar; jika Engkau memandang, bangsa-bangsa gempar. Gunung-gunung yang abadi terbelah-belah; bukit-bukit yang kekal pun merendah, di bukit-bukit itulah Engkau berjalan sejak zaman purba."},{"id":22776,"book_id":35,"chapter":3,"verse":7,"text":"Kulihat rakyat Kusyan ditimpa ketakutan, dan orang Midian gemetaran."},{"id":22777,"book_id":35,"chapter":3,"verse":8,"text":"Ya TUHAN, karena lautkah Engkau naik darah? Sungai-sungaikah yang membuat Engkau marah? Kautunggangi awan sebagai kuda dan kereta perang, ketika umat-Mu Kauberi kemenangan."},{"id":22778,"book_id":35,"chapter":3,"verse":9,"text":"Busur-Mu sudah Kausediakan, panah-Mu siap untuk dilepaskan. Lalu bumi Kaubelah menjadi sungai-sungai."},{"id":22779,"book_id":35,"chapter":3,"verse":10,"text":"Melihat Engkau, gunung-gunung berguncang dari langit turun hujan seperti tertuang. Air di bawah tanah gemuruh suaranya, ombaknya gulung-gemulung dan bergelora."},{"id":22780,"book_id":35,"chapter":3,"verse":11,"text":"Cahaya panah-panah-Mu melaju cepat, tombak-Mu kemilau berkilat-kilat, maka berhentilah matahari dan bulan di tempat."},{"id":22781,"book_id":35,"chapter":3,"verse":12,"text":"Dengan geram Engkau menjelajahi bumi; bangsa-bangsa Kauinjak-injak dengan panas hati."},{"id":22782,"book_id":35,"chapter":3,"verse":13,"text":"Engkau melangkah maju untuk membebaskan umat-Mu dan untuk menyelamatkan raja pilihan-Mu. Kaupukul jatuh pemimpin orang durjana, Kausapu habis semua pengikutnya."},{"id":22783,"book_id":35,"chapter":3,"verse":14,"text":"Panah-panah-Mu menembus pemimpin pasukan lawan waktu tentaranya datang sekuat topan, agar kami diceraiberaikan. Mereka tertawa dengan senang seperti orang yang dengan diam-diam menindas orang yang berkekurangan."},{"id":22784,"book_id":35,"chapter":3,"verse":15,"text":"Dengan kuda-Mu Kauinjak-injak samudera dan lautan yang putih berbusa."},{"id":22785,"book_id":35,"chapter":3,"verse":16,"text":"Mendengar itu, hatiku gentar dan bibirku bergetar. Aku menjadi lemah tanpa kekuatan, kakiku tersandung, di mana pun aku berjalan. Aku akan menunggu dengan tenang hukuman Allah atas para penyerang."},{"id":22786,"book_id":35,"chapter":3,"verse":17,"text":"Meskipun pohon ara tak ada buahnya dan pohon anggur tak ada anggurnya, biarpun panen zaitun menemui kegagalan dan hasil gandum di ladang mengecewakan, walaupun domba-domba mati semua dan kandang ternak tiada isinya,"},{"id":22787,"book_id":35,"chapter":3,"verse":18,"text":"aku akan gembira selalu, sebab Engkau TUHAN Allah penyelamatku."},{"id":22788,"book_id":35,"chapter":3,"verse":19,"text":"Engkau memberi aku kekuatan seperti kaki rusa, kakiku Kaukokohkan. Engkau membimbing aku supaya aman waktu berjalan di pegunungan."}]