[{"id":8719,"book_id":11,"chapter":1,"verse":1,"text":"Und da der König David alt war und wohl betagt, konnte er nicht mehr warm werden, ob man ihn gleich mit Kleidern bedeckte."},{"id":8720,"book_id":11,"chapter":1,"verse":2,"text":"Da sprachen seine Knechte zu ihm: Laßt sie meinem Herrn, dem König, eine Dirne, eine Jungfrau, suchen, die vor dem König stehe und sein pflege und schlafe in seinen Armen und wärme meinen Herrn, den König."},{"id":8721,"book_id":11,"chapter":1,"verse":3,"text":"Und sie suchten eine schöne Dirne im ganzen Gebiet Israels und fanden Abisag von Sunem und brachten sie dem König."},{"id":8722,"book_id":11,"chapter":1,"verse":4,"text":"Und sie war eine sehr schöne Dirne und pflegte des Königs und diente ihm. Aber der König erkannte sie nicht."},{"id":8723,"book_id":11,"chapter":1,"verse":5,"text":"Adonia aber, der Sohn der Haggith, erhob sich und sprach: Ich will König werden! und machte sich Wagen und Reiter und fünfzig Mann zu Trabanten vor ihm her."},{"id":8724,"book_id":11,"chapter":1,"verse":6,"text":"Und sein Vater hatte ihn nie bekümmert sein Leben lang, daß er hätte gesagt: Warum tust du also? Und er war auch ein sehr schöner Mann und war geboren nächst nach Absalom."},{"id":8725,"book_id":11,"chapter":1,"verse":7,"text":"Und er hatte seinen Rat mit Joab, dem Sohn der Zeruja, und mit Abjathar, dem Priester; die halfen Adonia."},{"id":8726,"book_id":11,"chapter":1,"verse":8,"text":"Aber Zadok, der Priester, und Benaja, der Sohn Jojadas, und Nathan, der Prophet, und Simei und Rei und die Helden Davids waren nicht mit Adonia."},{"id":8727,"book_id":11,"chapter":1,"verse":9,"text":"Und da Adonia Schafe und Rinder und gemästetes Vieh opferte bei dem Stein Soheleth, der neben dem Brunnen Rogel liegt, lud er alle seine Brüder, des Königs Söhne, und alle Männer Juda's, des Königs Knechte."},{"id":8728,"book_id":11,"chapter":1,"verse":10,"text":"Aber den Propheten Nathan und Benaja und die Helden und Salomo, seinen Bruder, lud er nicht."},{"id":8729,"book_id":11,"chapter":1,"verse":11,"text":"Da sprach Nathan zu Bath-Seba, Salomos Mutter: Hast du nicht gehört, daß Adonia, der Sohn der Haggith, ist König geworden? Und unser Herr David weiß nichts darum."},{"id":8730,"book_id":11,"chapter":1,"verse":12,"text":"So komm nun, ich will dir einen Rat geben, daß du deine Seele und deines Sohnes Salomo Seele errettest."},{"id":8731,"book_id":11,"chapter":1,"verse":13,"text":"Auf, und gehe zum König David hinein und sprich zu ihm: Hast du nicht, mein Herr König, deiner Magd geschworen und geredet: Dein Sohn Salomo soll nach mir König sein, und er soll auf meinem Stuhl sitzen? Warum ist denn Adonia König geworden?"},{"id":8732,"book_id":11,"chapter":1,"verse":14,"text":"Siehe, wenn du noch da bist und mit dem König redest, will ich dir nach hineinkommen und vollends deine Worte ausreden."},{"id":8733,"book_id":11,"chapter":1,"verse":15,"text":"Und Bath-Seba ging hinein zum König in die Kammer. Und der König war sehr alt, und Abisag von Sunem diente dem König."},{"id":8734,"book_id":11,"chapter":1,"verse":16,"text":"Und Bath-Seba neigte sich und fiel vor dem König nieder. Der König aber sprach: Was ist dir?"},{"id":8735,"book_id":11,"chapter":1,"verse":17,"text":"Sie sprach zu ihm: Mein Herr, du hast deiner Magd geschworen bei dem HERRN, deinem Gott: Dein Sohn Salomo soll König sein nach mir und auf meinem Stuhl sitzen."},{"id":8736,"book_id":11,"chapter":1,"verse":18,"text":"Nun aber siehe, Adonia ist König geworden, und, mein Herr König, du weißt nichts darum."},{"id":8737,"book_id":11,"chapter":1,"verse":19,"text":"Er hat Ochsen und gemästetes Vieh und viele Schafe geopfert und hat geladen alle Söhne des Königs, dazu Abjathar, den Priester, und Joab den Feldhauptmann; aber deinen Knecht Salomo hat er nicht geladen."},{"id":8738,"book_id":11,"chapter":1,"verse":20,"text":"Du aber, mein Herr König, die Augen des ganzen Israel sehen auf dich, daß du ihnen anzeigest, wer auf dem Stuhl meines Herrn Königs sitzen soll."},{"id":8739,"book_id":11,"chapter":1,"verse":21,"text":"Wenn aber mein Herr König mit seinen Vätern entschlafen ist, so werden ich und mein Sohn Salomo müssen Sünder sein."},{"id":8740,"book_id":11,"chapter":1,"verse":22,"text":"Als sie aber noch redete mit dem König, kam der Prophet Nathan."},{"id":8741,"book_id":11,"chapter":1,"verse":23,"text":"Und sie sagten's dem König an: Siehe, da ist der Prophet Nathan. Und als er hinein vor den König kam, fiel er vor dem König nieder auf sein Angesicht zu Erde"},{"id":8742,"book_id":11,"chapter":1,"verse":24,"text":"und sprach: Mein Herr König, hast du gesagt: Adonia soll nach mir König sein und auf meinem Stuhl sitzen?"},{"id":8743,"book_id":11,"chapter":1,"verse":25,"text":"Denn er ist heute hinabgegangen und hat geopfert Ochsen und Mastvieh und viele Schafe und hat alle Söhne des Königs geladen und die Hauptleute, dazu den Priester Abjathar. Und siehe, sie essen und trinken vor ihm und sagen: Glück zu dem König Adonia!"},{"id":8744,"book_id":11,"chapter":1,"verse":26,"text":"Aber mich, deinen Knecht, und Zadok, den Priester, und Benaja, den Sohn Jojadas, und deinen Knecht Salomo hat er nicht geladen."},{"id":8745,"book_id":11,"chapter":1,"verse":27,"text":"Ist das von meinem Herrn, dem König, befohlen, und hast du es deine Knechte nicht wissen lassen, wer auf dem Stuhl meines Herrn, des Königs, nach ihm sitzen soll?"},{"id":8746,"book_id":11,"chapter":1,"verse":28,"text":"Der König David antwortete und sprach: Rufet mir Bath-Seba! Und sie kam hinein vor den König. Und da sie vor dem König stand,"},{"id":8747,"book_id":11,"chapter":1,"verse":29,"text":"schwur der König und sprach: So wahr der HERR lebt, der meine Seele erlöst hat aus aller Not,"},{"id":8748,"book_id":11,"chapter":1,"verse":30,"text":"ich will heute tun, wie ich dir geschworen habe bei dem HERRN, dem Gott Israels, und geredet, daß Salomo, dein Sohn, soll nach mir König sein, und er soll auf meinem Stuhl sitzen für mich."},{"id":8749,"book_id":11,"chapter":1,"verse":31,"text":"Da neigte sich Bath-Seba mit ihrem Antlitz zur Erde und fiel vor dem König nieder und sprach: Glück meinem Herrn, dem König David, ewiglich!"},{"id":8750,"book_id":11,"chapter":1,"verse":32,"text":"Und der König David sprach: Rufet mir den Priester Zadok und den Propheten Nathan und Benaja, den Sohn Jojadas! Und da sie hineinkamen vor den König,"},{"id":8751,"book_id":11,"chapter":1,"verse":33,"text":"sprach der König zu ihnen: Nehmet mit euch eures Herrn Knechte und setzet meinen Sohn Salomo auf mein Maultier und führet ihn hinab gen Gihon."},{"id":8752,"book_id":11,"chapter":1,"verse":34,"text":"Und der Priester Zadok samt dem Propheten Nathan salbe ihn daselbst zum König über Israel. Und blast mit den Posaunen und sprecht: Glück dem König Salomo!"},{"id":8753,"book_id":11,"chapter":1,"verse":35,"text":"Und ziehet mit ihm herauf, und er soll kommen und sitzen auf meinem Stuhl und König sein für mich; und ich will ihm gebieten, daß er Fürst sei über Israel und Juda."},{"id":8754,"book_id":11,"chapter":1,"verse":36,"text":"Da antwortete Benaja, der Sohn Jojadas, dem König und sprach: Amen! Es sage der HERR, der Gott meines Herrn, des Königs, auch also!"},{"id":8755,"book_id":11,"chapter":1,"verse":37,"text":"Wie der HERR mit meinem Herrn, dem König gewesen ist, so sei er auch mit Salomo, daß sein Stuhl größer werde denn der Stuhl meines Herrn, des Königs David."},{"id":8756,"book_id":11,"chapter":1,"verse":38,"text":"Da gingen hinab der Priester Zadok und der Prophet Nathan und Benaja, der Sohn Jojadas, und die Krether und Plether und setzten Salomo auf das Maultier des Königs David und führten ihn gen Gihon."},{"id":8757,"book_id":11,"chapter":1,"verse":39,"text":"Und der Priester Zadok nahm das Ölhorn aus der Hütte und salbte Salomo. Und sie bliesen mit der Posaune, und alles Volk sprach: Glück dem König Salomo!"},{"id":8758,"book_id":11,"chapter":1,"verse":40,"text":"Und alles Volk zog ihm nach herauf, und das Volk pfiff mit Flöten und war sehr fröhlich, daß die Erde von ihrem Geschrei erscholl."},{"id":8759,"book_id":11,"chapter":1,"verse":41,"text":"Und Adonai hörte es und alle, die er geladen hatte, die bei ihm waren; und sie hatten schon gegessen. Und da Joab der Posaune Schall hörte, sprach er: Was will das Geschrei und Getümmel der Stadt?"},{"id":8760,"book_id":11,"chapter":1,"verse":42,"text":"Da er aber noch redete, siehe, da kam Jonathan, der Sohn Abjathars, des Priesters. Und Adonia sprach: Komm herein, denn du bist ein redlicher Mann und bringst gute Botschaft."},{"id":8761,"book_id":11,"chapter":1,"verse":43,"text":"Jonathan antwortete und sprach zu Adonia: Ja, unser Herr, der König David, hat Salomo zum König gemacht"},{"id":8762,"book_id":11,"chapter":1,"verse":44,"text":"und hat mit ihm gesandt den Priester Zadok und den Propheten Nathan und Benaja, den Sohn Jojadas, und die Krether und Plether; und sie haben ihn auf des Königs Maultier gesetzt;"},{"id":8763,"book_id":11,"chapter":1,"verse":45,"text":"und Zadok, der Priester, samt dem Propheten Nathan hat ihn gesalbt zum König zu Gihon, und sind von da heraufgezogen mit Freuden, daß die Stadt voll Getümmels ist. Das ist das Geschrei, das ihr gehört habt."},{"id":8764,"book_id":11,"chapter":1,"verse":46,"text":"Dazu sitzt Salomo auf dem königlichen Stuhl."},{"id":8765,"book_id":11,"chapter":1,"verse":47,"text":"Und die Knechte des Königs sind hineingegangen, zu segnen unsern Herrn, den König David, und haben gesagt: Dein Gott mache Salomo einen bessern Namen, denn dein Name ist, und mache seinen Stuhl größer, denn deinen Stuhl! Und der König hat angebetet auf dem Lager."},{"id":8766,"book_id":11,"chapter":1,"verse":48,"text":"Auch hat der König also gesagt: Gelobt sei der HERR, der Gott Israels, der heute hat lassen einen sitzen auf meinem Stuhl, daß es meine Augen gesehen haben."},{"id":8767,"book_id":11,"chapter":1,"verse":49,"text":"Da erschraken und machten sich auf alle, die bei Adonia geladen waren, und gingen hin, ein jeglicher seinen Weg."},{"id":8768,"book_id":11,"chapter":1,"verse":50,"text":"Aber Adonia fürchtete sich vor Salomo und machte sich auf, ging hin und faßte die Hörner des Altars."},{"id":8769,"book_id":11,"chapter":1,"verse":51,"text":"Und es ward Salomo angesagt: Siehe, Adonia fürchtet den König Salomo; und siehe, er faßte die Hörner des Altars und spricht: Der König Salomo schwöre mir heute, daß er seinen Knecht nicht töte mit dem Schwert."},{"id":8770,"book_id":11,"chapter":1,"verse":52,"text":"Salomo sprach: Wird er redlich sein, so soll kein Haar von ihm auf die Erde fallen; wird aber Böses an ihm gefunden, so soll er sterben."},{"id":8771,"book_id":11,"chapter":1,"verse":53,"text":"Und der König Salomo sandte hin und ließ ihn herab vom Altar holen. Und da er kam, fiel er vor dem König Salomo nieder. Salomo aber sprach zu Ihm: Gehe in dein Haus!"},{"id":8772,"book_id":11,"chapter":2,"verse":1,"text":"Als nun die Zeit herbeikam, daß David sterben sollte, gebot er seinem Sohn Salomo und sprach:"},{"id":8773,"book_id":11,"chapter":2,"verse":2,"text":"Ich gehe hin den Weg aller Welt; so sei getrost und sei ein Mann"},{"id":8774,"book_id":11,"chapter":2,"verse":3,"text":"und warte des Dienstes des HERRN, deines Gottes, daß du wandelst in seinen Wegen und haltest seine Sitten, Gebote und Rechte und Zeugnisse, wie geschrieben steht im Gesetz Mose's, auf daß du klug seist in allem, was du tust und wo du dich hin wendest;"},{"id":8775,"book_id":11,"chapter":2,"verse":4,"text":"auf daß der HERR sein Wort erwecke, das er über mich geredet hat und gesagt: Werden deine Kinder ihre Wege behüten, daß sie vor mir treulich und von ganzem Herzen und von ganzer Seele wandeln, so soll dir nimmer gebrechen ein Mann auf dem Stuhl Israels."},{"id":8776,"book_id":11,"chapter":2,"verse":5,"text":"Auch weißt du wohl, was mir getan hat Joab, der Sohn der Zeruja, was er tat den zwei Feldhauptmännern Israels, Abner dem Sohn Ners, und Amasa, dem Sohn Jethers, die er erwürgt hat und vergoß Kriegsblut im Frieden und tat Kriegsblut an seinen Gürtel, der um seine Lenden war, und an seine Schuhe, die an seinen Füßen waren."},{"id":8777,"book_id":11,"chapter":2,"verse":6,"text":"Tue nach deiner Weisheit, daß du seine grauen Haare nicht mit Frieden hinunter in die Grube bringst."},{"id":8778,"book_id":11,"chapter":2,"verse":7,"text":"Aber den Kindern Barsillais, des Gileaditers, sollst du Barmherzigkeit beweisen, daß sie an deinem Tisch essen. Denn also nahten sie zu mir, da ich vor Absalom, deinem Bruder, floh."},{"id":8779,"book_id":11,"chapter":2,"verse":8,"text":"Und siehe, du hast bei mir Simei, den Sohn Geras, den Benjaminiter von Bahurim, der mir schändlich fluchte zu der Zeit, da ich gen Mahanaim ging. Er aber kam herab mir entgegen am Jordan. Da schwur ich ihm bei dem HERRN und sprach: Ich will dich nicht töten mit dem Schwert."},{"id":8780,"book_id":11,"chapter":2,"verse":9,"text":"Du aber laß ihn nicht unschuldig sein; denn du bist ein weiser Mann und wirst wohl wissen, was du ihm tun sollst, daß du seine grauen Haare mit Blut hinunter in die Grube bringst."},{"id":8781,"book_id":11,"chapter":2,"verse":10,"text":"Also entschlief David mit seinen Vätern und ward begraben in der Stadt Davids."},{"id":8782,"book_id":11,"chapter":2,"verse":11,"text":"Die Zeit aber, die David König gewesen ist über Israel, ist vierzig Jahre: sieben Jahre war er König zu Hebron und dreiunddreißig Jahre zu Jerusalem."},{"id":8783,"book_id":11,"chapter":2,"verse":12,"text":"Und Salomo saß auf dem Stuhl seines Vaters David, und sein Königreich ward sehr beständig."},{"id":8784,"book_id":11,"chapter":2,"verse":13,"text":"Aber Adonia, der Sohn der Haggith, kam hinein zu Bath-Seba, der Mutter Salomos. Und sie sprach: Kommst du auch in Frieden? Er sprach: Ja!"},{"id":8785,"book_id":11,"chapter":2,"verse":14,"text":"und sprach: Ich habe mit dir zu reden. Sie sprach: Sage an!"},{"id":8786,"book_id":11,"chapter":2,"verse":15,"text":"Er sprach: Du weißt, daß das Königreich mein war und ganz Israel hatte sich auf mich gerichtet, daß ich König sein sollte; aber nun ist das Königreich gewandt und meines Bruders geworden, von dem HERRN ist's ihm geworden."},{"id":8787,"book_id":11,"chapter":2,"verse":16,"text":"Nun bitte ich eine Bitte von dir; du wolltest mein Angesicht nicht beschämen. Sie sprach zu ihm: Sage an!"},{"id":8788,"book_id":11,"chapter":2,"verse":17,"text":"Er sprach: Rede mit dem König Salomo, denn er wird dein Angesicht nicht beschämen, daß er mir gebe Abisag von Sunem zum Weibe."},{"id":8789,"book_id":11,"chapter":2,"verse":18,"text":"Bath-Seba sprach: Wohl, ich will mit dem König deinethalben reden."},{"id":8790,"book_id":11,"chapter":2,"verse":19,"text":"Und Bath-Seba kam hinein zum König Salomo, mit ihm zu reden Adonias halben. Und der König stand auf und ging ihr entgegen und neigte sich vor ihr und setzte sie auf seinen Stuhl. Und es ward der Mutter des Königs ein Stuhl gesetzt, daß sie sich setzte zu seiner Rechten."},{"id":8791,"book_id":11,"chapter":2,"verse":20,"text":"Und sie sprach: Ich bitte eine kleine Bitte von dir; du wollest mein Angesicht nicht beschämen. Der König sprach zu ihr: Bitte, meine Mutter; ich will dein Angesicht nicht beschämen."},{"id":8792,"book_id":11,"chapter":2,"verse":21,"text":"Sie sprach: Laß Abisag von Sunem deinem Bruder Adonia zum Weibe geben."},{"id":8793,"book_id":11,"chapter":2,"verse":22,"text":"Da antwortete der König Salomo und sprach zu seiner Mutter: Warum bittest du um Abisag von Sunem für Adonia? Bitte ihm das Königreich auch; denn er ist mein älterer Bruder und hat den Priester Abjathar und Joab, den Sohn der Zeruja."},{"id":8794,"book_id":11,"chapter":2,"verse":23,"text":"und der König Salomo schwur bei dem HERRN und sprach: Gott tue mir dies und das, Adonia soll das wider sein Leben geredet haben!"},{"id":8795,"book_id":11,"chapter":2,"verse":24,"text":"Und nun, so wahr der HERR lebt, der mich bestätigt hat und sitzen lassen auf dem Stuhl meines Vaters David und der mir ein Haus gemacht hat, wie er geredet hat, heute soll Adonia sterben!"},{"id":8796,"book_id":11,"chapter":2,"verse":25,"text":"Und der König Salomo sandte hin Benaja, den Sohn Jojadas; der schlug ihn, daß er starb."},{"id":8797,"book_id":11,"chapter":2,"verse":26,"text":"Und zu dem Priester Abjathar sprach der König: Gehe hin gen Anathoth zu deinem Acker; denn du bist des Todes. Aber ich will dich heute nicht töten; denn du hast die Lade des HERRN HERRN vor meinem Vater David getragen und hast mitgelitten, wo mein Vater gelitten hat."},{"id":8798,"book_id":11,"chapter":2,"verse":27,"text":"Also verstieß Salomo den Abjathar, daß er nicht durfte Priester des HERRN sein, auf daß erfüllet würde des HERRN Wort, das er über das Haus Elis geredet hatte zu Silo."},{"id":8799,"book_id":11,"chapter":2,"verse":28,"text":"Und dies Gerücht kam vor Joab; denn Joab hatte an Adonia gehangen, wiewohl nicht an Absalom. Da floh Joab in die Hütte des HERRN und faßte die Hörner des Altars."},{"id":8800,"book_id":11,"chapter":2,"verse":29,"text":"Und es ward dem König Salomo angesagt, daß Joab zur Hütte des HERRN geflohen wäre, und siehe, er steht am Altar. Da sandte Salomo hin Benaja, den Sohn Jojadas, und sprach: Gehe, schlage ihn!"},{"id":8801,"book_id":11,"chapter":2,"verse":30,"text":"Und da Benaja zur Hütte des HERRN kam, sprach er zu ihm: So sagt der König: Gehe heraus! Er sprach: Nein, hier will ich sterben. Und Benaja sagte solches dem König wieder und sprach: So hat Joab geredet, und so hat er mir geantwortet."},{"id":8802,"book_id":11,"chapter":2,"verse":31,"text":"Der König sprach zu ihm: Tue, wie er geredet hat, und schlage ihn und begrabe ihn, daß du das Blut, das Joab ohne Ursache vergossen hat, von mir tust und von meines Vaters Hause;"},{"id":8803,"book_id":11,"chapter":2,"verse":32,"text":"und der HERR bezahle ihm sein Blut auf seinen Kopf, daß er zwei Männer erschlagen hat, die gerechter und besser waren denn er, und hat sie erwürgt mit dem Schwert, daß mein Vater David nichts darum wußte: Abner, den Sohn Ners, den Feldhauptmann über Israel, und Amasa, den Sohn Jethers, den Feldhauptmann über Juda;"},{"id":8804,"book_id":11,"chapter":2,"verse":33,"text":"daß ihr Blut bezahlt werde auf den Kopf Joabs und seines Samens ewiglich, aber David und sein Same, sein Haus und sein Stuhl Frieden habe ewiglich von dem HERRN."},{"id":8805,"book_id":11,"chapter":2,"verse":34,"text":"Und Benaja, der Sohn Jojadas, ging hinauf und schlug ihn und tötete ihn. Und er ward begraben in seinem Hause in der Wüste."},{"id":8806,"book_id":11,"chapter":2,"verse":35,"text":"Und der König setzte Benaja, den Sohn Jojadas, an seine Statt über das Heer, und Zadok, den Priester, setzte der König an die Statt Abjathars."},{"id":8807,"book_id":11,"chapter":2,"verse":36,"text":"Und der König sandte hin und ließ Simei rufen und sprach zu ihm: Baue dir ein Haus zu Jerusalem und wohne daselbst und gehe von da nicht heraus, weder hierher noch daher."},{"id":8808,"book_id":11,"chapter":2,"verse":37,"text":"Welches Tages du wirst hinausgehen und über den Bach Kidron gehen, so wisse, daß du des Todes sterben mußt; dein Blut sei auf deinem Kopf!"},{"id":8809,"book_id":11,"chapter":2,"verse":38,"text":"Simei sprach zum König: Das ist eine gute Meinung; wie mein Herr, der König, geredet hat, so soll dein Knecht tun. Also wohnte Simei zu Jerusalem lange Zeit."},{"id":8810,"book_id":11,"chapter":2,"verse":39,"text":"Es begab sich aber über drei Jahre, daß zwei Knechte dem Simei entliefen zu Achis, dem Sohn Maachas, dem König zu Gath. Und es ward Simei angesagt: Siehe, deine Knechte sind zu Gath."},{"id":8811,"book_id":11,"chapter":2,"verse":40,"text":"Da machte sich Simei auf und sattelte seinen Esel und zog hin gen Gath zu Achis, daß er seine Knechte suchte. Und da er hinkam, brachte er seine Knechte von Gath."},{"id":8812,"book_id":11,"chapter":2,"verse":41,"text":"Und es ward Salomo angesagt, daß Simei hingezogen wäre von Jerusalem gen Gath und wiedergekommen."},{"id":8813,"book_id":11,"chapter":2,"verse":42,"text":"Da sandte der König hin und ließ Simei rufen und sprach zu ihm: Habe ich dir nicht geschworen bei dem HERRN und dir bezeugt und gesagt, welches Tages du würdest ausziehen und hierhin oder dahin gehen, daß du wissen solltest, du müßtest des Todes sterben? und du sprachst zu mir: Ich habe eine gute Meinung gehört."},{"id":8814,"book_id":11,"chapter":2,"verse":43,"text":"Warum hast du denn nicht dich gehalten nach dem Eid des HERRN und dem Gebot, das ich dir geboten habe?"},{"id":8815,"book_id":11,"chapter":2,"verse":44,"text":"Und der König sprach zu Simei: Du weißt alle die Bosheit, der dir dein Herz bewußt ist, die du meinem Vater David getan hast; der HERR hat deine Bosheit bezahlt auf deinen Kopf,"},{"id":8816,"book_id":11,"chapter":2,"verse":45,"text":"und der König Salomo ist gesegnet, und der Stuhl Davids wird beständig sein vor dem HERRN ewiglich."},{"id":8817,"book_id":11,"chapter":2,"verse":46,"text":"Und der König gebot Benaja, dem Sohn Jojadas; der ging hinaus und schlug ihn, daß er starb. Und das Königreich ward bestätigt durch Salomos Hand."},{"id":8818,"book_id":11,"chapter":3,"verse":1,"text":"Und Salomo verschwägerte sich mit Pharao, dem König in Ägypten und nahm Pharaos Tochter und brachte sie in die Stadt Davids, bis er ausbaute sein Haus und des HERRN Haus und die Mauer um Jerusalem her."},{"id":8819,"book_id":11,"chapter":3,"verse":2,"text":"Aber das Volk opferte noch auf den Höhen; denn es war noch kein Haus gebaut dem Namen des HERRN bis auf die Zeit."},{"id":8820,"book_id":11,"chapter":3,"verse":3,"text":"Salomo aber hatte den HERRN lieb und wandelte nach den Sitten seines Vaters David, nur daß er auf den Höhen opferte und räucherte."},{"id":8821,"book_id":11,"chapter":3,"verse":4,"text":"Und der König ging hin gen Gibeon daselbst zu opfern; denn das war die vornehmste Höhe. Und Salomo opferte tausend Brandopfer auf demselben Altar."},{"id":8822,"book_id":11,"chapter":3,"verse":5,"text":"Und der HERR erschien Salomo zu Gibeon im Traum des Nachts, und Gott sprach: Bitte, was ich dir geben soll!"},{"id":8823,"book_id":11,"chapter":3,"verse":6,"text":"Salomo sprach: Du hast an meinem Vater David, deinem Knecht, große Barmherzigkeit getan, wie er denn vor dir gewandelt ist in Wahrheit und Gerechtigkeit und mit richtigem Herzen vor dir, und hast ihm diese große Barmherzigkeit gehalten und ihm einen Sohn gegeben, der auf seinem Stuhl säße, wie es denn jetzt geht."},{"id":8824,"book_id":11,"chapter":3,"verse":7,"text":"Nun, HERR, mein Gott, du hast deinen Knecht zum König gemacht an meines Vaters David Statt. So bin ich ein junger Knabe, weiß weder meinen Ausgang noch Eingang."},{"id":8825,"book_id":11,"chapter":3,"verse":8,"text":"Und dein Knecht ist unter dem Volk, das du erwählt hast, einem Volke, so groß das es niemand zählen noch beschreiben kann vor der Menge."},{"id":8826,"book_id":11,"chapter":3,"verse":9,"text":"So wollest du deinem Knecht geben ein gehorsames Herz, daß er dein Volk richten möge und verstehen, was gut und böse ist. Denn wer vermag dies dein mächtiges Volk zu richten?"},{"id":8827,"book_id":11,"chapter":3,"verse":10,"text":"Das gefiel dem HERRN wohl, daß Salomo um ein solches bat."},{"id":8828,"book_id":11,"chapter":3,"verse":11,"text":"Und Gott sprach zu ihm: Weil du solches bittest und bittest nicht um langes Leben noch um Reichtum noch um deiner Feinde Seele, sondern um Verstand, Gericht zu hören,"},{"id":8829,"book_id":11,"chapter":3,"verse":12,"text":"siehe, so habe ich getan nach deinen Worten. Siehe, ich habe dir ein weises und verständiges Herz gegeben, daß deinesgleichen vor dir nicht gewesen ist und nach dir nicht aufkommen wird."},{"id":8830,"book_id":11,"chapter":3,"verse":13,"text":"Dazu, was du nicht gebeten hast, habe ich dir auch gegeben, sowohl Reichtum als Ehre, daß deinesgleichen keiner unter den Königen ist zu deinen Zeiten."},{"id":8831,"book_id":11,"chapter":3,"verse":14,"text":"Und so du wirst in meinen Wegen wandeln, daß du hältst meine Sitten und Gebote, wie dein Vater David gewandelt hat, so will ich dir geben ein langes Leben."},{"id":8832,"book_id":11,"chapter":3,"verse":15,"text":"Und da Salomo erwachte, siehe, da war es ein Traum. Und er kam gen Jerusalem und trat vor die Lade des Bundes des HERRN und opferte Brandopfer und Dankopfer und machte ein großes Mahl allen seinen Knechten."},{"id":8833,"book_id":11,"chapter":3,"verse":16,"text":"Zu der Zeit kamen zwei Huren zum König und traten vor ihn."},{"id":8834,"book_id":11,"chapter":3,"verse":17,"text":"Und das eine Weib sprach: Ach, mein Herr, ich und dies Weib wohnten in einem Hause, und ich gebar bei ihr im Hause."},{"id":8835,"book_id":11,"chapter":3,"verse":18,"text":"Und über drei Tage, da ich geboren hatte, gebar sie auch. Und wir waren beieinander, daß kein Fremder mit uns war im Hause, nur wir beide."},{"id":8836,"book_id":11,"chapter":3,"verse":19,"text":"Und dieses Weibes Sohn starb in der Nacht; denn sie hatte ihn im Schlaf erdrückt."},{"id":8837,"book_id":11,"chapter":3,"verse":20,"text":"Und sie stand in der Nacht auf und nahm meinen Sohn von meiner Seite, da deine Magd schlief, und legte ihn an ihren Arm, und ihren toten Sohn legte sie an meinen Arm."},{"id":8838,"book_id":11,"chapter":3,"verse":21,"text":"Und da ich des Morgens aufstand, meinen Sohn zu säugen, siehe, da war er tot. Aber am Morgen sah ich ihn genau an, und siehe, es war nicht mein Sohn, den ich geboren hatte."},{"id":8839,"book_id":11,"chapter":3,"verse":22,"text":"Das andere Weib sprach: Nicht also; mein Sohn lebt, und dein Sohn ist tot. Jene aber sprach: Nicht also; dein Sohn ist tot, und mein Sohn lebt. Und redeten also vor dem König."},{"id":8840,"book_id":11,"chapter":3,"verse":23,"text":"Und der König sprach: Diese spricht: mein Sohn lebt, und dein Sohn ist tot; jene spricht: Nicht also; dein Sohn ist tot, und mein Sohn lebt."},{"id":8841,"book_id":11,"chapter":3,"verse":24,"text":"Und der König sprach: Holet mir ein Schwert her! und da das Schwert vor den König gebracht ward,"},{"id":8842,"book_id":11,"chapter":3,"verse":25,"text":"sprach der König: Teilt das lebendige Kind in zwei Teile und gebt dieser die Hälfte und jener die Hälfte."},{"id":8843,"book_id":11,"chapter":3,"verse":26,"text":"Da sprach das Weib, des Sohn lebte, zum König (denn ihr mütterliches Herz entbrannte über ihren Sohn): Ach, mein Herr, gebt ihr das Kind lebendig und tötet es nicht! Jene aber sprach: Es sei weder mein noch dein; laßt es teilen!"},{"id":8844,"book_id":11,"chapter":3,"verse":27,"text":"Da antwortete der König und sprach: Gebet dieser das Kind lebendig und tötet es nicht; die ist seine Mutter."},{"id":8845,"book_id":11,"chapter":3,"verse":28,"text":"Und das Urteil, das der König gefällt hatte, erscholl vor dem ganzen Israel, und sie fürchteten sich vor dem König; denn sie sahen, daß die Weisheit Gottes in ihm war, Gericht zu halten."},{"id":8846,"book_id":11,"chapter":4,"verse":1,"text":"Also war Salomo König über ganz Israel."},{"id":8847,"book_id":11,"chapter":4,"verse":2,"text":"Und dies waren seine Fürsten: Asarja, der Sohn Zadoks, des Priesters,"},{"id":8848,"book_id":11,"chapter":4,"verse":3,"text":"Elihoreph und Ahija, die Söhne Sisas, waren Schreiber. Josaphat, der Sohn Ahiluds, war Kanzler."},{"id":8849,"book_id":11,"chapter":4,"verse":4,"text":"Benaja, der Sohn Jojadas, war Feldhauptmann. Zadok und Abjathar waren Priester."},{"id":8850,"book_id":11,"chapter":4,"verse":5,"text":"Asarja, der Sohn Nathans, war über die Amtleute. Sabud, der Sohn Nathans, war Priester, des Königs Freund."},{"id":8851,"book_id":11,"chapter":4,"verse":6,"text":"Ahisar war Hofmeister. Adoniram, der Sohn Abdas, war Rentmeister."},{"id":8852,"book_id":11,"chapter":4,"verse":7,"text":"Und Salomo hatte zwölf Amtleute über ganz Israel, die den König und sein Haus versorgten. Ein jeder hatte des Jahres eine Monat lang zu versorgen;"},{"id":8853,"book_id":11,"chapter":4,"verse":8,"text":"und hießen also: Der Sohn Hurs auf dem Gebirge Ephraim;"},{"id":8854,"book_id":11,"chapter":4,"verse":9,"text":"der Sohn Dekers zu Makaz und zu Saalbim und zu Beth-Semes und zu Elon und Beth-Hanan;"},{"id":8855,"book_id":11,"chapter":4,"verse":10,"text":"der Sohn Heseds zu Arubboth, und hatte dazu Socho und das ganze Land Hepher;"},{"id":8856,"book_id":11,"chapter":4,"verse":11,"text":"der Sohn Abinadabs über die ganze Herrschaft zu Dor, und hatte Taphath, Salomos Tochter zum Weibe;"},{"id":8857,"book_id":11,"chapter":4,"verse":12,"text":"Baana, der Sohn Ahiluds, zu Thaanach und zu Megiddo und über ganz Beth-Sean, welches liegt neben Zarthan unter Jesreel, von Beth-Sean bis an Abel-Mehola, bis jenseit Jokmeams;"},{"id":8858,"book_id":11,"chapter":4,"verse":13,"text":"der Sohn Gebers zu Ramoth in Gilead, und hatte die Flecken Jairs, des Sohnes Manasses, in Gilead und hatte die Gegend Argob, die in Basan liegt, sechzig große Städte, vermauert und mit ehernen Riegeln;"},{"id":8859,"book_id":11,"chapter":4,"verse":14,"text":"Ahinadab, der Sohn Iddos, zu Mahanaim;"},{"id":8860,"book_id":11,"chapter":4,"verse":15,"text":"Ahimaaz in Naphthali, und der nahm auch Salomos Tochter Basmath zum Weibe;"},{"id":8861,"book_id":11,"chapter":4,"verse":16,"text":"Baana, der Sohn Husais, in Asser und zu Aloth;"},{"id":8862,"book_id":11,"chapter":4,"verse":17,"text":"Josaphat, der Sohn Paruahs, in Isaschar;"},{"id":8863,"book_id":11,"chapter":4,"verse":18,"text":"Simei, der Sohn Elas, in Benjamin;"},{"id":8864,"book_id":11,"chapter":4,"verse":19,"text":"Geber, der Sohn Uris, im Lande Gilead, im Lande Sihons, des Königs der Amoriter und Ogs, des Königs von Basan (ein Amtmann war in demselben Lande)."},{"id":8865,"book_id":11,"chapter":4,"verse":20,"text":"Juda aber und Israel, deren war viel wie der Sand am Meer, und sie aßen und tranken und waren fröhlich."},{"id":8866,"book_id":11,"chapter":4,"verse":21,"text":"Also war Salomo ein Herr über alle Königreiche, von dem Strom an bis zu der Philister Lande und bis an die Grenze Ägyptens, die ihm Geschenke zubrachten und ihm dienten sein Leben lang."},{"id":8867,"book_id":11,"chapter":4,"verse":22,"text":"Und Salomo mußte täglich zur Speisung haben dreißig Kor Semmelmehl, sechzig Kor anderes Mehl,"},{"id":8868,"book_id":11,"chapter":4,"verse":23,"text":"zehn gemästete Rinder und zwanzig Weiderinder und hundert Schafe, ausgenommen Hirsche und Rehe und Gemsen und gemästetes Federvieh."},{"id":8869,"book_id":11,"chapter":4,"verse":24,"text":"Denn er herrschte im ganzen Lande diesseit des Stromes, von Tiphsah bis gen Gaza, über alle Könige diesseit des Stromes, und hatte Frieden von allen seinen Untertanen umher,"},{"id":8870,"book_id":11,"chapter":4,"verse":25,"text":"daß Juda und Israel sicher wohnten, ein jeglicher unter seinem Weinstock und unter seinem Feigenbaum, von Dan bis gen Beer-Seba, solange Salomo lebte."},{"id":8871,"book_id":11,"chapter":4,"verse":26,"text":"Und Salomo hatte vierzigtausend Wagenpferde und zwölftausend Reisige."},{"id":8872,"book_id":11,"chapter":4,"verse":27,"text":"Und die Amtleute versorgten den König Salomo und alles, was zum Tisch des Königs gehörte, ein jeglicher in seinem Monat, und ließen nichts fehlen."},{"id":8873,"book_id":11,"chapter":4,"verse":28,"text":"Auch Gerste und Stroh für die Rosse und Renner brachten sie an den Ort, da er war, ein jeglicher nach seinem Befehl."},{"id":8874,"book_id":11,"chapter":4,"verse":29,"text":"Und Gott gab Salomo sehr große Weisheit und Verstand und reichen Geist wie Sand, der am Ufer des Meeres liegt,"},{"id":8875,"book_id":11,"chapter":4,"verse":30,"text":"daß die Weisheit Salomos größer war denn aller, die gegen Morgen wohnen, und aller Ägypter Weisheit."},{"id":8876,"book_id":11,"chapter":4,"verse":31,"text":"Und er war weiser denn alle Menschen, auch weiser denn Ethan, der Esrahiter, Heman, Chalkol und Darda, die Söhne Mahols, und war berühmt unter allen Heiden umher."},{"id":8877,"book_id":11,"chapter":4,"verse":32,"text":"Und er redete dreitausend Sprüche, und seine Lieder waren tausendundfünf."},{"id":8878,"book_id":11,"chapter":4,"verse":33,"text":"Und er redete von Bäumen, von der Zeder an auf dem Libanon bis an Isop, der aus der Wand wächst. Auch redete er von Vieh, von Vögeln, von Gewürm und von Fischen."},{"id":8879,"book_id":11,"chapter":4,"verse":34,"text":"Und es kamen aus allen Völkern, zu hören die Weisheit Salomos, von allen Königen auf Erden, die von seiner Weisheit gehört hatten."},{"id":8880,"book_id":11,"chapter":5,"verse":1,"text":"Und Hiram, der König zu Tyrus, sandte seine Knechte zu Salomo; denn er hatte gehört, daß sie ihn zum König gesalbt hatten an seines Vaters Statt. Denn Hiram liebte David sein Leben lang."},{"id":8881,"book_id":11,"chapter":5,"verse":2,"text":"Und Salomo sandte zu Hiram und ließ ihm sagen:"},{"id":8882,"book_id":11,"chapter":5,"verse":3,"text":"Du weißt, daß mein Vater David nicht konnte bauen ein Haus dem Namen des HERRN, seines Gottes, um des Krieges willen, der um ihn her war, bis sie der HERR unter seiner Füße Sohlen gab."},{"id":8883,"book_id":11,"chapter":5,"verse":4,"text":"Nun aber hat mir der HERR, mein Gott, Ruhe gegeben umher, daß kein Widersacher noch böses Hindernis mehr ist."},{"id":8884,"book_id":11,"chapter":5,"verse":5,"text":"Siehe, so habe ich gedacht, ein Haus zu bauen dem Namen des HERRN, meines Gottes, wie der HERR geredet hat zu meinem Vater David und gesagt: Dein Sohn, den ich an deine Statt setzen werde auf deinen Stuhl, der soll meinem Namen das Haus bauen."},{"id":8885,"book_id":11,"chapter":5,"verse":6,"text":"So befiehl nun, daß man mir Zedern aus dem Libanon haue, und daß deine Knechte mit meinen Knechten seien. Und den Lohn deiner Knechte will ich dir geben, alles, wie du sagst. Denn du weißt, daß bei uns niemand ist, der Holz zu hauen wisse wie die Sidonier."},{"id":8886,"book_id":11,"chapter":5,"verse":7,"text":"Da Hiram aber hörte die Worte Salomos, freute er sich hoch und sprach: Gelobt sei der HERR heute, der David einen weisen Sohn gegeben hat über dies große Volk."},{"id":8887,"book_id":11,"chapter":5,"verse":8,"text":"Und Hiram sandte zu Salomo und ließ ihm sagen: Ich habe gehört, was du zu mir gesandt hast. Ich will tun nach allem deinem Begehr mit Zedern-und Tannenholz"},{"id":8888,"book_id":11,"chapter":5,"verse":9,"text":"Meine Knechte sollen die Stämme vom Libanon hinabbringen ans Meer, und will sie in Flöße legen lassen auf dem Meer bis an den Ort, den du mir wirst ansagen lassen, und will sie daselbst abbinden, und du sollst's holen lassen. Aber du sollst auch mein Begehr tun und Speise geben meinem Gesinde."},{"id":8889,"book_id":11,"chapter":5,"verse":10,"text":"Also gab Hiram Salomo Zedern-und Tannenholz nach allem seinem Begehr."},{"id":8890,"book_id":11,"chapter":5,"verse":11,"text":"Salomo aber gab Hiram zwanzigtausend Kor Weizen, zu essen für sein Gesinde, und zwanzig Kor gestoßenen Öls. Solches gab Salomo jährlich dem Hiram."},{"id":8891,"book_id":11,"chapter":5,"verse":12,"text":"Und der HERR gab Salomo Weisheit, wie er ihm geredet hatte. Und es war Friede zwischen Hiram und Salomo, und sie machten beide einen Bund miteinander."},{"id":8892,"book_id":11,"chapter":5,"verse":13,"text":"Und Salomo hob Fronarbeiter aus von ganz Israel, und ihre Zahl war dreißigtausend Mann,"},{"id":8893,"book_id":11,"chapter":5,"verse":14,"text":"und sandte sie auf den Libanon, je einen Monat zehntausend, daß sie einen Monat auf dem Libanon waren und zwei Monate daheim. Und Adoniram war über solche Anzahl."},{"id":8894,"book_id":11,"chapter":5,"verse":15,"text":"Und Salomo hatte siebzigtausend, die Last trugen, und achtzigtausend, die da Steine hieben auf dem Berge,"},{"id":8895,"book_id":11,"chapter":5,"verse":16,"text":"ohne die obersten Amtleute Salomos, die über das Werk gesetzt waren: dreitausenddreihundert, welche über das Volk herrschten, das da am Werk arbeitete."},{"id":8896,"book_id":11,"chapter":5,"verse":17,"text":"und der König gebot, daß sie große und köstliche Steine ausbrächen, gehauene Steine zum Grund des Hauses."},{"id":8897,"book_id":11,"chapter":5,"verse":18,"text":"Und die Bauleute Salomos und die Bauleute Hirams und die Gebaliter hieben aus und bereiteten zu Holz und Steine, zu bauen das Haus."},{"id":8898,"book_id":11,"chapter":6,"verse":1,"text":"Im vierhundertachtzigsten Jahr nach dem Ausgang der Kinder Israel aus Ägyptenland, im vierten Jahr des Königreichs Salomo über Israel, im Monat Siv, das ist der zweite Monat, ward das Haus des HERRN gebaut."},{"id":8899,"book_id":11,"chapter":6,"verse":2,"text":"Das Haus aber, das der König Salomo dem HERRN baute, war sechzig Ellen lang, zwanzig Ellen breit und dreißig Ellen hoch."},{"id":8900,"book_id":11,"chapter":6,"verse":3,"text":"Und er baute eine Halle vor dem Tempel, zwanzig Ellen lang nach der Breite des Hauses und zehn Ellen breit vor dem Hause her."},{"id":8901,"book_id":11,"chapter":6,"verse":4,"text":"Und er machte an das Haus Fenster mit festen Stäben davor."},{"id":8902,"book_id":11,"chapter":6,"verse":5,"text":"Und er baute einen Umgang an der Wand des Hauses ringsumher, daß er um den Tempel und um den Chor her ging, und machte Seitengemächer umher."},{"id":8903,"book_id":11,"chapter":6,"verse":6,"text":"Der unterste Gang war fünf Ellen weit und der mittelste sechs Ellen weit und der dritte sieben Ellen weit; denn er machte Absätze außen am Hause umher, daß die Balken nicht in die Wände des Hauses eingriffen."},{"id":8904,"book_id":11,"chapter":6,"verse":7,"text":"Und da das Haus gesetzt ward, waren die Steine zuvor ganz zugerichtet, daß man kein Hammer noch Beil noch irgend ein eisernes Werkzeug im Bauen hörte."},{"id":8905,"book_id":11,"chapter":6,"verse":8,"text":"Eine Tür aber war zur rechten Seite mitten im Hause, daß man durch eine Wendeltreppe hinaufging auf den Mittelgang und vom Mittelgang auf den dritten."},{"id":8906,"book_id":11,"chapter":6,"verse":9,"text":"Also baute er das Haus und vollendete es; und er deckte das Haus mit Balken und Tafelwerk von Zedern."},{"id":8907,"book_id":11,"chapter":6,"verse":10,"text":"Und er baute die Gänge um das ganze Haus herum, je fünf Ellen hoch, und verband sie mit dem Hause durch Balken von Zedernholz."},{"id":8908,"book_id":11,"chapter":6,"verse":11,"text":"Und es geschah des HERRN Wort zu Salomo und sprach:"},{"id":8909,"book_id":11,"chapter":6,"verse":12,"text":"Also sei es mit dem Hause, das du baust: Wirst du in meinen Geboten wandeln und nach meinen Rechten tun und alle meine Gebote halten, darin zu wandeln, so will ich mein Wort mit dir bestätigen, wie ich deinem Vater David geredet habe,"},{"id":8910,"book_id":11,"chapter":6,"verse":13,"text":"und will wohnen unter den Kindern Israel und will mein Volk Israel nicht verlassen."},{"id":8911,"book_id":11,"chapter":6,"verse":14,"text":"Und Salomo baute das Haus und vollendete es."},{"id":8912,"book_id":11,"chapter":6,"verse":15,"text":"Er baute die Wände des Hauses inwendig mit Brettern von Zedern; von des Hauses Boden bis an die Decke täfelte er es mit Holz inwendig, und den Boden des Hauses täfelte er mit Tannenbrettern."},{"id":8913,"book_id":11,"chapter":6,"verse":16,"text":"Und er baute von der hintern Seite des Hauses an zwanzig Ellen mit zedernen Brettern vom Boden bis an die Decke und baute also inwendig den Chor, das Allerheiligste."},{"id":8914,"book_id":11,"chapter":6,"verse":17,"text":"Aber das Haus des Tempels (vor dem Chor) war vierzig Ellen lang."},{"id":8915,"book_id":11,"chapter":6,"verse":18,"text":"Inwendig war das ganze Haus eitel Zedern mit gedrehten Knoten und Blumenwerk, daß man keinen Stein sah."},{"id":8916,"book_id":11,"chapter":6,"verse":19,"text":"Aber den Chor bereitete er inwendig im Haus, daß man die Lade des Bundes des HERRN dahin täte."},{"id":8917,"book_id":11,"chapter":6,"verse":20,"text":"Und vor dem Chor, der zwanzig Ellen lang, zwanzig Ellen weit und zwanzig Ellen hoch war und überzogen mit lauterem Gold, täfelte er den Altar mit Zedern."},{"id":8918,"book_id":11,"chapter":6,"verse":21,"text":"Und Salomo überzog das Haus inwendig mit lauterem Golde und zog goldene Riegel vor dem Chor her, den er mit Gold überzogen hatte,"},{"id":8919,"book_id":11,"chapter":6,"verse":22,"text":"also daß das ganze Haus ganz mit Gold überzogen war; dazu auch den ganzen Altar vor dem Chor überzog er mit Gold."},{"id":8920,"book_id":11,"chapter":6,"verse":23,"text":"Er machte auch im Chor zwei Cherubim, zehn Ellen hoch, von Ölbaumholz."},{"id":8921,"book_id":11,"chapter":6,"verse":24,"text":"Fünf Ellen hatte ein Flügel eines jeglichen Cherubs, daß zehn Ellen waren vom Ende seines einen Flügels zum Ende des andern Flügels."},{"id":8922,"book_id":11,"chapter":6,"verse":25,"text":"Also hatte der andere Cherub auch zehn Ellen, und war einerlei Maß und einerlei Gestalt beider Cherubim;"},{"id":8923,"book_id":11,"chapter":6,"verse":26,"text":"auch war ein jeglicher Cherub zehn Ellen hoch."},{"id":8924,"book_id":11,"chapter":6,"verse":27,"text":"Und er tat die Cherubim inwendig ins Haus. Und die Cherubim breiteten ihre Flügel aus, daß eines Flügel rührte an diese Wand und des andern Cherubs Flügel rührte an die andere Wand; aber mitten im Hause rührte ein Flügel an den andern."},{"id":8925,"book_id":11,"chapter":6,"verse":28,"text":"Und er überzog die Cherubim mit Gold."},{"id":8926,"book_id":11,"chapter":6,"verse":29,"text":"Und an allen Wänden des Hauses um und um ließ er Schnitzwerk machen von ausgehöhlten Cherubim, Palmen und Blumenwerk inwendig und auswendig."},{"id":8927,"book_id":11,"chapter":6,"verse":30,"text":"Auch überzog er den Boden des Hauses mit goldenen Blechen inwendig und auswendig."},{"id":8928,"book_id":11,"chapter":6,"verse":31,"text":"Und am Eingang des Chors machte er zwei Türen von Ölbaumholz mit fünfeckigen Pfosten"},{"id":8929,"book_id":11,"chapter":6,"verse":32,"text":"und ließ Schnitzwerk darauf machen von Cherubim, Palmen und Blumenwerk und überzog sie mit goldenen Blechen."},{"id":8930,"book_id":11,"chapter":6,"verse":33,"text":"Also machte er auch im Eingang des Tempels viereckige Pfosten von Ölbaumholz"},{"id":8931,"book_id":11,"chapter":6,"verse":34,"text":"und zwei Türen von Tannenholz, daß eine jegliche Tür zwei Blatt hatte aneinander hangen in ihren Angeln,"},{"id":8932,"book_id":11,"chapter":6,"verse":35,"text":"und machte Schnitzwerk darauf von Cherubim, Palmen und Blumenwerk und überzog es mit Gold, genau wie es eingegraben war."},{"id":8933,"book_id":11,"chapter":6,"verse":36,"text":"Und er baute auch den inneren Hof von drei Reihen behauener Steine und von einer Reihe zederner Balken."},{"id":8934,"book_id":11,"chapter":6,"verse":37,"text":"Im vierten Jahr, im Monat Siv, ward der Grund gelegt am Hause des HERRN,"},{"id":8935,"book_id":11,"chapter":6,"verse":38,"text":"und im elften Jahr, im Monat Bul (das ist der achte Monat), ward das Haus bereitet, wie es sein sollte, daß sie sieben Jahre daran bauten,"},{"id":8936,"book_id":11,"chapter":7,"verse":1,"text":"Aber an seinem Hause baute Salomo dreizehn Jahre, daß er's ganz ausbaute."},{"id":8937,"book_id":11,"chapter":7,"verse":2,"text":"Nämlich er baute das Haus vom Wald Libanon, hundert Ellen lang, fünfzig Ellen weit und dreißig Ellen hoch. Auf vier Reihen von zedernen Säulen legte er den Boden von zedernen Balken,"},{"id":8938,"book_id":11,"chapter":7,"verse":3,"text":"und deckte mit Zedern die Gemächer auf den Säulen, und der Gemächer waren fünfundvierzig, je fünfzehn in einer Reihe."},{"id":8939,"book_id":11,"chapter":7,"verse":4,"text":"Und Gebälk lag in drei Reihen, und waren Fenster einander gegenüber dreimal."},{"id":8940,"book_id":11,"chapter":7,"verse":5,"text":"Und alle Türen waren in ihren Pfosten viereckig, und die Fenster waren einander gegenüber dreimal."},{"id":8941,"book_id":11,"chapter":7,"verse":6,"text":"Er baute auch eine Halle von Säulen, fünfzig Ellen lang und dreißig Ellen breit, und noch eine Halle vor diese mit Säulen und einem Aufgang davor,"},{"id":8942,"book_id":11,"chapter":7,"verse":7,"text":"Und baute eine Halle zum Richtstuhl, darin man Gericht hielt, und täfelte sie vom Boden bis zur Decke mit Zedern."},{"id":8943,"book_id":11,"chapter":7,"verse":8,"text":"Dazu sein Haus, darin er wohnte, im Hinterhof, hinten an der Halle, gemacht wie die andern. Und machte auch ein Haus wie die Halle der Tochter Pharaos, die Salomo zum Weibe genommen hatte."},{"id":8944,"book_id":11,"chapter":7,"verse":9,"text":"Solches alles waren köstliche Steine, nach dem Winkeleisen gehauen, mit Sägen geschnitten auf allen Seiten, vom Grund an bis an das Dach und von außen bis zum großen Hof."},{"id":8945,"book_id":11,"chapter":7,"verse":10,"text":"Die Grundfeste aber waren auch köstliche und große Steine, zehn und acht Ellen groß,"},{"id":8946,"book_id":11,"chapter":7,"verse":11,"text":"und darauf köstliche Steine, nach dem Winkeleisen gehauen, und Zedern."},{"id":8947,"book_id":11,"chapter":7,"verse":12,"text":"Aber der große Hof umher hatte drei Reihen behauene Steine und eine Reihe von zedernen Balken wie auch der innere Hof am Hause des HERRN und die Halle am Hause."},{"id":8948,"book_id":11,"chapter":7,"verse":13,"text":"Und der König Salomo sandte hin und ließ holen Hiram von Tyrus,"},{"id":8949,"book_id":11,"chapter":7,"verse":14,"text":"einer Witwe Sohn aus dem Stamm Naphthali, und sein Vater war ein Mann von Tyrus gewesen; der war ein Meister im Erz, voll Weisheit, Verstand und Kunst, zu arbeiten allerlei Erzwerk. Da er zum König Salomo kam, machte er alle seine Werke."},{"id":8950,"book_id":11,"chapter":7,"verse":15,"text":"Und machte zwei eherne Säulen, eine jegliche achtzehn Ellen hoch, und ein Faden von zwölf Ellen war das Maß um jegliche Säule her."},{"id":8951,"book_id":11,"chapter":7,"verse":16,"text":"Und machte zwei Knäufe, von Erz gegossen, oben auf die Säulen zu setzen und ein jeglicher Knauf war fünf Ellen hoch."},{"id":8952,"book_id":11,"chapter":7,"verse":17,"text":"Und es war an jeglichem Knauf oben auf den Säulen Gitterwerk, sieben geflochtenen Reife wie Ketten."},{"id":8953,"book_id":11,"chapter":7,"verse":18,"text":"Und machte an jeglichem Knauf zwei Reihen Granatäpfel umher an dem Gitterwerk, womit der Knauf bedeckt ward."},{"id":8954,"book_id":11,"chapter":7,"verse":19,"text":"Und die Knäufe waren wie die Lilien, vor der Halle, vier Ellen groß."},{"id":8955,"book_id":11,"chapter":7,"verse":20,"text":"Und der Granatäpfel in den Reihen umher waren zweihundert, oben und unten an dem Gitterwerk, das um den Bauch des Knaufs her ging, an jeglichem Knauf auf beiden Säulen."},{"id":8956,"book_id":11,"chapter":7,"verse":21,"text":"Und er richtete die Säulen auf vor der Halle des Tempels. Und die er zur rechten Hand setzte, hieß er Jachin, und die er zur linken Hand setzte, hieß er Boas."},{"id":8957,"book_id":11,"chapter":7,"verse":22,"text":"Und es stand also oben auf den Säulen wie Lilien. Also ward vollendet das Werk der Säulen."},{"id":8958,"book_id":11,"chapter":7,"verse":23,"text":"Und er machte ein Meer, gegossen von einem Rand zum andern zehn Ellen weit, rundumher, und fünf Ellen hoch, und eine Schnur dreißig Ellen lang war das Maß ringsum."},{"id":8959,"book_id":11,"chapter":7,"verse":24,"text":"Und um das Meer gingen Knoten an seinem Rande rings ums Meer her, je zehn auf eine Elle; der Knoten aber waren zwei Reihen gegossen."},{"id":8960,"book_id":11,"chapter":7,"verse":25,"text":"Und es stand auf zwölf Rindern, deren drei gegen Mitternacht gewandt waren, drei gegen Abend, drei gegen Mittag und drei gegen Morgen, und das Meer obendrauf, daß alle ihre Hinterteile inwendig waren."},{"id":8961,"book_id":11,"chapter":7,"verse":26,"text":"Seine Dicke aber ward eine Hand breit, und sein Rand war wie eines Bechers Rand, wie eine aufgegangene Lilie, und gingen darein zweitausend Bath."},{"id":8962,"book_id":11,"chapter":7,"verse":27,"text":"Er machte auch zehn eherne Gestühle, ein jegliches vier Ellen lang und breit und drei Ellen hoch."},{"id":8963,"book_id":11,"chapter":7,"verse":28,"text":"Es war aber das Gestühl also gemacht, daß es Seiten hatte zwischen den Leisten."},{"id":8964,"book_id":11,"chapter":7,"verse":29,"text":"Und an den Seiten zwischen den Leisten waren Löwen, Ochsen und Cherubim. Und die Seiten, daran die Löwen und Ochsen waren, hatten Leisten oben und unten, dazu herabhängende Kränze."},{"id":8965,"book_id":11,"chapter":7,"verse":30,"text":"Und ein jegliches Gestühl hatte vier eherne Räder mit ehernem Gestell. Und auf vier Ecken waren Achseln gegossen, eine jegliche der andern gegenüber, unten an den Kessel gelehnt."},{"id":8966,"book_id":11,"chapter":7,"verse":31,"text":"Aber der Hals mitten auf dem Gestühl war eine Elle hoch und rund, anderthalb Ellen weit, und waren Buckeln an dem Hals, in Feldern, die viereckig waren und nicht rund."},{"id":8967,"book_id":11,"chapter":7,"verse":32,"text":"Die vier Räder aber standen unten an den Seiten, und die Achsen der Räder waren am Gestühl. Ein jegliches Rad war anderthalb Ellen hoch."},{"id":8968,"book_id":11,"chapter":7,"verse":33,"text":"Und es waren Räder wie Wagenräder. Und ihre Achsen, Naben, Speichen und Felgen waren alle gegossen."},{"id":8969,"book_id":11,"chapter":7,"verse":34,"text":"Und die vier Achseln auf den vier Ecken eines jeglichen Gestühls waren auch am Gestühl."},{"id":8970,"book_id":11,"chapter":7,"verse":35,"text":"Und am Hals oben auf dem Gestühl, eine halbe Elle hoch, rundumher, waren Leisten und Seiten am Gestühl."},{"id":8971,"book_id":11,"chapter":7,"verse":36,"text":"Und er ließ auf die Fläche der Seiten und Leisten graben Cherubim, Löwen und Palmenbäume, nach dem auf jeglichem Raum war, und Kränze ringsumher daran."},{"id":8972,"book_id":11,"chapter":7,"verse":37,"text":"Auf diese Weise machte er zehn Gestühle, gegossen; einerlei Maß und Gestalt war an allen."},{"id":8973,"book_id":11,"chapter":7,"verse":38,"text":"Und er machte zehn eherne Kessel, daß vierzig Bath in einen Kessel ging, und jeder war vier Ellen groß; und auf jeglichem Gestühl war ein Kessel."},{"id":8974,"book_id":11,"chapter":7,"verse":39,"text":"Und setzte fünf Gestühle an die rechte Ecke des Hauses und die andern fünf an die linke Ecke; aber das Meer setzte er zur Rechten vornan gegen Mittag."},{"id":8975,"book_id":11,"chapter":7,"verse":40,"text":"Und Hiram machte auch Töpfe, Schaufeln, Becken und vollendete also alle Werke, die der König Salomo am Hause des HERRN machen ließ:"},{"id":8976,"book_id":11,"chapter":7,"verse":41,"text":"die zwei Säulen und die kugeligen Knäufe oben auf den zwei Säulen; die zwei Gitterwerke, zu bedecken die zwei kugeligen Knäufe auf den Säulen;"},{"id":8977,"book_id":11,"chapter":7,"verse":42,"text":"und die vierhundert Granatäpfel an den zwei Gitterwerken, je zwei Reihen Granatäpfel an einem Gitterwerk, zu bedecken die zwei kugeligen Knäufe auf den Säulen;"},{"id":8978,"book_id":11,"chapter":7,"verse":43,"text":"dazu die zehn Gestühle und zehn Kessel obendrauf;"},{"id":8979,"book_id":11,"chapter":7,"verse":44,"text":"und das Meer und zwölf Rinder unter dem Meer;"},{"id":8980,"book_id":11,"chapter":7,"verse":45,"text":"und die Töpfe, Schaufeln und Becken. Und alle diese Gefäße, die Hiram dem König Salomo machte zum Hause des HERRN, waren von geglättetem Erz."},{"id":8981,"book_id":11,"chapter":7,"verse":46,"text":"In der Gegend am Jordan ließ sie der König gießen in dicker Erde, zwischen Sukkoth und Zarthan."},{"id":8982,"book_id":11,"chapter":7,"verse":47,"text":"Und Salomo ließ alle Gefäße ungewogen vor der sehr großen Menge des Erzes."},{"id":8983,"book_id":11,"chapter":7,"verse":48,"text":"Auch machte Salomo alles Gerät, das zum Hause des HERRN gehörte: einen goldenen Altar, einen goldenen Tisch, darauf die Schaubrote liegen;"},{"id":8984,"book_id":11,"chapter":7,"verse":49,"text":"fünf Leuchter zur rechten Hand und fünf Leuchter zur Linken vor dem Chor, von lauterem Gold, mit goldenen Blumen, Lampen und Schneuzen;"},{"id":8985,"book_id":11,"chapter":7,"verse":50,"text":"dazu Schalen, Messer, Becken, Löffel und Pfannen von lauterem Gold. Auch waren die Angeln an der Tür am Hause inwendig, im Allerheiligsten, und an der Tür des Hauses des Tempels golden."},{"id":8986,"book_id":11,"chapter":7,"verse":51,"text":"Also ward vollendet alles Werk, das der König Salomo machte am Hause des HERRN. Und Salomo brachte hinein, was sein Vater David geheiligt hatte von Silber und Gold und Gefäßen, und legte es in den Schatz des Hauses des HERRN."},{"id":8987,"book_id":11,"chapter":8,"verse":1,"text":"Da versammelt der König Salomo zu sich die Ältesten in Israel, alle Obersten der Stämme und Fürsten der Vaterhäuser unter den Kindern Israel gen Jerusalem, die Lade des Bundes des HERRN heraufzubringen aus der Stadt Davids, das ist Zion."},{"id":8988,"book_id":11,"chapter":8,"verse":2,"text":"Und es versammelten sich zum König Salomo alle Männer in Israel im Monat Ethanim, am Fest, das ist der siebente Monat."},{"id":8989,"book_id":11,"chapter":8,"verse":3,"text":"Und da alle Ältesten Israels kamen, hoben die Priester die Lade des HERRN auf"},{"id":8990,"book_id":11,"chapter":8,"verse":4,"text":"und brachten sie hinauf, dazu die Hütte des Stifts und alle Geräte des Heiligtums, das in der Hütte war. Das taten die Priester und die Leviten."},{"id":8991,"book_id":11,"chapter":8,"verse":5,"text":"Und der König Salomo und die ganze Gemeinde Israel, die sich zu ihm versammelt hatte, gingen mit ihm vor der Lade her und opferten Schafe und Rinder, so viel, daß man's nicht zählen noch rechnen konnte."},{"id":8992,"book_id":11,"chapter":8,"verse":6,"text":"Also brachten die Priester die Lade des Bundes des HERRN an ihren Ort, in den Chor des Hauses, in das Allerheiligste, unter die Flügel der Cherubim."},{"id":8993,"book_id":11,"chapter":8,"verse":7,"text":"Denn die Cherubim breiteten die Flügel aus an dem Ort, da die Lade stand, und bedeckten die Lade und ihre Stangen von obenher."},{"id":8994,"book_id":11,"chapter":8,"verse":8,"text":"Und die Stangen waren so lang, daß ihre Knäufe gesehen wurden in dem Heiligtum vor dem Chor, aber außen wurden sie nicht gesehen, und waren daselbst bis auf diesen Tag."},{"id":8995,"book_id":11,"chapter":8,"verse":9,"text":"Und war nichts in der Lade denn nur die zwei steinernen Tafeln Mose's, die er hineingelegt hatte am Horeb, da der HERR mit den Kindern Israel einen Bund machte, da sie aus Ägyptenland gezogen waren."},{"id":8996,"book_id":11,"chapter":8,"verse":10,"text":"Da aber die Priester aus dem Heiligtum gingen, erfüllte die Wolke das Haus des HERRN,"},{"id":8997,"book_id":11,"chapter":8,"verse":11,"text":"daß die Priester nicht konnten stehen und des Amts pflegen vor der Wolke; denn die Herrlichkeit des HERRN erfüllte das Haus des HERRN."},{"id":8998,"book_id":11,"chapter":8,"verse":12,"text":"Da sprach Salomo: Der HERR hat geredet, er wolle im Dunkel wohnen."},{"id":8999,"book_id":11,"chapter":8,"verse":13,"text":"So habe ich nun ein Haus gebaut dir zur Wohnung, einen Sitz, daß du ewiglich da wohnest."},{"id":9000,"book_id":11,"chapter":8,"verse":14,"text":"Und der König wandte sein Angesicht und segnete die ganze Gemeinde Israel; und die ganze Gemeinde Israel stand."},{"id":9001,"book_id":11,"chapter":8,"verse":15,"text":"Und er sprach: Gelobet sei der HERR, der Gott Israels, der durch seinen Mund meinem Vater David geredet und durch seine Hand erfüllt hat und gesagt:"},{"id":9002,"book_id":11,"chapter":8,"verse":16,"text":"Von dem Tage an, da ich mein Volk Israel aus Ägypten führte, habe ich keine Stadt erwählt unter irgend einem Stamm Israels, daß mir ein Haus gebaut würde, daß mein Name da wäre; David aber habe ich erwählt, daß er über mein Volk Israel sein sollte."},{"id":9003,"book_id":11,"chapter":8,"verse":17,"text":"Und mein Vater David hatte es zuvor im Sinn, daß er ein Haus baute dem Namen des HERRN, des Gottes Israels;"},{"id":9004,"book_id":11,"chapter":8,"verse":18,"text":"aber der HERR sprach zu meinem Vater David: Daß du im Sinn hast, meinem Namen ein Haus zu bauen, hast du wohl getan, daß du dir solches vornahmst."},{"id":9005,"book_id":11,"chapter":8,"verse":19,"text":"Doch du sollst das Haus nicht bauen; sondern dein Sohn, der aus deinen Lenden kommen wird, der soll meinem Namen ein Haus bauen."},{"id":9006,"book_id":11,"chapter":8,"verse":20,"text":"Und der HERR hat sein Wort bestätigt, das er geredet hat; denn ich bin aufgekommen an meines Vaters Davids Statt und sitze auf dem Stuhl Israels, wie der HERR geredet hat, und habe gebaut ein Haus dem Namen des HERRN des Gottes Israels,"},{"id":9007,"book_id":11,"chapter":8,"verse":21,"text":"und habe daselbst eine Stätte zugerichtet der Lade, darin der Bund des HERRN ist, den er gemacht hat mit unsern Vätern, da er sie aus Ägyptenland führte."},{"id":9008,"book_id":11,"chapter":8,"verse":22,"text":"Und Salomo trat vor den Altar des HERRN gegenüber der ganzen Gemeinde Israel und breitete seine Hände aus gen Himmel"},{"id":9009,"book_id":11,"chapter":8,"verse":23,"text":"und sprach: HERR, Gott Israels, es ist kein Gott, weder droben im Himmel noch unten auf der Erden, dir gleich, der du hältst den Bund und die Barmherzigkeit deinen Knechten, die vor dir wandeln von ganzem Herzen;"},{"id":9010,"book_id":11,"chapter":8,"verse":24,"text":"der du hast gehalten deinem Knecht, meinem Vater David, was du ihm geredet hast. Mit deinem Mund hast du es geredet, und mit deiner Hand hast du es erfüllt, wie es steht an diesem Tage."},{"id":9011,"book_id":11,"chapter":8,"verse":25,"text":"Nun, HERR, Gott Israels, halte deinem Knecht, meinem Vater David, was du ihm verheißen hast und gesagt: Es soll dir nicht gebrechen an einem Mann vor mir, der da sitze auf dem Stuhl Israels, so doch, daß deine Kinder ihren Weg bewahren, daß sie vor mir wandeln, wie du vor mir gewandelt hast."},{"id":9012,"book_id":11,"chapter":8,"verse":26,"text":"Nun, Gott Israels, laß deine Worte wahr werden, die du deinem Knecht, meinem Vater David, geredet hast."},{"id":9013,"book_id":11,"chapter":8,"verse":27,"text":"Denn sollte in Wahrheit Gott auf Erden wohnen? Siehe, der Himmel und aller Himmel Himmel können dich nicht fassen; wie sollte es denn dies Haus tun, das ich gebaut habe?"},{"id":9014,"book_id":11,"chapter":8,"verse":28,"text":"Wende dich aber zum Gebet deines Knechtes und zu seinem Flehen, HERR, mein Gott, auf daß du hörest das Lob und Gebet, das dein Knecht heute vor dir tut;"},{"id":9015,"book_id":11,"chapter":8,"verse":29,"text":"daß deine Augen offen stehen über dies Haus Nacht und Tag, über die Stätte, davon du gesagt hast: Mein Name soll da sein. Du wollest hören das Gebet, das dein Knecht an dieser Stätte tut,"},{"id":9016,"book_id":11,"chapter":8,"verse":30,"text":"und wollest erhören das Flehen deines Knechtes und deines Volkes Israel, das sie hier tun werden an dieser Stätte; und wenn du es hörst in deiner Wohnung, im Himmel, wollest du gnädig sein."},{"id":9017,"book_id":11,"chapter":8,"verse":31,"text":"Wenn jemand wider seinen Nächsten sündigt und es wird ihm ein Eid aufgelegt, den er schwören soll, und der Eid kommt vor deinen Altar in diesem Hause:"},{"id":9018,"book_id":11,"chapter":8,"verse":32,"text":"so wollest du hören im Himmel und recht schaffen deinen Knechten, den Gottlosen zu verdammen und seinen Wandel auf seinen Kopf zu bringen und den Gerechten gerecht zu sprechen, ihm zu geben nach seiner Gerechtigkeit."},{"id":9019,"book_id":11,"chapter":8,"verse":33,"text":"Wenn dein Volk Israel vor seinen Feinden geschlagen wird, weil sie an dir gesündigt haben, und sie bekehren sich zu dir und bekennen deinen Namen und beten und flehen zu dir in diesem Hause:"},{"id":9020,"book_id":11,"chapter":8,"verse":34,"text":"so wollest du hören im Himmel und der Sünde deines Volkes Israel gnädig sein und sie wiederbringen in das Land, das du ihren Vätern gegeben hast."},{"id":9021,"book_id":11,"chapter":8,"verse":35,"text":"Wenn der Himmel verschlossen wird, daß es nicht regnet, weil sie an dir gesündigt haben, und sie werden beten an diesem Ort und deinen Namen bekennen und sich von ihren Sünden bekehren, weil du sie drängest;"},{"id":9022,"book_id":11,"chapter":8,"verse":36,"text":"so wollest du hören im Himmel und gnädig sein der Sünde deiner Knechte und deines Volkes Israel, daß du ihnen den guten Weg weisest, darin sie wandeln sollen, und lassest regnen auf das Land, das du deinem Volk zum Erbe gegeben hast."},{"id":9023,"book_id":11,"chapter":8,"verse":37,"text":"Wenn eine Teuerung oder Pestilenz oder Dürre oder Brand oder Heuschrecken oder Raupen im Lande sein werden, oder sein Feind im Lande seine Tore belagert, oder irgend eine Plage oder Krankheit da ist;"},{"id":9024,"book_id":11,"chapter":8,"verse":38,"text":"wer dann bittet und fleht, es seien sonst Menschen oder dein ganzes Volk Israel, die da gewahr werden ihrer Plage ein jeglicher in seinem Herzen, und breitet seine Hände aus zu diesem Hause:"},{"id":9025,"book_id":11,"chapter":8,"verse":39,"text":"so wollest du hören im Himmel, in dem Sitz, da du wohnst, und gnädig sein und schaffen, daß du gebest einem jeglichen, wie er gewandelt hat, wie du sein Herz erkennst, denn du allein kennst das Herz aller Kinder der Menschen,"},{"id":9026,"book_id":11,"chapter":8,"verse":40,"text":"auf daß sie dich fürchten allezeit, solange sie in dem Lande leben, das du unsern Vätern gegeben hast."},{"id":9027,"book_id":11,"chapter":8,"verse":41,"text":"Wenn auch ein Fremder, der nicht von deinem Volk Israel ist, kommt aus fernem Lande um deines Namens willen"},{"id":9028,"book_id":11,"chapter":8,"verse":42,"text":"(denn sie werden hören von deinem großen Namen und von deiner mächtigen Hand und von deinem ausgereckten Arm), und kommt, daß er bete vor diesem Hause:"},{"id":9029,"book_id":11,"chapter":8,"verse":43,"text":"so wollest du hören im Himmel, im Sitz deiner Wohnung, und tun alles, darum der Fremde dich anruft, auf daß alle Völker auf Erden deinen Namen erkennen, daß sie auch dich fürchten wie dein Volk Israel und daß sie innewerden, wie dies Haus nach deinem Namen genannt sei, das ich gebaut habe."},{"id":9030,"book_id":11,"chapter":8,"verse":44,"text":"Wenn dein Volk auszieht in den Streit wider seine Feinde des Weges, den du sie senden wirst, und sie werden beten zum HERRN nach der Stadt hin, die du erwählt hast, und nach dem Hause, das ich deinem Namen gebaut habe:"},{"id":9031,"book_id":11,"chapter":8,"verse":45,"text":"so wollest du ihr Gebet und Flehen hören im Himmel und Recht schaffen."},{"id":9032,"book_id":11,"chapter":8,"verse":46,"text":"Wenn sie an dir sündigen werden (denn es ist kein Mensch, der nicht sündigt), und du erzürnst und gibst sie dahin vor ihren Feinden, daß sie sie gefangen führen in der Feinde Land, fern oder nahe,"},{"id":9033,"book_id":11,"chapter":8,"verse":47,"text":"und sie in ihr Herz schlagen in dem Lande, da sie gefangen sind, und bekehren sich und flehen zu dir im Lande ihres Gefängnisses und sprechen: Wir haben gesündigt und übel getan und sind gottlos gewesen,"},{"id":9034,"book_id":11,"chapter":8,"verse":48,"text":"und bekehren sich also zu dir von ganzem Herzen und von ganzer Seele in ihrer Feinde Land, die sie weggeführt haben, und beten zu dir nach ihrem Lande hin, das du ihren Vätern gegeben hast, nach der Stadt hin, die du erwählt hast, und nach dem Hause, das ich deinem Namen gebaut habe:"},{"id":9035,"book_id":11,"chapter":8,"verse":49,"text":"so wollest du ihr Gebet und Flehen hören im Himmel, vom Sitz deiner Wohnung, und Recht schaffen"},{"id":9036,"book_id":11,"chapter":8,"verse":50,"text":"und deinem Volk gnädig sein, das an dir gesündigt hat, und allen ihren Übertretungen, damit sie wider dich übertreten haben, und Barmherzigkeit geben vor denen, die sie gefangen halten, daß sie sich ihrer erbarmen;"},{"id":9037,"book_id":11,"chapter":8,"verse":51,"text":"denn sie sind dein Volk und dein Erbe, die du aus Ägypten, aus dem eisernen Ofen, geführt hast."},{"id":9038,"book_id":11,"chapter":8,"verse":52,"text":"Laß deine Augen offen sein auf das Flehen deines Knechtes und deines Volkes Israel, daß du sie hörest in allem, darum sie dich anrufen;"},{"id":9039,"book_id":11,"chapter":8,"verse":53,"text":"denn du hast sie dir abgesondert zum Erbe aus allen Völkern auf Erden, wie du geredet hast durch Mose, deinen Knecht, da du unsre Väter aus Ägypten führtest, HERR HERR!"},{"id":9040,"book_id":11,"chapter":8,"verse":54,"text":"Und da Salomo all dieses Gebet und Flehen hatte vor dem HERRN ausgebetet, stand er auf von dem Altar des HERRN und ließ ab vom Knieen und Hände-Ausbreiten gen Himmel"},{"id":9041,"book_id":11,"chapter":8,"verse":55,"text":"und trat dahin und segnete die ganze Gemeinde Israel mit lauter Stimme und sprach:"},{"id":9042,"book_id":11,"chapter":8,"verse":56,"text":"Gelobet sei der HERR, der seinem Volk Israel Ruhe gegeben hat, wie er geredet hat. Es ist nicht eins dahingefallen aus allen seinen guten Worten, die er geredet hat durch seinen Knecht Mose."},{"id":9043,"book_id":11,"chapter":8,"verse":57,"text":"Der Herr, unser Gott, sei mit uns, wie er gewesen ist mit unsern Vätern. Er verlasse uns nicht und ziehe die Hand nicht ab von uns,"},{"id":9044,"book_id":11,"chapter":8,"verse":58,"text":"zu neigen unser Herz zu ihm, daß wir wandeln in allen seinen Wegen und halten seine Gebote, Sitten und Rechte, die er unsern Vätern geboten hat."},{"id":9045,"book_id":11,"chapter":8,"verse":59,"text":"Und diese Worte, die ich vor dem HERR gefleht habe, müssen nahekommen dem HERRN, unserm Gott, Tag und Nacht, daß er Recht schaffe seinem Knecht und seinem Volk Israel, ein jegliches zu seiner Zeit,"},{"id":9046,"book_id":11,"chapter":8,"verse":60,"text":"auf daß alle Völker auf Erden erkennen, daß der HERR Gott ist und keiner mehr."},{"id":9047,"book_id":11,"chapter":8,"verse":61,"text":"Und euer Herz sei rechtschaffen mit dem HERRN, unserm Gott, zu wandeln in seinen Sitten und zu halten seine Gebote, wie es heute geht."},{"id":9048,"book_id":11,"chapter":8,"verse":62,"text":"Und der König samt dem ganzen Israel opferten vor dem HERRN Opfer."},{"id":9049,"book_id":11,"chapter":8,"verse":63,"text":"Und Salomo opferte Dankopfer, die er dem HERR opferte, zweiundzwanzigtausend Ochsen und hundertzwanzigtausend Schafe. Also weihten sie das Haus des HERRN ein, der König und alle Kinder Israel."},{"id":9050,"book_id":11,"chapter":8,"verse":64,"text":"Desselben Tages weihte der König die Mitte des Hofes, der vor dem Hause des HERRN war, damit, daß er Brandopfer, Speisopfer und das Fett der Dankopfer daselbst ausrichtete. Denn der eherne Altar, der vor dem HERRN stand, war zu klein zu dem Brandopfer, Speisopfer und zum Fett der Dankopfer."},{"id":9051,"book_id":11,"chapter":8,"verse":65,"text":"Und Salomo machte zu der Zeit ein Fest und alles Israel mit ihm, eine große Versammlung, von der Grenze Hamaths an bis an den Bach Ägyptens, vor dem HERRN, unserm Gott, sieben Tage und abermals sieben Tage, das waren vierzehn Tage."},{"id":9052,"book_id":11,"chapter":8,"verse":66,"text":"Und er ließ das Volk des achten Tages gehen. Und sie segneten den König und gingen hin zu ihren Hütten fröhlich und guten Muts über all dem Guten, das der HERR an David, seinem Knecht und an seinem Volk Israel getan hatte."},{"id":9053,"book_id":11,"chapter":9,"verse":1,"text":"Und da Salomo hatte ausgebaut des HERRN Haus und des Königs Haus und alles, was er begehrte und Lust hatte zu machen,"},{"id":9054,"book_id":11,"chapter":9,"verse":2,"text":"erschien ihm der HERR zum andernmal, wie er ihm erschienen war zu Gibeon."},{"id":9055,"book_id":11,"chapter":9,"verse":3,"text":"Und der HERR sprach zu ihm: Ich habe dein Gebet und Flehen gehört, das du vor mir gefleht hast, und habe dies Haus geheiligt, das du gebaut hast, daß ich meinen Namen dahin setze ewiglich; und meine Augen und mein Herz sollen da sein allewege."},{"id":9056,"book_id":11,"chapter":9,"verse":4,"text":"Und du, so du vor mir wandelst, wie dein Vater David gewandelt hat, mit rechtschaffenem Herzen und aufrichtig, daß du tust alles, was ich dir geboten habe, und meine Gebote und Rechte hältst:"},{"id":9057,"book_id":11,"chapter":9,"verse":5,"text":"so will ich bestätigen den Stuhl deines Königreiches über Israel ewiglich, wie ich deinem Vater David geredet habe und gesagt: Es soll dir nicht gebrechen an einem Mann auf dem Stuhl Israels."},{"id":9058,"book_id":11,"chapter":9,"verse":6,"text":"Werdet ihr aber euch von mir abwenden, ihr und eure Kinder, und nicht halten meine Gebote und Rechte, die ich euch vorgelegt habe, und hingehen und andern Göttern dienen und sie anbeten:"},{"id":9059,"book_id":11,"chapter":9,"verse":7,"text":"so werde ich Israel ausrotten von dem Lande, das ich ihnen gegeben habe; und das Haus, das ich geheiligt habe meinem Namen, will ich verwerfen von meinem Angesicht; und Israel wird ein Sprichwort und eine Fabel sein unter allen Völkern."},{"id":9060,"book_id":11,"chapter":9,"verse":8,"text":"Und das Haus wird eingerissen werden, daß alle, die vorübergehen, werden sich entsetzen und zischen und sagen: Warum hat der HERR diesem Lande und diesem Hause also getan?"},{"id":9061,"book_id":11,"chapter":9,"verse":9,"text":"so wird man antworten: Darum, daß sie den HERRN, ihren Gott, verlassen haben, der ihre Väter aus Ägyptenland führte, und haben angenommen andere Götter und sie angebetet und ihnen gedient, darum hat der HERR all dies Übel über sie gebracht."},{"id":9062,"book_id":11,"chapter":9,"verse":10,"text":"Da nun die zwanzig Jahre um waren, in welchen Salomo die zwei Häuser baute, des HERRN Haus und des Königs Haus,"},{"id":9063,"book_id":11,"chapter":9,"verse":11,"text":"dazu Hiram, der König zu Tyrus, Salomo Zedernbäume und Tannenbäume und Gold nach allem seinem Begehr brachte: Da gab der König Salomo Hiram zwanzig Städte im Land Galiläa."},{"id":9064,"book_id":11,"chapter":9,"verse":12,"text":"Und Hiram zog aus von Tyrus, die Städte zu besehen, die ihm Salomo gegeben hatte; und sie gefielen ihm nicht,"},{"id":9065,"book_id":11,"chapter":9,"verse":13,"text":"und er sprach: Was sind das für Städte, mein Bruder, die du mir gegeben hast? Und hieß das Land Kabul bis auf diesen Tag."},{"id":9066,"book_id":11,"chapter":9,"verse":14,"text":"Und Hiram hatte gesandt dem König Salomo hundertzwanzig Zentner Gold."},{"id":9067,"book_id":11,"chapter":9,"verse":15,"text":"Und also verhielt sich's mit den Fronleuten, die der König Salomo aushob, zu bauen des HERRN Haus und sein Haus und Millo und die Mauer Jerusalems und Hazor und Megiddo und Geser."},{"id":9068,"book_id":11,"chapter":9,"verse":16,"text":"Denn Pharao, der König in Ägypten, war heraufgekommen und hatte Geser gewonnen und mit Feuer verbrannt und die Kanaaniter erwürgt, die in der Stadt wohnten, und hatte sie seiner Tochter, Salomos Weib, zum Geschenk gegeben."},{"id":9069,"book_id":11,"chapter":9,"verse":17,"text":"Also baute Salomo Geser und das niedere Beth-Horon"},{"id":9070,"book_id":11,"chapter":9,"verse":18,"text":"und Baalath und Thamar in der Wüste im Lande"},{"id":9071,"book_id":11,"chapter":9,"verse":19,"text":"und alle Städte der Kornhäuser, die Salomo hatte, und alle Städte der Wagen und die Städte der Reiter, und wozu er Lust hatte zu bauen in Jerusalem, im Libanon und im ganzen Lande seiner Herrschaft."},{"id":9072,"book_id":11,"chapter":9,"verse":20,"text":"Und alles übrige Volk von den Amoritern, Hethitern, Pheresitern, Hevitern und Jebusitern, die nicht von den Kindern Israel waren,"},{"id":9073,"book_id":11,"chapter":9,"verse":21,"text":"derselben Kinder, die sie hinter sich übrigbleiben ließen im Lande, die die Kinder Israel nicht konnten verbannen: die machte Salomo zu Fronleuten bis auf diesen Tag."},{"id":9074,"book_id":11,"chapter":9,"verse":22,"text":"Aber von den Kindern Israel machte er nicht Knechte, sondern ließ sie Kriegsleute und seine Knechte und Fürsten und Ritter und über seine Wagen und Reiter sein."},{"id":9075,"book_id":11,"chapter":9,"verse":23,"text":"Und die obersten Amtleute, die über Salomos Geschäfte waren, deren waren fünfhundertfünfzig, die über das Volk herrschten, das die Geschäfte ausrichtete."},{"id":9076,"book_id":11,"chapter":9,"verse":24,"text":"Und die Tochter Pharaos zog herauf von der Stadt Davids in ihr Haus, das er für sie gebaut hatte. Da baute er auch Millo."},{"id":9077,"book_id":11,"chapter":9,"verse":25,"text":"Und Salomo opferte des Jahres dreimal Brandopfer und Dankopfer auf dem Altar, den er dem HERRN gebaut hatte, und räucherte auf ihm vor dem HERRN. Und ward also das Haus fertig."},{"id":9078,"book_id":11,"chapter":9,"verse":26,"text":"Und Salomo machte auch Schiffe zu Ezeon-Geber, das bei Eloth liegt am Ufer des Schilfmeers im Lande der Edomiter."},{"id":9079,"book_id":11,"chapter":9,"verse":27,"text":"Und Hiram sandte seine Knechte im Schiff, die gute Schiffsleute und auf dem Meer erfahren waren, mit den Knechten Salomos;"},{"id":9080,"book_id":11,"chapter":9,"verse":28,"text":"und sie kamen gen Ophir und holten daselbst vierhundertzwanzig Zentner Gold und brachten's dem König Salomo."},{"id":9081,"book_id":11,"chapter":10,"verse":1,"text":"Und da das Gerücht von Salomo und von dem Namen des HERRN kam vor die Königin von Reicharabien, kam sie, Salomo zu versuchen mit Rätseln."},{"id":9082,"book_id":11,"chapter":10,"verse":2,"text":"Und sie kam gen Jerusalem mit sehr vielem Volk, mit Kamelen, die Spezerei trugen und viel Gold und Edelsteine. Und da sie zum König Salomo hineinkam, redete sie ihm alles, was sie sich vorgenommen hatte."},{"id":9083,"book_id":11,"chapter":10,"verse":3,"text":"Und Salomo sagte es ihr alles, und war dem König nichts verborgen, das er ihr nicht sagte."},{"id":9084,"book_id":11,"chapter":10,"verse":4,"text":"Da aber die Königin von Reicharabien sah alle Weisheit Salomos und das Haus, das er gebaut hatte,"},{"id":9085,"book_id":11,"chapter":10,"verse":5,"text":"und die Speise für seinen Tisch und seiner Knechte Wohnung und seiner Diener Amt und ihre Kleider und seine Schenken und seine Brandopfer, die er im Hause des HERRN opferte, konnte sie sich nicht mehr enthalten"},{"id":9086,"book_id":11,"chapter":10,"verse":6,"text":"und sprach zum König: Es ist wahr, was ich in meinem Lande gehört habe von deinem Wesen und von deiner Weisheit."},{"id":9087,"book_id":11,"chapter":10,"verse":7,"text":"Und ich habe es nicht wollen glauben, bis ich gekommen bin und habe es mit meinen Augen gesehen. Und siehe, es ist mir nicht die Hälfte gesagt. Du hast mehr Weisheit und Gut, denn das Gerücht ist, das ich gehört habe."},{"id":9088,"book_id":11,"chapter":10,"verse":8,"text":"Selig sind die Leute und deine Knechte, die allezeit vor dir stehen und deine Weisheit hören."},{"id":9089,"book_id":11,"chapter":10,"verse":9,"text":"Gelobt sei der HERR, dein Gott, der zu dir Lust hat, daß er dich auf den Stuhl Israels gesetzt hat; darum daß der HERR Israel liebhat ewiglich, hat er dich zum König gesetzt, daß du Gericht und Recht haltest."},{"id":9090,"book_id":11,"chapter":10,"verse":10,"text":"Und sie gab dem König hundertzwanzig Zentner Gold und sehr viel Spezerei und Edelgestein. Es kam nicht mehr so viel Spezerei, als die Königin von Reicharabien dem König Salomo gab."},{"id":9091,"book_id":11,"chapter":10,"verse":11,"text":"Dazu die Schiffe Hirams, die Gold aus Ophir führten, brachten sehr viel Sandelholz und Edelgestein."},{"id":9092,"book_id":11,"chapter":10,"verse":12,"text":"Und der König ließ machen von Sandelholz Pfeiler im Hause des HERRN und im Hause des Königs und Harfen und Psalter für die Sänger. Es kam nicht mehr solch Sandelholz, ward auch nicht mehr gesehen bis auf diesen Tag."},{"id":9093,"book_id":11,"chapter":10,"verse":13,"text":"Und der König Salomo gab der Königin von Reicharabien alles, was sie begehrte und bat, außer was er ihr von selbst gab. Und sie wandte sich und zog in ihr Land samt ihren Knechten."},{"id":9094,"book_id":11,"chapter":10,"verse":14,"text":"Des Goldes aber, das Salomo in einem Jahr bekam, war am Gewicht sechshundertsechsundsechzig Zentner,"},{"id":9095,"book_id":11,"chapter":10,"verse":15,"text":"außer was von den Krämern und dem Handel der Kaufleute und von allen Königen Arabiens und von den Landpflegern kam."},{"id":9096,"book_id":11,"chapter":10,"verse":16,"text":"Und der König Salomo ließ machen zweihundert Schilde vom besten Gold, sechshundert Lot tat er zu einem Schild,"},{"id":9097,"book_id":11,"chapter":10,"verse":17,"text":"und dreihundert Tartschen vom besten Gold, je drei Pfund Gold zu einer Tartsche. Und der König tat sie in das Haus am Wald Libanon."},{"id":9098,"book_id":11,"chapter":10,"verse":18,"text":"Und der König machte einen großen Stuhl von Elfenbein und überzog ihn mit dem edelsten Golde."},{"id":9099,"book_id":11,"chapter":10,"verse":19,"text":"Und der Stuhl hatte sechs Stufen, und das Haupt hinten am Stuhl war rund, und waren Lehnen auf beiden Seiten um den Sitz, und zwei Löwen standen an den Lehnen."},{"id":9100,"book_id":11,"chapter":10,"verse":20,"text":"Und zwölf Löwen standen auf den sechs Stufen auf beiden Seiten. Solches ist nie gemacht in allen Königreichen."},{"id":9101,"book_id":11,"chapter":10,"verse":21,"text":"Alle Trinkgefäße des Königs Salomo waren golden, und alle Gefäße im Hause vom Wald Libanon waren auch lauter Gold; denn das Silber achtete man zu den Zeiten Salomos für nichts."},{"id":9102,"book_id":11,"chapter":10,"verse":22,"text":"Denn die Meerschiffe des Königs, die auf dem Meer mit den Schiffen Hirams fuhren, kamen in drei Jahren einmal und brachten Gold, Silber, Elfenbein, Affen und Pfauen."},{"id":9103,"book_id":11,"chapter":10,"verse":23,"text":"Also ward der König Salomo größer an Reichtum und Weisheit denn alle Könige auf Erden."},{"id":9104,"book_id":11,"chapter":10,"verse":24,"text":"Und alle Welt begehrte Salomo zu sehen, daß sie die Weisheit hörten, die ihm Gott in sein Herz gegeben hatte."},{"id":9105,"book_id":11,"chapter":10,"verse":25,"text":"Und jedermann brachte ihm Geschenke, silberne und goldene Geräte, Kleider und Waffen, Würze, Rosse, Maultiere-jährlich."},{"id":9106,"book_id":11,"chapter":10,"verse":26,"text":"Und Salomo brachte zuhauf Wagen und Reiter, daß er hatte tausend und vierhundert Wagen und zwölftausend Reiter, und legte sie in die Wagenstädte und zum König nach Jerusalem."},{"id":9107,"book_id":11,"chapter":10,"verse":27,"text":"Und der König machte, daß des Silbers zu Jerusalem so viel war wie die Steine, und Zedernholz so viel wie die wilden Feigenbäume in den Gründen"},{"id":9108,"book_id":11,"chapter":10,"verse":28,"text":"Und man brachte dem Salomo Pferde aus Ägypten und allerlei Ware; und die Kaufleute des Königs kauften diese Ware"},{"id":9109,"book_id":11,"chapter":10,"verse":29,"text":"und brachten's aus Ägypten heraus, je einen Wagen um sechshundert Silberlinge und ein Pferd um hundertfünfzig. Also brachte man sie auch allen Königen der Hethiter und den Königen von Syrien durch ihre Hand."},{"id":9110,"book_id":11,"chapter":11,"verse":1,"text":"Aber der König Salomo liebte viel ausländische Weiber: Die Tochter Pharaos und moabitische, ammonitische, edomitische, sidonische und hethitische,"},{"id":9111,"book_id":11,"chapter":11,"verse":2,"text":"von solchen Völkern, davon der HERR gesagt hatte den Kindern Israel: Gehet nicht zu ihnen und laßt sie nicht zu euch kommen; sie werden gewiß eure Herzen neigen ihren Göttern nach. An diesen hing Salomo mit Liebe."},{"id":9112,"book_id":11,"chapter":11,"verse":3,"text":"Und er hatte siebenhundert Weiber zu Frauen und dreihundert Kebsweiber; und seine Weiber neigten sein Herz."},{"id":9113,"book_id":11,"chapter":11,"verse":4,"text":"Und da er nun alt war, neigten seine Weiber sein Herz den fremden Göttern nach, daß sein Herz nicht ganz war mit dem HERRN, seinem Gott, wie das Herz seines Vaters David."},{"id":9114,"book_id":11,"chapter":11,"verse":5,"text":"Also wandelte Salomo Asthoreth, der Göttin derer von Sidon, nach und Milkom, dem Greuel der Ammoniter."},{"id":9115,"book_id":11,"chapter":11,"verse":6,"text":"Und Salomo tat, was dem HERRN übel gefiel, und folgte nicht gänzlich dem HERRN wie sein Vater David."},{"id":9116,"book_id":11,"chapter":11,"verse":7,"text":"Da baute Salomo eine Höhe Kamos, dem Greuel der Moabiter, auf dem Berge, der vor Jerusalem liegt, und Moloch, dem Greuel der Ammoniter."},{"id":9117,"book_id":11,"chapter":11,"verse":8,"text":"Also tat Salomo allen seinen Weibern, die ihren Göttern räucherten und opferten."},{"id":9118,"book_id":11,"chapter":11,"verse":9,"text":"Der HERR aber ward zornig über Salomo, daß sein Herz von dem HERRN, dem Gott Israels, abgewandt war, der ihm zweimal erschienen war"},{"id":9119,"book_id":11,"chapter":11,"verse":10,"text":"und ihm solches geboten hatte, daß er nicht andern Göttern nachwandelte, und daß er doch nicht gehalten hatte, was ihm der HERR geboten hatte."},{"id":9120,"book_id":11,"chapter":11,"verse":11,"text":"Darum sprach der HERR zu Salomo: Weil solches bei dir geschehen ist, und hast meinen Bund und meine Gebote nicht gehalten, die ich dir geboten habe, so will ich auch das Königreich von dir reißen und deinem Knecht geben."},{"id":9121,"book_id":11,"chapter":11,"verse":12,"text":"Doch bei deiner Zeit will ich's nicht tun um deines Vaters David willen; sondern von der Hand deines Sohnes will ich's reißen."},{"id":9122,"book_id":11,"chapter":11,"verse":13,"text":"Doch ich will nicht das ganze Reich abreißen; einen Stamm will ich deinem Sohn geben um Davids willen, meines Knechtes, und um Jerusalems willen, das ich erwählt habe."},{"id":9123,"book_id":11,"chapter":11,"verse":14,"text":"Und der HERR erweckte Salomo einen Widersacher, Hadad, den Edomiter, vom königlichen Geschlecht in Edom."},{"id":9124,"book_id":11,"chapter":11,"verse":15,"text":"Denn da David in Edom war und Joab, der Feldhauptmann, hinaufzog, die Erschlagenen zu begraben, schlug er was ein Mannsbild war in Edom."},{"id":9125,"book_id":11,"chapter":11,"verse":16,"text":"(Denn Joab blieb sechs Monate daselbst und das ganze Israel, bis er ausrottete alles, was ein Mannsbild war in Edom.)"},{"id":9126,"book_id":11,"chapter":11,"verse":17,"text":"Da floh Hadad und mit ihm etliche Männer der Edomiter von seines Vaters Knechten, daß sie nach Ägypten kämen; Hadad aber war ein junger Knabe."},{"id":9127,"book_id":11,"chapter":11,"verse":18,"text":"Und sie machten sich auf von Midian und kamen gen Pharan und nahmen Leute mit sich aus Pharan und kamen nach Ägypten zu Pharao, dem König in Ägypten; der gab ihm ein Haus und Nahrung und wies ihm ein Land an."},{"id":9128,"book_id":11,"chapter":11,"verse":19,"text":"Und Hadad fand große Gnade vor dem Pharao, daß er ihm auch seines Weibes Thachpenes, der Königin, Schwester zum Weibe gab."},{"id":9129,"book_id":11,"chapter":11,"verse":20,"text":"Und die Schwester der Thachpenes gebar ihm Genubath, seinen Sohn; und Thachpenes zog ihn auf im Hause Pharaos, daß Genubath war im Hause Pharaos unter den Kindern Pharaos."},{"id":9130,"book_id":11,"chapter":11,"verse":21,"text":"Da nun Hadad hörte in Ägypten, daß David entschlafen war mit seinen Vätern und daß Joab, der Feldhauptmann, tot war, sprach er zu Pharao: Laß mich in mein Land ziehen!"},{"id":9131,"book_id":11,"chapter":11,"verse":22,"text":"Pharao sprach zu ihm: Was fehlt dir bei mir, daß du willst in dein Land ziehen? Er sprach: Nichts; aber laß mich ziehen!"},{"id":9132,"book_id":11,"chapter":11,"verse":23,"text":"Auch erweckte Gott ihm einen Widersacher, Reson, den Sohn Eljadas, der von seinem Herrn, Hadadeser, dem König zu Zoba, geflohen war,"},{"id":9133,"book_id":11,"chapter":11,"verse":24,"text":"und sammelte wider ihn Männer und ward ein Hauptmann der Kriegsknechte, da sie David erwürgte; und sie zogen gen Damaskus und wohnten daselbst und regierten zu Damaskus."},{"id":9134,"book_id":11,"chapter":11,"verse":25,"text":"Und er war Israels Widersacher, solange Salomo lebte. Das kam zu dem Schaden, den Hadad tat; und Reson hatte einen Haß wider Israel und ward König über Syrien."},{"id":9135,"book_id":11,"chapter":11,"verse":26,"text":"Dazu Jerobeam, der Sohn Nebats, ein Ephraimiter von Zereda, Salomos Knecht (und seine Mutter hieß Zeruga, eine Witwe), der hob auch die Hand auf wider den König."},{"id":9136,"book_id":11,"chapter":11,"verse":27,"text":"Und das ist die Sache, darum er die Hand wider den König aufhob: da Salomo Millo baute, verschloß er die Lücke an der Stadt Davids, seines Vaters."},{"id":9137,"book_id":11,"chapter":11,"verse":28,"text":"Und Jerobeam war ein streitbarer Mann. Und da Salomo sah, daß der Jüngling tüchtig war, setzte er ihn über alle Lastarbeit des Hauses Joseph."},{"id":9138,"book_id":11,"chapter":11,"verse":29,"text":"Es begab sich aber zu der Zeit, daß Jerobeam ausging von Jerusalem, und es traf ihn der Prophet Ahia von Silo auf dem Wege und hatte einen Mantel an, und waren beide allein im Felde."},{"id":9139,"book_id":11,"chapter":11,"verse":30,"text":"Und Ahia faßte den neuen Mantel, den er anhatte, und riß ihn in zwölf Stücke"},{"id":9140,"book_id":11,"chapter":11,"verse":31,"text":"und sprach zu Jerobeam: Nimm zehn Stücke zu dir! Denn so spricht der HERR, der Gott Israels: Siehe, ich will das Königreich von der Hand Salomos reißen und dir zehn Stämme geben,"},{"id":9141,"book_id":11,"chapter":11,"verse":32,"text":"einen Stamm soll er haben um meines Knechtes David willen und um der Stadt Jerusalem willen, die ich erwählt habe aus allen Stämmen Israels,"},{"id":9142,"book_id":11,"chapter":11,"verse":33,"text":"darum daß sie mich verlassen und angebetet haben Asthoreth, die Göttin der Sidonier, Kamos, den Gott der Moabiter, und Milkom, den Gott der Kinder Ammon, und nicht gewandelt haben in meinen Wegen, daß sie täten, was mir wohl gefällt, meine Gebote und Rechte, wie David, sein Vater."},{"id":9143,"book_id":11,"chapter":11,"verse":34,"text":"Ich will aber nicht das ganze Reich aus seiner Hand nehmen; sondern ich will ihn zum Fürsten machen sein Leben lang um Davids, meines Knechtes, willen, den ich erwählt habe, der meine Gebote und Rechte gehalten hat."},{"id":9144,"book_id":11,"chapter":11,"verse":35,"text":"Aus der Hand seines Sohnes will ich das Königreich nehmen und will dir zehn Stämme"},{"id":9145,"book_id":11,"chapter":11,"verse":36,"text":"und seinem Sohn einen Stamm geben, auf daß David, mein Knecht, vor mir eine Leuchte habe allewege in der Stadt Jerusalem, die ich mir erwählt habe, daß ich meinen Namen dahin stellte."},{"id":9146,"book_id":11,"chapter":11,"verse":37,"text":"So will ich nun dich nehmen, daß du regierest über alles, was dein Herz begehrt, und sollst König sein über Israel."},{"id":9147,"book_id":11,"chapter":11,"verse":38,"text":"Wirst du nun gehorchen allem, was ich dir gebieten werde, und in meinen Wegen wandeln und tun, was mir gefällt, daß du haltest meine Rechte und Gebote, wie mein Knecht David getan hat: so will ich mit dir sein und dir ein beständiges Haus bauen, wie ich David gebaut habe, und will dir Israel geben"},{"id":9148,"book_id":11,"chapter":11,"verse":39,"text":"und will den Samen Davids um deswillen demütigen, doch nicht ewiglich."},{"id":9149,"book_id":11,"chapter":11,"verse":40,"text":"Salomo aber trachtete, Jerobeam zu töten. Da machte sich Jerobeam auf und floh nach Ägypten zu Sisak, dem König in Ägypten, und blieb in Ägypten, bis daß Salomo starb."},{"id":9150,"book_id":11,"chapter":11,"verse":41,"text":"Was mehr von Salomo zu sagen ist, und alles, was er getan hat, und seine Weisheit, das ist geschrieben in der Chronik von Salomo."},{"id":9151,"book_id":11,"chapter":11,"verse":42,"text":"Die Zeit aber, die Salomo König war zu Jerusalem über ganz Israel, ist vierzig Jahre."},{"id":9152,"book_id":11,"chapter":11,"verse":43,"text":"Und Salomo entschlief mit seinen Vätern und ward begraben in der Stadt Davids, seines Vaters. Und sein Sohn Rehabeam ward König an seiner Statt."},{"id":9153,"book_id":11,"chapter":12,"verse":1,"text":"Und Rehabeam zog gen Sichem; denn das ganze Israel war gen Sichem gekommen, ihn zum König zu machen."},{"id":9154,"book_id":11,"chapter":12,"verse":2,"text":"Und Jerobeam, der Sohn Nebats, hörte das, da er noch in Ägypten war, dahin er vor dem König Salomo geflohen war, und blieb in Ägypten."},{"id":9155,"book_id":11,"chapter":12,"verse":3,"text":"Und sie sandten hin und ließen ihn rufen. Und Jerobeam samt der ganzen Gemeinde Israel kamen und redeten mit Rehabeam und sprachen:"},{"id":9156,"book_id":11,"chapter":12,"verse":4,"text":"Dein Vater hat unser Joch zu hart gemacht; so mache du nun den harten Dienst und das schwere Joch leichter, das er uns aufgelegt hat, so wollen wir dir untertänig sein."},{"id":9157,"book_id":11,"chapter":12,"verse":5,"text":"Er aber sprach zu ihnen: Gehet hin bis an den dritten Tag, dann kommt wieder zu mir. Und das Volk ging hin."},{"id":9158,"book_id":11,"chapter":12,"verse":6,"text":"Und der König Rehabeam hielt einen Rat mit den Ältesten, die vor seinem Vater Salomo standen, da er lebte, und sprach: Wie ratet ihr, daß wir diesem Volk eine Antwort geben?"},{"id":9159,"book_id":11,"chapter":12,"verse":7,"text":"Sie sprachen zu ihm: Wirst du heute diesem Volk einen Dienst tun und ihnen zu Willen sein und sie erhören und ihnen gute Worte geben, so werden sie dir untertänig sein dein Leben lang."},{"id":9160,"book_id":11,"chapter":12,"verse":8,"text":"Aber er ließ außer acht der Ältesten Rat, den sie ihm gegeben hatten, und hielt einen Rat mit den Jungen, die mit ihm aufgewachsen waren und vor ihm standen."},{"id":9161,"book_id":11,"chapter":12,"verse":9,"text":"Und er sprach zu Ihnen: Was ratet ihr, daß wir antworten diesem Volk, die zu mir gesagt haben: Mache das Joch leichter, das dein Vater auf uns gelegt hat?"},{"id":9162,"book_id":11,"chapter":12,"verse":10,"text":"Und die Jungen, die mit ihm aufgewachsen waren, sprachen zu ihm: Du sollst zu dem Volk, das zu dir sagt: \"Dein Vater hat unser Joch zu schwer gemacht; mache du es uns leichter\", also sagen: Mein kleinster Finger soll dicker sein denn meines Vaters Lenden."},{"id":9163,"book_id":11,"chapter":12,"verse":11,"text":"Nun, mein Vater hat auf euch ein schweres Joch geladen; ich aber will des noch mehr über euch machen: Mein Vater hat euch mit Peitschen gezüchtigt; ich will euch mit Skorpionen züchtigen."},{"id":9164,"book_id":11,"chapter":12,"verse":12,"text":"Also kam Jerobeam samt dem ganzen Volk zu Rehabeam am dritten Tage, wie der König gesagt hatte und gesprochen: Kommt wieder zu mir am dritten Tage."},{"id":9165,"book_id":11,"chapter":12,"verse":13,"text":"Und der König gab dem Volk eine harte Antwort und ließ außer acht den Rat, den ihm die Ältesten gegeben hatten,"},{"id":9166,"book_id":11,"chapter":12,"verse":14,"text":"und redete mit ihnen nach dem Rat der Jungen und sprach: Mein Vater hat euer Joch schwer gemacht; ich aber will des noch mehr über euch machen: Mein Vater hat euch mit Peitschen gezüchtigt; ich aber will euch mit Skorpionen züchtigen."},{"id":9167,"book_id":11,"chapter":12,"verse":15,"text":"Also gehorchte der König dem Volk nicht; denn es war also abgewandt von dem HERRN, auf daß er sein Wort bekräftigte, das er durch Ahia von Silo geredet hatte zu Jerobeam, dem Sohn Nebats."},{"id":9168,"book_id":11,"chapter":12,"verse":16,"text":"Da aber das ganze Israel sah, daß der König nicht auf sie hören wollte, gab das Volk dem König eine Antwort und sprach: Was haben wir für Teil an David oder Erbe am Sohn Isais? Israel, hebe dich zu deinen Hütten! So, siehe nun du zu deinem Hause, David! Also ging Israel in seine Hütten,"},{"id":9169,"book_id":11,"chapter":12,"verse":17,"text":"daß Rehabeam regierte nur über die Kinder Israel, die in den Städten Juda's wohnten."},{"id":9170,"book_id":11,"chapter":12,"verse":18,"text":"Und da der König Rehabeam hinsandte Adoram, den Rentmeister, warf ihn ganz Israel mit Steinen zu Tode. Aber der König Rehabeam stieg stracks auf einen Wagen, daß er flöhe gen Jerusalem."},{"id":9171,"book_id":11,"chapter":12,"verse":19,"text":"Also fiel Israel ab vom Hause David bis auf diesen Tag."},{"id":9172,"book_id":11,"chapter":12,"verse":20,"text":"Da nun ganz Israel hörte, daß Jerobeam war wiedergekommen, sandten sie hin und ließen ihn rufen zu der ganzen Gemeinde und machten ihn zum König über das ganze Israel. Und folgte niemand dem Hause David als der Stamm Juda allein."},{"id":9173,"book_id":11,"chapter":12,"verse":21,"text":"Und da Rehabeam gen Jerusalem kam, sammelte er das ganze Haus Juda und den Stamm Benjamin, hundertundachtzigtausend junge, streitbare Mannschaft, wider das Haus Israel zu streiten und das Königreich wieder an Rehabeam, den Sohn Salomos, zu bringen."},{"id":9174,"book_id":11,"chapter":12,"verse":22,"text":"Es kam aber Gottes Wort zu Semaja, dem Mann Gottes, und sprach:"},{"id":9175,"book_id":11,"chapter":12,"verse":23,"text":"Sage Rehabeam, dem Sohn Salomos, dem König Juda's, und zum ganzen Hause Juda und Benjamin und dem andern Volk und sprich:"},{"id":9176,"book_id":11,"chapter":12,"verse":24,"text":"So spricht der HERR: Ihr sollt nicht hinaufziehen und streiten wider eure Brüder, die Kinder Israel; jedermann gehe wieder heim; denn solches ist von mir geschehen. Und sie gehorchten dem Wort des HERRN und kehrten um, daß sie hingingen, wie der Herr gesagt hatte."},{"id":9177,"book_id":11,"chapter":12,"verse":25,"text":"Jerobeam aber baute Sichem auf dem Gebirge Ephraim und wohnte darin, und zog von da heraus und baute Pnuel."},{"id":9178,"book_id":11,"chapter":12,"verse":26,"text":"Jerobeam aber gedachte in seinem Herzen: Das Königreich wird nun wieder zum Hause David fallen."},{"id":9179,"book_id":11,"chapter":12,"verse":27,"text":"Wenn dies Volk soll hinaufgehen, Opfer zu tun in des HERRN Hause zu Jerusalem, so wird sich das Herz dieses Volkes wenden zu ihrem Herrn Rehabeam, dem König Juda's, und sie werden mich erwürgen und wieder zu Rehabeam, dem König Juda's, fallen."},{"id":9180,"book_id":11,"chapter":12,"verse":28,"text":"Und der König hielt einen Rat und machte zwei goldenen Kälber und sprach zu ihnen: es ist euch zuviel, hinauf gen Jerusalem zu gehen; siehe, da sind deine Götter, Israel, die dich aus Ägyptenland geführt haben."},{"id":9181,"book_id":11,"chapter":12,"verse":29,"text":"Und er setzte eins zu Beth-El, und das andere tat er gen Dan."},{"id":9182,"book_id":11,"chapter":12,"verse":30,"text":"Und das geriet zur Sünde; denn das Volk ging hin vor das eine bis gen Dan."},{"id":9183,"book_id":11,"chapter":12,"verse":31,"text":"Er machte auch ein Haus der Höhen und machte Priester aus allem Volk, die nicht von den Kindern Levi waren."},{"id":9184,"book_id":11,"chapter":12,"verse":32,"text":"Und er machte ein Fest am fünfzehnten Tage des achten Monats wie das Fest in Juda und opferte auf dem Altar. So tat er zu Beth-El, daß man den Kälbern opferte, die er gemacht hatte, und stiftete zu Beth-El die Priester der Höhen, die er gemacht hatte,"},{"id":9185,"book_id":11,"chapter":12,"verse":33,"text":"und opferte auf dem Altar, den er gemacht hatte zu Beth-El, am fünfzehnten Tage des achten Monats, welchen er aus seinem Herzen erdacht hatte, und machte den Kindern Israel ein Fest und opferte auf dem Altar und räucherte."},{"id":9186,"book_id":11,"chapter":13,"verse":1,"text":"Und siehe, ein Mann Gottes kam von Juda durch das Wort des HERRN gen Beth-El; und Jerobeam stand bei dem Altar, zu räuchern."},{"id":9187,"book_id":11,"chapter":13,"verse":2,"text":"Und er rief wider den Altar durch das Wort des HERRN und sprach: Altar, Altar! so spricht der HERR: Siehe, es wird ein Sohn dem Hause David geboren werden mit Namen Josia; der wird auf dir opfern die Priester der Höhen, die auf dir räuchern, und wir Menschengebeine auf dir verbrennen."},{"id":9188,"book_id":11,"chapter":13,"verse":3,"text":"Und er gab des Tages ein Wunderzeichen und sprach: Das ist das Wunderzeichen, daß solches der HERR geredet hat: Siehe der Altar wird reißen und die Asche verschüttet werden, die darauf ist."},{"id":9189,"book_id":11,"chapter":13,"verse":4,"text":"Da aber der König das Wort von dem Mann Gottes hörte, der wider den Altar zu Beth-El rief, reckte er seine Hand aus bei dem Altar und sprach: Greift ihn! Und seine Hand verdorrte, die er wider ihn ausgereckt hatte, und er konnte sie nicht wieder zu sich ziehen."},{"id":9190,"book_id":11,"chapter":13,"verse":5,"text":"Und der Altar riß, und die Asche ward verschüttet vom Altar nach dem Wunderzeichen, das der Mann Gottes gegeben hatte durch das Wort des HERRN."},{"id":9191,"book_id":11,"chapter":13,"verse":6,"text":"Und der König hob an und sprach zu dem Mann Gottes: Bitte das Angesicht des Herrn, deines Gottes, und bitte für mich, daß meine Hand wieder zu mir komme. Da bat der Mann Gottes das Angesicht des HERRN; und dem König ward seine Hand wieder zu ihm gebracht und ward, wie sie zuvor war."},{"id":9192,"book_id":11,"chapter":13,"verse":7,"text":"Und der König redete mit dem Mann Gottes: Komm mit mir heim und labe dich, ich will dir ein Geschenk geben."},{"id":9193,"book_id":11,"chapter":13,"verse":8,"text":"Aber der Mann Gottes sprach zum König: Wenn du mir auch dein halbes Haus gäbst, so käme ich doch nicht mit dir; denn ich will an diesem Ort kein Brot essen noch Wasser trinken."},{"id":9194,"book_id":11,"chapter":13,"verse":9,"text":"Denn also ist mir geboten durch des HERRN Wort und gesagt: Du sollst kein Brot essen und kein Wasser trinken und nicht wieder den Weg kommen, den du gegangen bist."},{"id":9195,"book_id":11,"chapter":13,"verse":10,"text":"Und er ging weg einen andern Weg und kam nicht wieder den Weg, den er gen Beth-El gekommen war."},{"id":9196,"book_id":11,"chapter":13,"verse":11,"text":"Es wohnte aber ein alter Prophet zu Beth-El; zu dem kamen seine Söhne und erzählten ihm alle Werke, dir der Mann Gottes getan hatte des Tages zu Beth-El, und die Worte, die er zum König geredet hatte."},{"id":9197,"book_id":11,"chapter":13,"verse":12,"text":"Und ihr Vater sprach zu ihnen: Wo ist der Weg, den er gezogen ist? Und seine Söhne zeigten ihm den Weg, den der Mann Gottes gezogen war, der von Juda gekommen war."},{"id":9198,"book_id":11,"chapter":13,"verse":13,"text":"Er aber sprach zu seinen Söhnen: Sattelt mir den Esel! und da sie ihm den Esel sattelten, ritt er darauf"},{"id":9199,"book_id":11,"chapter":13,"verse":14,"text":"und zog dem Mann Gottes nach und fand ihn unter einer Eiche sitzen und sprach: Bist du der Mann Gottes, der von Juda gekommen ist? Er sprach: Ja."},{"id":9200,"book_id":11,"chapter":13,"verse":15,"text":"Er sprach zu ihm: Komm mit mir heim und iß Brot."},{"id":9201,"book_id":11,"chapter":13,"verse":16,"text":"Er aber sprach: Ich kann nicht mit dir umkehren und mit dir kommen; ich will auch nicht Brot essen noch Wasser trinken mit dir an diesem Ort."},{"id":9202,"book_id":11,"chapter":13,"verse":17,"text":"Denn es ist mit mir geredet worden durch das Wort des HERRN: Du sollst daselbst weder Brot essen noch Wasser trinken; du sollst nicht wieder den Weg gehen, den du gegangen bist."},{"id":9203,"book_id":11,"chapter":13,"verse":18,"text":"Er sprach zu ihm: Ich bin auch ein Prophet wie du, und ein Engel hat mit mir geredet durch des HERRN Wort und gesagt: Führe ihn wieder mit dir heim, daß er Brot esse und Wasser trinke. Er log ihm aber"},{"id":9204,"book_id":11,"chapter":13,"verse":19,"text":"und führte ihn wieder zurück, daß er Brot aß und Wasser trank in seinem Hause."},{"id":9205,"book_id":11,"chapter":13,"verse":20,"text":"Und da sie zu Tisch saßen, kam das Wort des HERRN zu dem Propheten, der ihn wieder zurückgeführt hatte;"},{"id":9206,"book_id":11,"chapter":13,"verse":21,"text":"und er rief dem Mann Gottes zu, der da von Juda gekommen war, und sprach: So spricht der HERR: Darum daß du dem Munde des HERRN bist ungehorsam gewesen und hast nicht gehalten das Gebot, das dir der HERR, dein Gott, geboten hat,"},{"id":9207,"book_id":11,"chapter":13,"verse":22,"text":"und bist umgekehrt, hast Brot gegessen und Wasser getrunken an dem Ort, davon ich dir sagte: Du sollst weder Brot essen noch Wasser trinken, so soll dein Leichnam nicht in deiner Väter Grab kommen."},{"id":9208,"book_id":11,"chapter":13,"verse":23,"text":"Und nachdem er Brot gegessen und getrunken hatte, sattelte man den Esel dem Propheten, den er wieder zurückgeführt hatte."},{"id":9209,"book_id":11,"chapter":13,"verse":24,"text":"Und da er wegzog, fand ihn ein Löwe auf dem Wege und tötete ihn; und sein Leichnam lag geworfen in dem Wege, und der Esel stand neben ihm und der Löwe stand neben dem Leichnam."},{"id":9210,"book_id":11,"chapter":13,"verse":25,"text":"Und da Leute vorübergingen, sahen sie den Leichnam in den Weg geworfen und den Löwen bei dem Leichnam stehen, und kamen und sagten es in der Stadt, darin der alte Prophet wohnte."},{"id":9211,"book_id":11,"chapter":13,"verse":26,"text":"Da das der Prophet hörte, der ihn wieder zurückgeführt hatte, sprach er: Es ist der Mann Gottes, der dem Munde des HERRN ist ungehorsam gewesen. Darum hat ihn der HERR dem Löwen gegeben; der hat ihn zerrissen und getötet nach dem Wort, das ihm der HERR gesagt hat."},{"id":9212,"book_id":11,"chapter":13,"verse":27,"text":"Und er sprach zu seinen Söhnen: Sattelt mir den Esel! Und da sie ihn gesattelt hatten,"},{"id":9213,"book_id":11,"chapter":13,"verse":28,"text":"zog er hin und fand seinen Leichnam in den Weg geworfen und den Esel und den Löwen neben dem Leichnam stehen. Der Löwe hatte nichts gefressen vom Leichnam und den Esel nicht zerrissen."},{"id":9214,"book_id":11,"chapter":13,"verse":29,"text":"Da hob der Prophet den Leichnam des Mannes Gottes auf und legte ihn auf den Esel und führte ihn wieder zurück und kam in die Stadt des alten Propheten, daß sie ihn beklagten und begrüben."},{"id":9215,"book_id":11,"chapter":13,"verse":30,"text":"Und er legte den Leichnam in sein Grab; und sie beklagten ihn: Ach, Bruder!"},{"id":9216,"book_id":11,"chapter":13,"verse":31,"text":"Und da sie ihn begraben hatten, sprach er zu seinen Söhnen: Wenn ich sterbe, so begrabt mich in dem Grabe, darin der Mann Gottes begraben ist, und legt mein Gebein neben sein Gebein."},{"id":9217,"book_id":11,"chapter":13,"verse":32,"text":"Denn es wird geschehen was er geschrieen hat wider den Altar zu Beth-El durch das Wort des HERRN und wider alle Häuser der Höhen, die in den Städten Samarias sind."},{"id":9218,"book_id":11,"chapter":13,"verse":33,"text":"Aber nach dieser Geschichte kehrte sich Jerobeam nicht von seinem bösen Wege, sondern machte Priester der Höhen aus allem Volk. Zu wem er Lust hatte, dessen Hand füllte er, und der ward Priester der Höhen."},{"id":9219,"book_id":11,"chapter":13,"verse":34,"text":"Und dies geriet zu Sünde dem Hause Jerobeam, daß es verderbt und von der Erde vertilgt ward."},{"id":9220,"book_id":11,"chapter":14,"verse":1,"text":"Zu der Zeit war Abia, der Sohn Jerobeams, krank."},{"id":9221,"book_id":11,"chapter":14,"verse":2,"text":"Und Jerobeam sprach zu seinem Weibe: Mache dich auf und verstelle dich, daß niemand merke, daß du Jerobeams Weib bist, und gehe hin gen Silo; siehe, daselbst ist der Prophet Ahia, der mit mir geredet hat, daß ich sollte König sein über dies Volk."},{"id":9222,"book_id":11,"chapter":14,"verse":3,"text":"Und nimm mit dir zehn Brote und Kuchen und einen Krug mit Honig und komm zu ihm, daß er dir sage, wie es dem Knaben gehen wird."},{"id":9223,"book_id":11,"chapter":14,"verse":4,"text":"Und das Weib Jerobeams tat also und machte sich auf und ging hin gen Silo und kam in das Haus Ahias. Ahia aber konnte nicht sehen, denn seine Augen waren starr vor Alter."},{"id":9224,"book_id":11,"chapter":14,"verse":5,"text":"Aber der HERR sprach zu Ahia: Siehe, das Weib Jerobeams kommt, daß sie von dir eine Sache frage um ihren Sohn; denn er ist krank. So rede nun mit ihr so und so. Da sie nun hineinkam, stellte sie sich fremd."},{"id":9225,"book_id":11,"chapter":14,"verse":6,"text":"Als aber Ahia hörte das Rauschen ihrer Füße zur Tür hineingehen, sprach er: Komm herein, du Weib Jerobeams! Warum stellst du dich so fremd? Ich bin zu dir gesandt als ein harter Bote."},{"id":9226,"book_id":11,"chapter":14,"verse":7,"text":"Gehe hin und sage Jerobeam: So spricht der HERR, der Gott Israels: Ich habe dich erhoben aus dem Volk und zum Fürsten über mein Volk Israel gesetzt"},{"id":9227,"book_id":11,"chapter":14,"verse":8,"text":"und habe das Königreich von Davids Haus gerissen und dir gegeben. Du aber bist nicht gewesen wie mein Knecht David, der meine Gebote hielt und wandelte mir nach von ganzem Herzen, daß er tat, was mir wohl gefiel,"},{"id":9228,"book_id":11,"chapter":14,"verse":9,"text":"und hast übel getan über alle, die vor dir gewesen sind, bist hingegangen und hast dir andere Götter gemacht und gegossene Bilder, daß du mich zum Zorn reizest, und hast mich hinter deinen Rücken geworfen."},{"id":9229,"book_id":11,"chapter":14,"verse":10,"text":"Darum siehe, ich will Unglück über das Haus Jerobeam führen und ausrotten von Jerobeam alles, was männlich ist, den Verschlossenen und Verlassenen in Israel, und will die Nachkommen des Hauses Jerobeams ausfegen, wie man Kot ausfegt, bis es ganz mit ihm aus sei."},{"id":9230,"book_id":11,"chapter":14,"verse":11,"text":"Wer von Jerobeam stirbt in der Stadt, den sollen die Hunde fressen; wer aber auf dem Felde stirbt, den sollen die Vögel des Himmels fressen; denn der HERR hat's geredet."},{"id":9231,"book_id":11,"chapter":14,"verse":12,"text":"So mache dich nun auf und gehe heim; und wenn dein Fuß zur Stadt eintritt, wird das Kind sterben."},{"id":9232,"book_id":11,"chapter":14,"verse":13,"text":"Und es wird ihn das ganze Israel beklagen, und werden ihn begraben; denn dieser allein von Jerobeam wird zu Grabe kommen, darum daß etwas Gutes an ihm erfunden ist vor dem HERRN, dem Gott Israels, im Hause Jerobeams."},{"id":9233,"book_id":11,"chapter":14,"verse":14,"text":"Der HERR aber wird sich einen König über Israel erwecken, der wird das Haus Jerobeams ausrotten an dem Tage. Und was ist's, das schon jetzt geschieht!"},{"id":9234,"book_id":11,"chapter":14,"verse":15,"text":"Und der HERR wird Israel schlagen, gleich wie das Rohr im Wasser bewegt wird, und wird Israel ausreißen aus diesem guten Lande, daß er ihren Vätern gegeben hat, und wird sie zerstreuen jenseit des Stromes, darum daß sie ihre Ascherahbilder gemacht haben, den HERRN zu erzürnen."},{"id":9235,"book_id":11,"chapter":14,"verse":16,"text":"Und er wird Israel übergeben um der Sünden willen Jerobeams, der da gesündigt hat und Israel hat sündigen gemacht."},{"id":9236,"book_id":11,"chapter":14,"verse":17,"text":"Und das Weib Jerobeams machte sich auf, ging hin und kam gen Thirza. Und da sie auf die Schwelle des Hauses kam, starb der Knabe."},{"id":9237,"book_id":11,"chapter":14,"verse":18,"text":"Und sie begruben ihn und ganz Israel beklagte ihn nach dem Wort des HERRN, das er geredet hatte durch seinen Knecht Ahia, den Propheten."},{"id":9238,"book_id":11,"chapter":14,"verse":19,"text":"Was mehr von Jerobeam zu sagen ist, wie er gestritten und regiert hat, siehe, das ist geschrieben in der Chronik der Könige Israels."},{"id":9239,"book_id":11,"chapter":14,"verse":20,"text":"Die Zeit aber, die Jerobeam regierte, sind zweiundzwanzig Jahre; und er entschlief mit seinen Vätern, und sein Sohn Nadab ward König an seiner Statt."},{"id":9240,"book_id":11,"chapter":14,"verse":21,"text":"So war Rehabeam, der Sohn Salomos, König in Juda. Einundvierzig Jahre alt war Rehabeam, da er König ward, und regierte siebzehn Jahre zu Jerusalem, in der Stadt, die der HERR erwählt hatte aus allen Stämmen Israels, daß er seinen Namen dahin stellte. Seine Mutter hieß Naema, eine Ammonitin."},{"id":9241,"book_id":11,"chapter":14,"verse":22,"text":"Und Juda tat, was dem HERRN übel gefiel, und sie reizten ihn zum Eifer mehr denn alles, das ihre Väter getan hatten mit ihren Sünden, die sie taten."},{"id":9242,"book_id":11,"chapter":14,"verse":23,"text":"Denn sie bauten auch Höhen, Säulen und Ascherahbilder auf allen hohen Hügeln und unter allen grünen Bäumen."},{"id":9243,"book_id":11,"chapter":14,"verse":24,"text":"Es waren auch Hurer im Lande; und sie taten alle Greuel der Heiden, die der HERR vor den Kindern Israel vertrieben hatte."},{"id":9244,"book_id":11,"chapter":14,"verse":25,"text":"Aber im fünften Jahr des Königs Rehabeam zog Sisak, der König in Ägypten, herauf wider Jerusalem"},{"id":9245,"book_id":11,"chapter":14,"verse":26,"text":"und nahm die Schätze aus dem Hause des HERRN und aus dem Hause des Königs und alles, was zu nehmen war, und nahm alle goldenen Schilde, die Salomo hatte lassen machen;"},{"id":9246,"book_id":11,"chapter":14,"verse":27,"text":"an deren Statt ließ der König Rehabeam eherne Schilde machen und befahl sie unter die Hand der obersten Trabanten, die die Tür hüteten am Hause des Königs."},{"id":9247,"book_id":11,"chapter":14,"verse":28,"text":"Und so oft der König in das Haus des HERRN ging, trugen sie die Trabanten und brachten sie wieder in der Trabanten Kammer."},{"id":9248,"book_id":11,"chapter":14,"verse":29,"text":"Was aber mehr von Rehabeam zu sagen ist und alles was er getan hat, siehe, das ist geschrieben in der Chronik der Könige Juda's."},{"id":9249,"book_id":11,"chapter":14,"verse":30,"text":"Es war aber Krieg zwischen Rehabeam und Jerobeam ihr Leben lang."},{"id":9250,"book_id":11,"chapter":14,"verse":31,"text":"Und Rehabeam entschlief mit seinen Vätern und ward begraben mit seinen Vätern in der Stadt Davids. Und seine Mutter hieß Naema, eine Ammonitin. Und sein Sohn Abiam ward König an seiner Statt."},{"id":9251,"book_id":11,"chapter":15,"verse":1,"text":"Im achtzehnten Jahr des Königs Jerobeam, des Sohnes Nebats, ward Abiam König in Juda,"},{"id":9252,"book_id":11,"chapter":15,"verse":2,"text":"und regierte drei Jahre zu Jerusalem. Seine Mutter hieß Maacha, eine Tochter Abisaloms."},{"id":9253,"book_id":11,"chapter":15,"verse":3,"text":"Und er wandelte in allen Sünden seines Vaters, die er vor ihm getan hatte, und sein Herz war nicht rechtschaffen an dem HERRN, seinem Gott, wie das Herz seines Vaters David."},{"id":9254,"book_id":11,"chapter":15,"verse":4,"text":"Denn um Davids willen gab der HERR, sein Gott, ihm eine Leuchte zu Jerusalem, daß er seinen Sohn nach ihn erweckte und Jerusalem erhielt,"},{"id":9255,"book_id":11,"chapter":15,"verse":5,"text":"darum daß David getan hatte, was dem HERRN wohl gefiel, und nicht gewichen war von allem, was er ihm gebot sein Leben lang, außer dem Handel mit Uria, dem Hethiter."},{"id":9256,"book_id":11,"chapter":15,"verse":6,"text":"Es war aber Krieg zwischen Rehabeam und Jerobeam sein Leben lang."},{"id":9257,"book_id":11,"chapter":15,"verse":7,"text":"Was aber mehr von Abiam zu sagen ist und alles, was er getan hat, siehe, das ist geschrieben in der Chronik der Könige Juda's. Es war aber Krieg zwischen Abiam und Jerobeam."},{"id":9258,"book_id":11,"chapter":15,"verse":8,"text":"Und Abiam entschlief mit seinen Vätern, und sie begruben ihn in der Stadt Davids. Und Asa, sein Sohn, ward König an seiner Statt."},{"id":9259,"book_id":11,"chapter":15,"verse":9,"text":"Im zwanzigsten Jahr des Königs Jerobeam über Israel ward Asa König in Juda,"},{"id":9260,"book_id":11,"chapter":15,"verse":10,"text":"und regierte einundvierzig Jahre zu Jerusalem. Seine Mutter hieß Maacha, eine Tochter Abisaloms."},{"id":9261,"book_id":11,"chapter":15,"verse":11,"text":"Und Asa tat was dem HERRN wohl gefiel, wie sein Vater David,"},{"id":9262,"book_id":11,"chapter":15,"verse":12,"text":"und tat die Hurer aus dem Lande und tat ab alle Götzen, die seine Väter gemacht hatten."},{"id":9263,"book_id":11,"chapter":15,"verse":13,"text":"Dazu setzte er auch sein Mutter Maacha ab, daß sie nicht mehr Herrin war, weil sie ein Greuelbild gemacht hatte der Ascherah. Und Asa rottete aus ihr Greuelbild und verbrannte es am Bach Kidron."},{"id":9264,"book_id":11,"chapter":15,"verse":14,"text":"Aber die Höhen taten sie nicht ab. Doch war das Herz Asas rechtschaffen an dem HERRN sein Leben lang."},{"id":9265,"book_id":11,"chapter":15,"verse":15,"text":"Und das Silber und Gold und Gefäß, das sein Vater geheiligt hatte, und was von ihm selbst geheiligt war, brachte er ein zum Hause des HERRN."},{"id":9266,"book_id":11,"chapter":15,"verse":16,"text":"Und es war ein Streit zwischen Asa und Baesa, dem König Israels, ihr Leben lang."},{"id":9267,"book_id":11,"chapter":15,"verse":17,"text":"Basea aber, der König Israels, zog herauf wider Juda und baute Rama, daß niemand sollte aus und ein ziehen auf Asas Seite, des Königs Juda's."},{"id":9268,"book_id":11,"chapter":15,"verse":18,"text":"Da nahm Asa alles Silber und Gold, das übrig war im Schatz des Hauses des HERRN und im Schatz des Hauses des Königs, und gab's in seiner Knechte Hände und sandte sie zu Benhadad, dem Sohn Tabrimmons, des Sohnes Hesjons, dem König zu Syrien, der zu Damaskus wohnte, und ließ ihm sagen:"},{"id":9269,"book_id":11,"chapter":15,"verse":19,"text":"Es ist ein Bund zwischen mir und dir und zwischen meinem Vater und deinem Vater; darum schicke ich dir ein Geschenk, Silber und Gold, daß du fahren lassest den Bund, den du mit Baesa, dem König Israels, hast, daß er von mir abziehe."},{"id":9270,"book_id":11,"chapter":15,"verse":20,"text":"Benhadad gehorchte dem König Asa und sandte seine Hauptleute wider die Städte Israels und schlug Ijon und Dan und Abel-Beth-Maacha, das ganze Kinneroth samt dem Lande Naphthali."},{"id":9271,"book_id":11,"chapter":15,"verse":21,"text":"Da das Baesa hörte, ließ er ab zu bauen Rama und zog wieder gen Thirza."},{"id":9272,"book_id":11,"chapter":15,"verse":22,"text":"Der König Asa aber bot auf das ganze Juda, niemand ausgenommen, und sie nahmen die Steine und das Holz von Rama weg, womit Baesa gebaut hatte; und der König Asa baute damit Geba-Benjamin und Mizpa."},{"id":9273,"book_id":11,"chapter":15,"verse":23,"text":"Was aber mehr von Asa zu sagen ist und alle seine Macht und alles, was er getan hat, und die Städte, die er gebaut hat, siehe, das ist geschrieben in der Chronik der Könige Juda's. Nur war er in seinem Alter an seinen Füßen krank."},{"id":9274,"book_id":11,"chapter":15,"verse":24,"text":"Und Asa entschlief mit seinen Vätern und ward begraben mit seinen Vätern in der Stadt Davids, seines Vaters. Und Josaphat, sein Sohn, ward König an seiner Statt."},{"id":9275,"book_id":11,"chapter":15,"verse":25,"text":"Nadab aber, der Sohn Jerobeams, ward König über Israel im zweiten Jahr Asas, des Königs Juda's, und regierte über Israel zwei Jahre"},{"id":9276,"book_id":11,"chapter":15,"verse":26,"text":"und tat, was dem HERRN übel gefiel, und wandelte in dem Wege seines Vaters und in seiner Sünde, durch die er Israel hatte sündigen gemacht."},{"id":9277,"book_id":11,"chapter":15,"verse":27,"text":"Aber Baesa, der Sohn Ahias, aus dem Hause Isaschar, machte einen Bund wider ihn und erschlug ihn zu Gibbethon, welches den Philistern gehört. Denn Nadab und das ganze Israel belagerten Gibbethon."},{"id":9278,"book_id":11,"chapter":15,"verse":28,"text":"Also tötete ihn Baesa im dritten Jahr Asas, des Königs Juda's, und ward König an seiner Statt."},{"id":9279,"book_id":11,"chapter":15,"verse":29,"text":"Als er nun König war, schlug er das ganze Haus Jerobeam und ließ nichts übrig, was Odem hatte, von Jerobeam, bis er ihn vertilgte, nach dem Wort des HERRN, das er geredet hatte durch seinen Knecht Ahia von Silo"},{"id":9280,"book_id":11,"chapter":15,"verse":30,"text":"um der Sünden willen Jerobeam, die er tat und durch die er Israel sündigen machte, mit dem Reizen, durch das er den HERRN, den Gott Israels, erzürnte."},{"id":9281,"book_id":11,"chapter":15,"verse":31,"text":"Was aber mehr von Nadab zu sagen ist und alles, was er getan hat, siehe, das ist geschrieben in der Chronik der Könige Israels."},{"id":9282,"book_id":11,"chapter":15,"verse":32,"text":"Und es war Krieg zwischen Asa und Baesa, dem König Israels, ihr Leben lang."},{"id":9283,"book_id":11,"chapter":15,"verse":33,"text":"Im dritten Jahr Asas, des Königs Juda's, ward Baesa, der Sohn Ahias, König über das ganze Israel zu Thirza vierundzwanzig Jahre;"},{"id":9284,"book_id":11,"chapter":15,"verse":34,"text":"und tat, was dem HERRN übel gefiel, und wandelte in dem Wege Jerobeams und in seiner Sünde, durch die er Israel hatte sündigen gemacht."},{"id":9285,"book_id":11,"chapter":16,"verse":1,"text":"Es kam aber das Wort des HERRN zu Jehu, dem Sohn Hananis, wider Baesa und sprach:"},{"id":9286,"book_id":11,"chapter":16,"verse":2,"text":"Darum daß ich dich aus dem Staub erhoben habe und zum Fürsten gemacht habe über mein Volk Israel und du wandelst in dem Wege Jerobeams und machst mein Volk Israel sündigen, daß du mich erzürnst durch ihre Sünden,"},{"id":9287,"book_id":11,"chapter":16,"verse":3,"text":"siehe, so will ich die Nachkommen Baesas und die Nachkommen seines Hauses wegnehmen und will dein Haus machen wie das Haus Jerobeams, des Sohnes Nebats."},{"id":9288,"book_id":11,"chapter":16,"verse":4,"text":"Wer von Baesa stirbt in der Stadt, den sollen die Hunde fressen; und wer von ihm stirbt auf dem Felde, den sollen die Vögel des Himmels fressen."},{"id":9289,"book_id":11,"chapter":16,"verse":5,"text":"Was aber mehr von Baesa zu sagen ist und was er getan hat, und seine Macht, siehe, das ist geschrieben in der Chronik der Könige Israels."},{"id":9290,"book_id":11,"chapter":16,"verse":6,"text":"Und Baesa entschlief mit seinen Vätern und ward begraben zu Thirza. Und sein Sohn Ela ward König an seiner Statt."},{"id":9291,"book_id":11,"chapter":16,"verse":7,"text":"Auch kam das Wort des HERRN durch den Propheten Jehu, den Sohn Hananis, über Baesa und über sein Haus und wider alles Übel, das er tat vor dem HERRN, ihn zu erzürnen durch die Werke seiner Hände, daß es würde wie das Haus Jerobeam, und darum daß er dieses geschlagen hatte."},{"id":9292,"book_id":11,"chapter":16,"verse":8,"text":"Im sechundzwanzigsten Jahr Asas, des Königs Juda's, ward Ela, der Sohn Baesas, König über Israel zu Thirza zwei Jahre."},{"id":9293,"book_id":11,"chapter":16,"verse":9,"text":"Aber sein Knecht Simri, der Oberste über die Hälfte der Wagen, machte einen Bund wider ihn. Er war aber zu Thirza, trank und war trunken im Hause Arzas, des Vogts zu Thirza."},{"id":9294,"book_id":11,"chapter":16,"verse":10,"text":"Und Simri kam hinein und schlug ihn tot im siebenundzwanzigsten Jahr Asas, des Königs Juda's, und ward König an seiner Statt."},{"id":9295,"book_id":11,"chapter":16,"verse":11,"text":"Und da er König war und auf seinem Stuhl saß, schlug er das ganze Haus Baesas, und ließ nichts übrig, was männlich war, dazu seine Erben und seine Freunde."},{"id":9296,"book_id":11,"chapter":16,"verse":12,"text":"Also vertilgte Simri das ganze Haus Baesa nach dem Wort des Herrn, das er über Baesa geredet hatte durch den Propheten Jehu,"},{"id":9297,"book_id":11,"chapter":16,"verse":13,"text":"um aller Sünden willen Baesas und seines Sohnes Ela, die sie taten und durch die sie Israel sündigen machten, den HERRN, den Gott Israels, zu erzürnen durch ihr Abgötterei."},{"id":9298,"book_id":11,"chapter":16,"verse":14,"text":"Was aber mehr von Ela zu sagen ist und alles, was er getan hat, siehe, das ist geschrieben in der Chronik der Könige Israels."},{"id":9299,"book_id":11,"chapter":16,"verse":15,"text":"Im siebenundzwanzigsten Jahr Asas, des Königs Juda's, ward Simri König sieben Tage zu Thirza. Und das Volk lag vor Gibbethon der Philister."},{"id":9300,"book_id":11,"chapter":16,"verse":16,"text":"Da aber das Volk im Lager hörte sagen, daß Simri einen Bund gemacht und auch den König erschlagen hätte, da machte das ganze Israel desselben Tages Omri, den Feldhauptmann, zum König über Israel im Lager."},{"id":9301,"book_id":11,"chapter":16,"verse":17,"text":"Und Omri zog herauf und das ganze Israel mit ihm von Gibbethon und belagerten Thirza."},{"id":9302,"book_id":11,"chapter":16,"verse":18,"text":"Da aber Simri sah, daß die Stadt würde gewonnen werden, ging er in den Palast im Hause des Königs und verbrannte sich mit dem Hause des Königs und starb"},{"id":9303,"book_id":11,"chapter":16,"verse":19,"text":"um seiner Sünden willen, die er getan hatte, daß er tat, was dem HERRN übel gefiel, und wandelte in dem Wege Jerobeams und seiner Sünde, die er tat, daß er Israel sündigen machte."},{"id":9304,"book_id":11,"chapter":16,"verse":20,"text":"Was aber mehr von Simri zu sagen ist und wie er seinen Bund machte, siehe, das ist geschrieben in der Chronik der Könige Israels."},{"id":9305,"book_id":11,"chapter":16,"verse":21,"text":"Dazumal teilte sich das Volk Israel in zwei Teile. Eine Hälfte hing an Thibni, dem Sohn Ginaths, daß sie ihn zum König machten; die andere Hälfte aber hing an Omri."},{"id":9306,"book_id":11,"chapter":16,"verse":22,"text":"Aber das Volk, das an Omri hing, ward stärker denn das Volk, das an Thibni hing, dem Sohn Ginaths. Und Thibni starb; da ward Omri König."},{"id":9307,"book_id":11,"chapter":16,"verse":23,"text":"Im einunddreißigsten Jahr Asas, des Königs Juda's, ward Omri König über Israel zwölf Jahre, und regierte zu Thirza sechs Jahre."},{"id":9308,"book_id":11,"chapter":16,"verse":24,"text":"Er kaufte den Berg Samaria von Semer um zwei Zentner Silber und baute auf den Berg und hieß die Stadt, die er baute, nach dem Namen Semers, des Berges Herr, Samaria."},{"id":9309,"book_id":11,"chapter":16,"verse":25,"text":"Und Omri tat, was dem HERRN übel gefiel und war ärger denn alle, die vor ihm gewesen waren,"},{"id":9310,"book_id":11,"chapter":16,"verse":26,"text":"und wandelte in allen Wegen Jerobeams, des Sohnes Nebats, und in seinen Sünden, durch die er Israel sündigen machte, daß sie den HERRN, den Gott Israels, erzürnten in ihrer Abgötterei."},{"id":9311,"book_id":11,"chapter":16,"verse":27,"text":"Was aber mehr von Omri zu sagen ist und alles, was er getan hat, und seine Macht, die er geübt hat, siehe, das ist geschrieben in der Chronik der Könige Israels."},{"id":9312,"book_id":11,"chapter":16,"verse":28,"text":"Und Omri entschlief mit seinen Vätern und ward begraben zu Samaria. Und Ahab, sein Sohn, ward König an seiner Statt."},{"id":9313,"book_id":11,"chapter":16,"verse":29,"text":"Im achunddreißigsten Jahr Asas, des Königs Juda's, ward Ahab, der Sohn Omris, König über Israel, und regierte über Israel zu Samaria zweiundzwanzig Jahre"},{"id":9314,"book_id":11,"chapter":16,"verse":30,"text":"und tat was dem HERRN übel, gefiel, über alle, die vor ihm gewesen waren."},{"id":9315,"book_id":11,"chapter":16,"verse":31,"text":"Und es war ihm ein Geringes, daß er wandelte in der Sünde Jerobeams, des Sohnes Nebats, und nahm dazu Isebel, die Tochter Ethbaals, des Königs zu Sidon, zum Weibe und ging hin und diente Baal und betete ihn an"},{"id":9316,"book_id":11,"chapter":16,"verse":32,"text":"und richtete Baal einen Altar auf im Hause Baals, das er baute zu Samaria,"},{"id":9317,"book_id":11,"chapter":16,"verse":33,"text":"und machte ein Ascherabild; daß Ahab mehr tat, den HERRN, den Gott Israels, zu erzürnen, denn alle Könige Israels, die vor ihm gewesen waren."},{"id":9318,"book_id":11,"chapter":16,"verse":34,"text":"Zur selben Zeit baute Hiel von Beth-El Jericho. Es kostete ihn seinen ersten Sohn Abiram, da er den Grund legte, und den jüngsten Sohn Segub, da er die Türen setzte, nach dem Wort des HERRN, das er geredet hatte durch Josua, den Sohn Nuns."},{"id":9319,"book_id":11,"chapter":17,"verse":1,"text":"Und es sprach Elia, der Thisbiter, aus den Bürgern Gileads, zu Ahab: So wahr der HERR, der Gott Israels, lebt, vor dem ich stehe, es soll diese Jahre weder Tau noch Regen kommen, ich sage es denn."},{"id":9320,"book_id":11,"chapter":17,"verse":2,"text":"Und das Wort des HERRN kam zu ihm und sprach:"},{"id":9321,"book_id":11,"chapter":17,"verse":3,"text":"Gehe weg von hinnen und wende dich gegen Morgen und verbirg dich am Bach Krith, der gegen den Jordan fließt;"},{"id":9322,"book_id":11,"chapter":17,"verse":4,"text":"und sollst vom Bach trinken; und ich habe den Raben geboten, daß sie dich daselbst sollen versorgen."},{"id":9323,"book_id":11,"chapter":17,"verse":5,"text":"Er aber ging hin und tat nach dem Wort des HERRN und ging weg und setzte sich am Bach Krith, der gegen den Jordan fließt."},{"id":9324,"book_id":11,"chapter":17,"verse":6,"text":"Und die Raben brachten ihm das Brot und Fleisch des Morgens und des Abends, und er trank vom Bach."},{"id":9325,"book_id":11,"chapter":17,"verse":7,"text":"Und es geschah nach etlicher Zeit, daß der Bach vertrocknete; denn es war kein Regen im Lande."},{"id":9326,"book_id":11,"chapter":17,"verse":8,"text":"Da kam das Wort des HERRN zu ihm und sprach:"},{"id":9327,"book_id":11,"chapter":17,"verse":9,"text":"Mache dich auf und gehe gen Zarpath, welches bei Sidon liegt, und bleibe daselbst; denn ich habe einer Witwe geboten, daß sie dich versorge."},{"id":9328,"book_id":11,"chapter":17,"verse":10,"text":"Und er machte sich auf und ging gen Zarpath. Und da er kam an das Tor der Stadt, siehe, da war eine Witwe und las Holz auf. Und er rief ihr und sprach: Hole mir ein wenig Wasser im Gefäß, daß ich trinke!"},{"id":9329,"book_id":11,"chapter":17,"verse":11,"text":"Da sie aber hinging, zu holen, rief er ihr und sprach: Bringe mir auch einen Bissen Brot mit!"},{"id":9330,"book_id":11,"chapter":17,"verse":12,"text":"Sie sprach: So wahr der HERR, dein Gott, lebt, ich habe nichts gebackenes, nur eine Handvoll Mehl im Kad und ein wenig Öl im Krug. Und siehe, ich habe ein Holz oder zwei aufgelesen und gehe hinein und will mir und meinem Sohn zurichten, daß wir essen und sterben."},{"id":9331,"book_id":11,"chapter":17,"verse":13,"text":"Elia sprach zu ihr: Fürchte dich nicht! Gehe hin und mach's, wie du gesagt hast. Doch mache mir am ersten ein kleines Gebackenes davon und bringe mir's heraus; dir aber und deinem Sohn sollst du darnach auch machen."},{"id":9332,"book_id":11,"chapter":17,"verse":14,"text":"Denn also spricht der HERR, der Gott Israels: Das Mehl im Kad soll nicht verzehrt werden, und dem Ölkrug soll nichts mangeln bis auf den Tag, da der HERR regnen lassen wird auf Erden."},{"id":9333,"book_id":11,"chapter":17,"verse":15,"text":"Sie ging hin und machte, wie Elia gesagt hatte. Und er aß und sie auch und ihr Haus eine Zeitlang."},{"id":9334,"book_id":11,"chapter":17,"verse":16,"text":"Das Mehl im Kad ward nicht verzehrt, und dem Ölkrug mangelte nichts nach dem Wort des HERRN, daß er geredet hatte durch Elia."},{"id":9335,"book_id":11,"chapter":17,"verse":17,"text":"Und nach diesen Geschichten ward des Weibes, seiner Hauswirtin, Sohn krank, und seine Krankheit war sehr hart, daß kein Odem mehr in ihm blieb."},{"id":9336,"book_id":11,"chapter":17,"verse":18,"text":"Und sie sprach zu Elia: Was habe ich mit dir zu schaffen, du Mann Gottes? Bist du zu mir hereingekommen, daß meiner Missetat gedacht und mein Sohn getötet würde."},{"id":9337,"book_id":11,"chapter":17,"verse":19,"text":"Er sprach zu ihr: Gib mir her deinen Sohn! Und er nahm ihn von ihrem Schoß und ging hinauf auf den Söller, da er wohnte, und legte ihn auf sein Bett"},{"id":9338,"book_id":11,"chapter":17,"verse":20,"text":"und rief den HERRN an und sprach: HERR, mein Gott, hast du auch der Witwe, bei der ich ein Gast bin, so übel getan, daß du ihren Sohn tötetest?"},{"id":9339,"book_id":11,"chapter":17,"verse":21,"text":"Und er maß sich über dem Kinde dreimal und rief den HERRN an und sprach: HERR, mein Gott, laß die Seele dieses Kindes wieder zu ihm kommen!"},{"id":9340,"book_id":11,"chapter":17,"verse":22,"text":"Und der HERR erhörte die Stimme Elia's; und die Seele des Kindes kam wieder zu ihm, und es ward lebendig."},{"id":9341,"book_id":11,"chapter":17,"verse":23,"text":"Und Elia nahm das Kind und brachte es hinab vom Söller ins Haus und gab's seiner Mutter und sprach: Siehe da, dein Sohn lebt!"},{"id":9342,"book_id":11,"chapter":17,"verse":24,"text":"Und das Weib sprach zu Elia: Nun erkenne ich, daß du ein Mann Gottes bist, und des HERRN Wort in deinem Munde ist Wahrheit."},{"id":9343,"book_id":11,"chapter":18,"verse":1,"text":"Und über eine lange Zeit kam das Wort des HERRN zu Elia, im dritten Jahr, und sprach: Gehe hin und zeige dich Ahab, daß ich regnen lasse auf Erden."},{"id":9344,"book_id":11,"chapter":18,"verse":2,"text":"Und Elia ging hin, daß er sich Ahab zeigte. Es war aber eine große Teuerung zu Samaria."},{"id":9345,"book_id":11,"chapter":18,"verse":3,"text":"Und Ahab rief Obadja, seinen Hofmeister. (Obadja aber fürchtete den HERRN sehr."},{"id":9346,"book_id":11,"chapter":18,"verse":4,"text":"Denn da Isebel die Propheten des HERRN ausrottete, nahm Obadja hundert Propheten und versteckte sie in Höhlen, hier fünfzig und da fünfzig, und versorgte sie mit Brot und Wasser.)"},{"id":9347,"book_id":11,"chapter":18,"verse":5,"text":"So sprach nun Ahab zu Obadja: Zieh durchs Land zu allen Wasserbrunnen und Bächen, ob wir möchten Heu finden und die Rosse und Maultiere erhalten, daß nicht das Vieh alles umkomme."},{"id":9348,"book_id":11,"chapter":18,"verse":6,"text":"Und sie teilten sich ins Land, daß sie es durchzogen. Ahab zog allein auf einem Wege und Obadja auch allein den andern Weg."},{"id":9349,"book_id":11,"chapter":18,"verse":7,"text":"Da nun Obadja auf dem Wege war, siehe, da begegnete ihm Elia; und er erkannte ihn, fiel auf sein Antlitz und sprach: Bist du nicht mein Herr Elia?"},{"id":9350,"book_id":11,"chapter":18,"verse":8,"text":"Er sprach: Ja. Gehe hin und sage deinem Herrn: Siehe, Elia ist hier!"},{"id":9351,"book_id":11,"chapter":18,"verse":9,"text":"Er aber sprach: Was habe ich gesündigt, daß du deinen Knecht willst in die Hände Ahabs geben, daß er mich töte?"},{"id":9352,"book_id":11,"chapter":18,"verse":10,"text":"So wahr der HERR, dein Gott, lebt, es ist kein Volk noch Königreich, dahin mein Herr nicht gesandt hat, dich zu suchen; und wenn sie sprachen: Er ist nicht hier, nahm er einen Eid von dem Königreich und Volk, daß man dich nicht gefunden hätte."},{"id":9353,"book_id":11,"chapter":18,"verse":11,"text":"Und du sprichst nun: Gehe hin, sage deinem Herrn: Siehe, Elia ist hier!"},{"id":9354,"book_id":11,"chapter":18,"verse":12,"text":"Wenn ich nun hinginge von dir, so würde dich der Geist des HERRN wegnehmen, weiß nicht, wohin; und wenn ich dann käme und sagte es Ahab an und er fände dich nicht, so erwürgte er mich. Aber dein Knecht fürchtet den HERRN von seiner Jugend auf."},{"id":9355,"book_id":11,"chapter":18,"verse":13,"text":"Ist's meinem Herrn nicht angesagt, was ich getan habe, da Isebel die Propheten des HERR erwürgte? daß ich der Propheten des HERRN hundert versteckte, hier fünfzig und da fünfzig, in Höhlen und versorgte sie mit Brot und Wasser?"},{"id":9356,"book_id":11,"chapter":18,"verse":14,"text":"Und du sprichst nun: Gehe hin, sage deinem Herrn: Elia ist hier! daß er mich erwürge."},{"id":9357,"book_id":11,"chapter":18,"verse":15,"text":"Elia sprach: So wahr der HERR Zebaoth lebt, vor dem ich stehe, ich will mich ihm heute zeigen."},{"id":9358,"book_id":11,"chapter":18,"verse":16,"text":"Da ging Obadja hin Ahab entgegen und sagte es ihm an. Und Ahab ging hin Elia entgegen."},{"id":9359,"book_id":11,"chapter":18,"verse":17,"text":"Und da Ahab Elia sah, sprach Ahab zu ihm: Bist du, der Israel verwirrt?"},{"id":9360,"book_id":11,"chapter":18,"verse":18,"text":"Er aber sprach: Ich verwirre Israel nicht, sondern Du und deines Vaters Haus, damit daß ihr des HERRN Gebote verlassen habt und wandelt Baalim nach."},{"id":9361,"book_id":11,"chapter":18,"verse":19,"text":"Wohlan, so sende nun hin und versammle zu mir das ganze Israel auf den Berg Karmel und die vierhundertfünfzig Propheten Baals, auch die vierhundert Propheten der Aschera, die vom Tisch Isebels essen."},{"id":9362,"book_id":11,"chapter":18,"verse":20,"text":"Also sandte Ahab hin unter alle Kinder Israel und versammelte die Propheten auf den Berg Karmel."},{"id":9363,"book_id":11,"chapter":18,"verse":21,"text":"Da trat Elia zu allem Volk und sprach: Wie lange hinkt ihr auf beide Seiten? Ist der HERR Gott, so wandelt ihm nach; ist's aber Baal, so wandelt ihm nach. Und das Volk antwortete ihm nichts."},{"id":9364,"book_id":11,"chapter":18,"verse":22,"text":"Da sprach Elia zum Volk: Ich bin allein übriggeblieben als Prophet des HERRN; aber der Propheten Baals sind vierhundertfünfzig Mann."},{"id":9365,"book_id":11,"chapter":18,"verse":23,"text":"So gebt uns zwei Farren und laßt sie erwählen einen Farren und ihn zerstücken und aufs Holz legen und kein Feuer daran legen; so will ich den andern Farren nehmen und aufs Holz legen und auch kein Feuer daran legen."},{"id":9366,"book_id":11,"chapter":18,"verse":24,"text":"So rufet ihr an den Namen eures Gottes, und ich will den Namen des HERRN anrufen. Welcher Gott nun mit Feuer antworten wird, der sei Gott. Und das ganze Volk antwortete und sprach: Das ist recht."},{"id":9367,"book_id":11,"chapter":18,"verse":25,"text":"Und Elia sprach zu den Propheten Baals: Erwählt ihr einen Farren und richtet zu am ersten, denn euer ist viel; und ruft eures Gottes Namen an und legt kein Feuer daran."},{"id":9368,"book_id":11,"chapter":18,"verse":26,"text":"Und sie nahmen den Farren, den man ihnen gab, und richteten zu und riefen an den Namen Baals vom Morgen bis an den Mittag und sprachen: Baal, erhöre uns! Aber es war da keine Stimme noch Antwort. Und sie hinkten um den Altar, den sie gemacht hatten."},{"id":9369,"book_id":11,"chapter":18,"verse":27,"text":"Da es nun Mittag ward, spottete ihrer Elia und sprach: Ruft laut! denn er ist ein Gott; er dichtet oder hat zu schaffen oder ist über Feld oder schläft vielleicht, daß er aufwache."},{"id":9370,"book_id":11,"chapter":18,"verse":28,"text":"Und sie riefen laut und ritzten sich mit Messern und Pfriemen nach ihrer Weise, bis daß ihr Blut herabfloß."},{"id":9371,"book_id":11,"chapter":18,"verse":29,"text":"Da aber Mittag vergangen war, weissagten sie bis um die Zeit, da man Speisopfer tun sollte; und da war keine Stimme noch Antwort noch Aufmerken."},{"id":9372,"book_id":11,"chapter":18,"verse":30,"text":"Da sprach Elia zu allem Volk: Kommt her, alles Volk zu mir! Und da alles Volk zu ihm trat, baute er den Altar des HERRN wieder auf, der zerbrochen war,"},{"id":9373,"book_id":11,"chapter":18,"verse":31,"text":"und nahm zwölf Steine nach der Zahl der Stämme der Kinder Jakobs (zu welchem das Wort des HERRN redete und sprach: Du sollst Israel heißen),"},{"id":9374,"book_id":11,"chapter":18,"verse":32,"text":"und baute mit den Steinen einen Altar im Namen des HERRN und machte um den Altar her eine Grube, zwei Kornmaß weit,"},{"id":9375,"book_id":11,"chapter":18,"verse":33,"text":"und richtete das Holz zu und zerstückte den Farren und legte ihn aufs Holz"},{"id":9376,"book_id":11,"chapter":18,"verse":34,"text":"und sprach: Holt vier Kad Wasser voll und gießt es auf das Brandopfer und aufs Holz! Und sprach: Tut's noch einmal! Und sie taten's noch einmal. Und er sprach: Tut's zum drittenmal! Und sie taten's zum drittenmal."},{"id":9377,"book_id":11,"chapter":18,"verse":35,"text":"Und das Wasser lief um den Altar her, und die Grube ward auch voll Wasser."},{"id":9378,"book_id":11,"chapter":18,"verse":36,"text":"Und da die Zeit war, Speisopfer zu opfern, trat Elia, der Prophet, herzu und sprach: HERR, Gott Abrahams, Isaaks und Israels, laß heute kund werden, daß du Gott in Israel bist und ich dein Knecht, und daß ich solches alles nach deinem Wort getan habe!"},{"id":9379,"book_id":11,"chapter":18,"verse":37,"text":"Erhöre mich HERR, erhöre mich, daß dies Volk wisse, daß du, HERR, Gott bist, daß du ihr Herz darnach bekehrst!"},{"id":9380,"book_id":11,"chapter":18,"verse":38,"text":"Da fiel das Feuer des HERRN herab und fraß Brandopfer, Holz, Steine und Erde und leckte das Wasser auf in der Grube."},{"id":9381,"book_id":11,"chapter":18,"verse":39,"text":"Da das alles Volk sah, fiel es auf sein Angesicht und sprach: Der HERR ist Gott, der HERR ist Gott!"},{"id":9382,"book_id":11,"chapter":18,"verse":40,"text":"Elia aber sprach zu ihnen: Greift die Propheten Baals, daß ihrer keiner entrinne! und sie griffen sie. Und Elia führte sie hinab an den Bach Kison und schlachtete sie daselbst."},{"id":9383,"book_id":11,"chapter":18,"verse":41,"text":"Und Elia sprach zu Ahab: Zieh hinauf, iß und trink; denn es rauscht, als wollte es sehr regnen."},{"id":9384,"book_id":11,"chapter":18,"verse":42,"text":"Und da Ahab hinaufzog, zu essen und zu trinken, ging Elia auf des Karmels Spitze und bückte sich zur Erde und tat sein Haupt zwischen seine Kniee"},{"id":9385,"book_id":11,"chapter":18,"verse":43,"text":"und sprach zu seinem Diener: Geh hinauf und schau zum Meer zu! Er ging hinauf und schaute und sprach: Es ist nichts da. Er sprach: Geh wieder hin siebenmal!"},{"id":9386,"book_id":11,"chapter":18,"verse":44,"text":"Und beim siebentenmal sprach er: Siehe, es geht eine kleine Wolke auf aus dem Meer wie eines Mannes Hand. Er sprach: Geh hinauf und sage Ahab: Spanne an und fahre hinab, daß dich der Regen nicht ergreife!"},{"id":9387,"book_id":11,"chapter":18,"verse":45,"text":"Und ehe man zusah, ward der Himmel schwarz von Wolken und Wind, und kam ein großer Regen. Ahab aber fuhr und zog gen Jesreel."},{"id":9388,"book_id":11,"chapter":18,"verse":46,"text":"Und die Hand des HERRN kam über Elia, und er gürtete seine Lenden und lief vor Ahab hin, bis er kam gen Jesreel."},{"id":9389,"book_id":11,"chapter":19,"verse":1,"text":"Und Ahab sagte Isebel alles an, was Elia getan hatte und wie er hatte alle Propheten Baals mit dem Schwert erwürgt."},{"id":9390,"book_id":11,"chapter":19,"verse":2,"text":"Da sandte Isebel einen Boten zu Elia und ließ ihm sagen: Die Götter tun mir dies und das, wo ich nicht morgen um diese Zeit deiner Seele tue wie dieser Seelen einer."},{"id":9391,"book_id":11,"chapter":19,"verse":3,"text":"Da er das sah, machte er sich auf und ging hin um seines Lebens willen und kam gen Beer-Seba in Juda und ließ seinen Diener daselbst."},{"id":9392,"book_id":11,"chapter":19,"verse":4,"text":"Er aber ging hin in die Wüste eine Tagereise und kam hinein und setzte sich unter einen Wacholder und bat, daß seine Seele stürbe, und sprach: Es ist genug, so nimm nun, HERR, meine Seele; ich bin nicht besser denn meine Väter."},{"id":9393,"book_id":11,"chapter":19,"verse":5,"text":"Und er legte sich und schlief unter dem Wacholder. Und siehe, ein Engel rührte ihn an und sprach zu ihm: Steh auf und iß!"},{"id":9394,"book_id":11,"chapter":19,"verse":6,"text":"Und er sah sich um, und siehe, zu seinen Häupten lag ein geröstetes Brot und eine Kanne mit Wasser. Und da er gegessen und getrunken hatte, legte er sich wieder schlafen."},{"id":9395,"book_id":11,"chapter":19,"verse":7,"text":"Und der Engel des HERRN kam zum andernmal wieder und rührte ihn an und sprach: Steh auf und iß! denn du hast einen großen Weg vor dir."},{"id":9396,"book_id":11,"chapter":19,"verse":8,"text":"Er stand auf und aß und trank und ging durch die Kraft derselben Speise vierzig Tage und vierzig Nächte bis an den Berg Gottes Horeb"},{"id":9397,"book_id":11,"chapter":19,"verse":9,"text":"und kam daselbst in eine Höhle und blieb daselbst über Nacht. Und siehe, das Wort des HERRN kam zu ihm und sprach zu ihm: Was machst du hier, Elia?"},{"id":9398,"book_id":11,"chapter":19,"verse":10,"text":"Er sprach: Ich habe geeifert um den HERRN, den Gott Zebaoth; denn die Kinder Israel haben deinen Bund verlassen und deine Altäre zerbrochen und deine Propheten mit dem Schwert erwürgt, und ich bin allein übriggeblieben, und sie stehen darnach, daß sie mir mein Leben nehmen."},{"id":9399,"book_id":11,"chapter":19,"verse":11,"text":"Er sprach: Gehe heraus und tritt auf den Berg vor den HERRN! Und siehe, der HERR ging vorüber und ein großer, starker Wind, der die Berge zerriß und die Felsen zerbrach, vor dem HERRN her; der HERR war aber nicht im Winde. Nach dem Winde aber kam ein Erdbeben; aber der HERR war nicht im Erdbeben."},{"id":9400,"book_id":11,"chapter":19,"verse":12,"text":"Und nach dem Erdbeben kam ein Feuer; aber der HERR war nicht im Feuer. Und nach dem Feuer kam ein stilles, sanftes Sausen."},{"id":9401,"book_id":11,"chapter":19,"verse":13,"text":"Da das Elia hörte, verhüllte er sein Antlitz mit seinem Mantel und ging heraus und trat in die Tür der Höhle. Und siehe, da kam eine Stimme zu ihm und sprach: Was hast du hier zu tun, Elia?"},{"id":9402,"book_id":11,"chapter":19,"verse":14,"text":"Er sprach: Ich habe um den HERRN, den Gott Zebaoth, geeifert; denn die Kinder Israel haben deinen Bund verlassen, deine Altäre zerbrochen, deine Propheten mit dem Schwert erwürgt, und ich bin allein übriggeblieben, und sie stehen darnach, daß sie mir das Leben nehmen."},{"id":9403,"book_id":11,"chapter":19,"verse":15,"text":"Aber der HERR sprach zu ihm: Gehe wiederum deines Weges durch die Wüste gen Damaskus und gehe hinein und salbe Hasael zum König über Syrien,"},{"id":9404,"book_id":11,"chapter":19,"verse":16,"text":"Und Jehu, den Sohn Nimsis, zum König über Israel, und Elisa, den Sohn Saphats, von Abel-Mehola, zum Propheten an deiner Statt."},{"id":9405,"book_id":11,"chapter":19,"verse":17,"text":"Und es soll geschehen, daß wer dem Schwert Hasaels entrinnt, den soll Jehu töten."},{"id":9406,"book_id":11,"chapter":19,"verse":18,"text":"Und ich will übriglassen siebentausend in Israel: alle Kniee, die sich nicht gebeugt haben vor Baal, und allen Mund, der ihn nicht geküßt hat."},{"id":9407,"book_id":11,"chapter":19,"verse":19,"text":"Und er ging von dannen und fand Elisa, den Sohn Saphats, daß er pflügte mit zwölf Jochen vor sich hin; und er war selbst bei dem zwölften. Und Elia ging zu ihm und warf seinen Mantel auf ihn."},{"id":9408,"book_id":11,"chapter":19,"verse":20,"text":"Er aber ließ die Rinder und lief Elia nach und sprach: Laß mich meinen Vater und meine Mutter küssen, so will ich dir nachfolgen. Er sprach zu ihm: Gehe hin und komme wieder; bedenke, was ich dir getan habe!"},{"id":9409,"book_id":11,"chapter":19,"verse":21,"text":"Und er lief wieder von ihm und nahm ein Joch Rinder und opferte es und kochte das Fleisch mit dem Holzwerk an den Rindern und gab's dem Volk, daß sie aßen. Und machte sich auf und folgte Elia nach und diente ihm."},{"id":9410,"book_id":11,"chapter":20,"verse":1,"text":"Und Benhadad, der König von Syrien, versammelte alle seine Macht, und waren zweiunddreißig Könige mit ihm und Roß und Wagen, und zog herauf und belagerte Samaria und stritt dawider"},{"id":9411,"book_id":11,"chapter":20,"verse":2,"text":"und sandte Boten zu Ahab, dem König Israels, in die Stadt"},{"id":9412,"book_id":11,"chapter":20,"verse":3,"text":"und ließ ihm sagen: So spricht Benhadad: Dein Silber und dein Gold ist mein, und deine Weiber und deine besten Kinder sind auch mein."},{"id":9413,"book_id":11,"chapter":20,"verse":4,"text":"Der König Israels antwortete und sprach: Mein Herr König, wie du geredet hast! Ich bin dein und alles, was ich habe."},{"id":9414,"book_id":11,"chapter":20,"verse":5,"text":"Und die Boten kamen wieder und sprachen: So spricht Benhadad: Weil ich zu dir gesandt habe und lassen sagen: Dein Silber und dein Gold, deine Weiber und deine Kinder sollst du mir geben,"},{"id":9415,"book_id":11,"chapter":20,"verse":6,"text":"so will ich morgen um diese Zeit meine Knechte zu dir senden, daß sie dein Haus und deiner Untertanen Häuser durchsuchen; und was dir lieblich ist, sollen sie in ihre Hände nehmen und wegtragen."},{"id":9416,"book_id":11,"chapter":20,"verse":7,"text":"Da rief der König Israels alle Ältesten des Landes und sprach: Merkt und seht, wie böse er's vornimmt! Er hat zu mir gesandt um meine Weiber und Kinder, Silber und Gold, und ich hab ihm nichts verweigert."},{"id":9417,"book_id":11,"chapter":20,"verse":8,"text":"Da sprachen zu ihm alle Alten und das Volk: Du sollst nicht gehorchen noch bewilligen."},{"id":9418,"book_id":11,"chapter":20,"verse":9,"text":"Und er sprach zu den Boten Benhadads: Sagt meinem Herrn, dem König: Alles, was du am ersten entboten hast, will ich tun; aber dies kann ich nicht tun. Und die Boten gingen hin und sagten solches wieder."},{"id":9419,"book_id":11,"chapter":20,"verse":10,"text":"Da sandte Benhadad zu ihm und ließ ihm sagen: Die Götter tun mir dies und das, wo der Staub Samarias genug sein soll, daß alles Volk unter mir eine Handvoll davon bringe."},{"id":9420,"book_id":11,"chapter":20,"verse":11,"text":"Aber der König Israels antwortete und sprach: Sagt: Der den Harnisch anlegt, soll sich nicht rühmen wie der, der ihn hat abgelegt."},{"id":9421,"book_id":11,"chapter":20,"verse":12,"text":"Da das Benhadad hörte und er eben trank mit den Königen in den Gezelten, sprach er zu seinen Knechten: Schickt euch! Und sie schickten sich wider die Stadt."},{"id":9422,"book_id":11,"chapter":20,"verse":13,"text":"Und siehe, ein Prophet trat zu Ahab, dem Königs Israels, und sprach: So spricht der HERR: Du hast ja gesehen all diesen großen Haufen. Siehe, ich will ihn heute in deine Hand geben, daß du wissen sollst, ich sei der HERR."},{"id":9423,"book_id":11,"chapter":20,"verse":14,"text":"Ahab sprach: Durch wen? Er sprach: So spricht der HERR: Durch die Leute der Landvögte. Er sprach: Wer soll den Streit anheben? Er sprach: Du."},{"id":9424,"book_id":11,"chapter":20,"verse":15,"text":"Da zählte er die Landvögte, und ihrer waren zweihundertzweiunddreißig, und zählte nach ihnen das Volk aller Kinder Israel, siebentausend Mann."},{"id":9425,"book_id":11,"chapter":20,"verse":16,"text":"Und sie zogen aus am Mittag. Benhadad aber trank und war trunken im Gezelt samt den zweiunddreißig Königen, die ihm zu Hilfe gekommen waren."},{"id":9426,"book_id":11,"chapter":20,"verse":17,"text":"Und die Leute der Landvögte zogen am ersten aus. Benhadad aber sandte aus, und die sagten ihm an und sprachen: Es ziehen Männer aus Samaria."},{"id":9427,"book_id":11,"chapter":20,"verse":18,"text":"Er sprach: Greift sie lebendig, sie seien um Friedens oder um Streit ausgezogen!"},{"id":9428,"book_id":11,"chapter":20,"verse":19,"text":"Da aber die Leute der Landvögte waren ausgezogen und das Heer ihnen nach,"},{"id":9429,"book_id":11,"chapter":20,"verse":20,"text":"schlug ein jeglicher, wer ihm vorkam. Und die Syrer flohen und Israel jagte ihnen nach. Und Benhadad, der König von Syrien, entrann mit Rossen und Reitern."},{"id":9430,"book_id":11,"chapter":20,"verse":21,"text":"Und der König Israels zog aus und schlug Roß und Wagen, daß er an den Syrern eine große Schlacht tat."},{"id":9431,"book_id":11,"chapter":20,"verse":22,"text":"Da trat der Prophet zum König Israels und sprach zu ihm: Gehe hin und stärke dich und merke und siehe, was du tust! Denn der König von Syrien wird wider dich heraufziehen, wenn das Jahr um ist."},{"id":9432,"book_id":11,"chapter":20,"verse":23,"text":"Denn die Knechte des Königs von Syrien sprachen zu ihm: Ihre Götter sind Berggötter; darum haben sie uns überwunden. O daß wir mit ihnen auf der Ebene streiten müßten! Was gilt's, wir wollten sie überwinden!"},{"id":9433,"book_id":11,"chapter":20,"verse":24,"text":"Tue also: Tue die Könige weg, einen jeglichen an seinen Ort, und stelle die Landpfleger an ihre Stätte"},{"id":9434,"book_id":11,"chapter":20,"verse":25,"text":"und ordne dir ein Heer, wie das Heer war, das du verloren hast, und Roß und Wagen, wie jene waren, und laß uns wider sie streiten auf der Ebene. Was gilt's, wir wollen ihnen obliegen! Er gehorchte ihrer Stimme und tat also."},{"id":9435,"book_id":11,"chapter":20,"verse":26,"text":"Als nun das Jahr um war, ordnete Benhadad die Syrer und zog herauf gen Aphek, wider Israel zu streiten."},{"id":9436,"book_id":11,"chapter":20,"verse":27,"text":"Und die Kinder Israel ordneten sich auch und versorgten sich und zogen hin ihnen entgegen und lagerten sich gegen sie wie zwei kleine Herden Ziegen. Der Syrer aber war das Land voll."},{"id":9437,"book_id":11,"chapter":20,"verse":28,"text":"Und es trat der Mann Gottes herzu und sprach zum König Israels: So spricht der HERR: Darum daß die Syrer haben gesagt, der HERR sei ein Gott der Berge und nicht ein Gott der Gründe, so habe ich all diesen großen Haufen in deine Hand gegeben, daß ihr wisset, ich sei der HERR."},{"id":9438,"book_id":11,"chapter":20,"verse":29,"text":"Und sie lagerten sich stracks gegen jene, sieben Tage. Am siebenten Tage zogen sie zuhauf in den Streit; und die Kinder Israel schlugen die Syrer hunderttausend Mann Fußvolk auf einen Tag."},{"id":9439,"book_id":11,"chapter":20,"verse":30,"text":"Und die übrigen flohen gen Aphek in die Stadt; und die Mauer fiel auf die übrigen siebenundzwanzigtausend Mann. Und Benhadad floh auch in die Stadt von einer Kammer in die andere."},{"id":9440,"book_id":11,"chapter":20,"verse":31,"text":"Da sprachen seine Knechte zu ihm: Siehe, wir haben gehört, daß die Könige des Hauses Israel barmherzige Könige sind; so laßt uns Säcke um unsere Lenden tun und Stricke um unsre Häupter und zum König Israels hinausgehen; vielleicht läßt er deine Seele leben."},{"id":9441,"book_id":11,"chapter":20,"verse":32,"text":"Und sie gürteten Säcke um ihre Lenden und Stricke um ihre Häupter und kamen zum König Israels und sprachen: Benhadad, dein Knecht, läßt dir sagen: Laß doch meine Seele leben! Er aber sprach: Lebt er noch, so ist er mein Bruder."},{"id":9442,"book_id":11,"chapter":20,"verse":33,"text":"Und die Männer nahmen eilend das Wort von ihm und deuteten's für sich und sprachen: Ja dein Bruder Benhadad. Er sprach: Kommt und bringt ihn! Da ging Benhadad zu ihm heraus. Und er ließ ihn auf dem Wagen sitzen."},{"id":9443,"book_id":11,"chapter":20,"verse":34,"text":"Und Benhadad sprach zu ihm: Die Städte, die mein Vater deinem Vater genommen hat, will ich dir wiedergeben; und mache dir Gassen zu Damaskus, wie mein Vater zu Samaria getan hat. So will ich (sprach Ahab) mit einem Bund dich ziehen lassen. Und er machte mit ihm einen Bund und ließ ihn ziehen."},{"id":9444,"book_id":11,"chapter":20,"verse":35,"text":"Da sprach ein Mann unter den Kindern der Propheten zu seinem Nächsten durch das Wort des HERRN: Schlage mich doch! Er aber weigerte sich, ihn zu schlagen."},{"id":9445,"book_id":11,"chapter":20,"verse":36,"text":"Da sprach er zu ihm: Darum daß du der Stimme des HERRN nicht hast gehorcht, siehe, so wird dich ein Löwe schlagen, wenn du von mir gehst. Und da er von ihm abging, fand ihn ein Löwe und schlug ihn."},{"id":9446,"book_id":11,"chapter":20,"verse":37,"text":"Und er fand einen anderen Mann und sprach: Schlage mich doch! und der Mann schlug ihn wund."},{"id":9447,"book_id":11,"chapter":20,"verse":38,"text":"Da ging der Prophet hin und trat zum König an den Weg und verstellte sein Angesicht mit einer Binde."},{"id":9448,"book_id":11,"chapter":20,"verse":39,"text":"Und da der König vorüberzog, schrie er den König an und sprach: Dein Knecht war ausgezogen mitten in den Streit. Und siehe, ein Mann war gewichen und brachte einen Mann zu mir und sprach: Verwahre diesen Mann; wo man ihn wird vermissen, so soll deine Seele anstatt seiner Seele sein, oder du sollst einen Zentner Silber darwägen."},{"id":9449,"book_id":11,"chapter":20,"verse":40,"text":"Und da dein Knecht hier und da zu tun hatte, war der nicht mehr da. Der König Israels sprach zu ihm: Das ist dein Urteil; du hast es selbst gefällt."},{"id":9450,"book_id":11,"chapter":20,"verse":41,"text":"Da tat er eilend die Binde von seinem Angesicht; und der König Israels kannte ihn, daß er der Propheten einer war."},{"id":9451,"book_id":11,"chapter":20,"verse":42,"text":"Und er sprach zu ihm: So spricht der HERR: Darum daß du hast den verbannten Mann von dir gelassen, wird deine Seele für seine Seele sein und dein Volk für sein Volk."},{"id":9452,"book_id":11,"chapter":20,"verse":43,"text":"Aber der König Israels zog hin voll Unmuts und zornig in sein Haus und kam gen Samaria."},{"id":9453,"book_id":11,"chapter":21,"verse":1,"text":"Nach diesen Geschichten begab sich's, daß Naboth, ein Jesreeliter, einen Weinberg hatte zu Jesreel, bei dem Palast Ahabs, des Königs zu Samaria."},{"id":9454,"book_id":11,"chapter":21,"verse":2,"text":"Und Ahab redete mit Naboth und sprach: Gib mir deinen Weinberg; ich will mir einen Kohlgarten daraus machen, weil er so nahe an meinem Hause liegt. Ich will dir einen bessern Weinberg dafür geben, oder, so dir's gefällt, will ich dir Silber dafür geben, soviel er gilt."},{"id":9455,"book_id":11,"chapter":21,"verse":3,"text":"Aber Naboth sprach zu Ahab: Das lasse der HERR fern von mir sein, daß ich dir meiner Väter Erbe sollte geben!"},{"id":9456,"book_id":11,"chapter":21,"verse":4,"text":"Da kam Ahab heim voll Unmuts und zornig um des Wortes willen, das Naboth, der Jesreeliter, zu ihm hatte gesagt und gesprochen: Ich will dir meiner Väter Erbe nicht geben. Und er legte sich auf sein Bett und wandte sein Antlitz und aß kein Brot."},{"id":9457,"book_id":11,"chapter":21,"verse":5,"text":"Da kam zu ihm hinein Isebel, sein Weib, und redete mit ihm: Was ist's, daß du nicht Brot ißt?"},{"id":9458,"book_id":11,"chapter":21,"verse":6,"text":"Er sprach zu ihr: Ich habe mit Naboth, dem Jesreeliten, geredet und gesagt: Gib mir deinen Weinberg um Geld, oder, so du Lust dazu hast, will ich dir einen andern dafür geben. Er aber sprach: Ich will dir meinen Weinberg nicht geben."},{"id":9459,"book_id":11,"chapter":21,"verse":7,"text":"Da sprach Isebel, sein Weib, zu ihm: Was wäre für ein Königreich in Israel, wenn du nicht tätig wärst! Stehe auf und iß Brot und sei guten Muts! Ich will dir den Weinberg Naboths, des Jesreeliten, verschaffen."},{"id":9460,"book_id":11,"chapter":21,"verse":8,"text":"Und sie schrieb Briefe unter Ahabs Namen und versiegelte sie mit seinem Siegel und sandte sie zu den Ältesten und Obersten in seiner Stadt, die um Naboth wohnten."},{"id":9461,"book_id":11,"chapter":21,"verse":9,"text":"Und sie schrieb also in diesen Briefen: Laßt ein Fasten ausschreien und setzt Naboth obenan im Volk"},{"id":9462,"book_id":11,"chapter":21,"verse":10,"text":"und stellt zwei lose Buben vor ihn, die da Zeugen und sprechen: Du hast Gott und den König gelästert! und führt ihn hinaus und steinigt ihn, daß er sterbe."},{"id":9463,"book_id":11,"chapter":21,"verse":11,"text":"Und die Ältesten und Obersten seiner Stadt, die in seiner Stadt wohnten, taten, wie ihnen Isebel entboten hatte, wie sie in den Briefen geschrieben hatte, die sie zu ihnen sandte,"},{"id":9464,"book_id":11,"chapter":21,"verse":12,"text":"und ließen ein Fasten ausschreien und ließen Naboth obenan unter dem Volk sitzen."},{"id":9465,"book_id":11,"chapter":21,"verse":13,"text":"Da kamen die zwei losen Buben und stellten sich vor ihn und zeugten wider Naboth vor dem Volk und sprachen: Naboth hat Gott und den König gelästert. Da führten sie ihn vor die Stadt hinaus und steinigten ihn, daß er starb."},{"id":9466,"book_id":11,"chapter":21,"verse":14,"text":"Und sie entboten Isebel und ließen ihr sagen: Naboth ist gesteinigt und tot."},{"id":9467,"book_id":11,"chapter":21,"verse":15,"text":"Da aber Isebel hörte, daß Naboth gesteinigt und tot war, sprach sie zu Ahab: Stehe auf und nimm ein den Weinberg Naboths, des Jesreeliten, welchen er sich weigerte dir um Geld zu geben; denn Naboth lebt nimmer, sondern ist tot."},{"id":9468,"book_id":11,"chapter":21,"verse":16,"text":"Da Ahab hörte, daß Naboth tot war, stand er auf, daß er hinabginge zum Weinberge Naboths, des Jesreeliten, und ihn einnähme."},{"id":9469,"book_id":11,"chapter":21,"verse":17,"text":"Aber das Wort des HERRN kam zu Elia, dem Thisbiter, und sprach:"},{"id":9470,"book_id":11,"chapter":21,"verse":18,"text":"Mache dich auf und gehe hinab, Ahab, dem König Israels, entgegen, der zu Samaria ist, siehe, er ist im Weinberge Naboths, dahin er ist hinabgegangen, daß er ihn einnehme,"},{"id":9471,"book_id":11,"chapter":21,"verse":19,"text":"und rede mit ihm und sprich: So spricht der HERR: Du hast totgeschlagen, dazu auch in Besitz genommen. Und sollst mit ihm reden und Sagen: So spricht der HERR: An der Stätte, da Hunde das Blut Naboths geleckt haben, sollen auch Hunde dein Blut lecken."},{"id":9472,"book_id":11,"chapter":21,"verse":20,"text":"Und Ahab sprach zu Elia: Hast du mich gefunden, mein Feind? Er aber sprach: Ja, ich habe dich gefunden, darum daß du dich verkauft hast, nur Übles zu tun vor dem HERRN."},{"id":9473,"book_id":11,"chapter":21,"verse":21,"text":"Siehe, ich will Unglück über dich bringen und deine Nachkommen wegnehmen und will von Ahab ausrotten, was männlich ist, den der verschlossen und übriggelassen ist in Israel,"},{"id":9474,"book_id":11,"chapter":21,"verse":22,"text":"und will dein Haus machen wie das Haus Jerobeams, des Sohnes Nebats, und wie das Haus Baesas, des Sohnes Ahias, um des Reizens willen, durch das du mich erzürnt und Israel sündigen gemacht hast."},{"id":9475,"book_id":11,"chapter":21,"verse":23,"text":"Und über Isebel redete der HERR auch und sprach: Die Hunde sollen Isebel fressen an der Mauer Jesreels."},{"id":9476,"book_id":11,"chapter":21,"verse":24,"text":"Wer von Ahab stirbt in der Stadt, den sollen die Hunde fressen; und wer auf dem Felde stirbt, den sollen die Vögel unter dem Himmel fressen."},{"id":9477,"book_id":11,"chapter":21,"verse":25,"text":"(Also war niemand, der sich so gar verkauft hätte, übel zu tun vor dem HERRN, wie Ahab; denn sein Weib Isebel überredete ihn also."},{"id":9478,"book_id":11,"chapter":21,"verse":26,"text":"Und er machte sich zum großen Greuel, daß er den Götzen nachwandelte allerdinge, wie die Amoriter getan hatten, die der HERR vor den Kindern Israel vertrieben hatte.)"},{"id":9479,"book_id":11,"chapter":21,"verse":27,"text":"Da aber Ahab solche Worte hörte, zerriß er seine Kleider und legte einen Sack an seinen Leib und fastete und schlief im Sack und ging jämmerlich einher."},{"id":9480,"book_id":11,"chapter":21,"verse":28,"text":"Und das Wort des HERRN kam zu Elia, dem Thisbiter, und sprach:"},{"id":9481,"book_id":11,"chapter":21,"verse":29,"text":"Hast du nicht gesehen, wie sich Ahab vor mir bückt? Weil er sich nun vor mir bückt, will ich das Unglück nicht einführen bei seinem Leben; aber bei seines Sohnes Leben will ich das Unglück über sein Haus führen."},{"id":9482,"book_id":11,"chapter":22,"verse":1,"text":"Und es vergingen drei Jahre, daß kein Krieg war zwischen den Syrern und Israel."},{"id":9483,"book_id":11,"chapter":22,"verse":2,"text":"Im dritten Jahr aber zog Josaphat, der König Juda's hinab zum König Israels."},{"id":9484,"book_id":11,"chapter":22,"verse":3,"text":"Und der König Israels sprach zu seinen Knechten: Wißt ihr nicht, daß Ramoth in Gilead unser ist; und wir sitzen still und nehmen es nicht von der Hand des Königs von Syrien?"},{"id":9485,"book_id":11,"chapter":22,"verse":4,"text":"Und sprach zu Josaphat: Willst du mit mir ziehen in den Streit gen Ramoth in Gilead? Josaphat sprach zum König Israels: ich will sein wie du, und mein Volk wie dein Volk, und meine Rosse wie deine Rosse."},{"id":9486,"book_id":11,"chapter":22,"verse":5,"text":"Und Josaphat sprach zum König Israels: Frage doch heute um das Wort des HERRN!"},{"id":9487,"book_id":11,"chapter":22,"verse":6,"text":"Da sammelte der König Israels Propheten bei vierhundert Mann und sprach zu ihnen: Soll ich gen Ramoth in Gilead ziehen, zu streiten, oder soll ich's lassen anstehen? Sie sprachen: Zieh hinauf! der HERR wird's in die Hand des Königs geben."},{"id":9488,"book_id":11,"chapter":22,"verse":7,"text":"Josaphat aber sprach: Ist hier kein Prophet des HERRN mehr, daß wir durch ihn fragen?"},{"id":9489,"book_id":11,"chapter":22,"verse":8,"text":"Der König Israels sprach zu Josaphat: Es ist noch ein Mann, Micha, der Sohn Jemlas, durch den man den HERR fragen kann. Aber ich bin ihm gram; denn er weissagt mir kein Gutes, sondern eitel Böses. Josaphat sprach: Der König rede nicht also."},{"id":9490,"book_id":11,"chapter":22,"verse":9,"text":"Da rief der König Israels einen Kämmerer und sprach: Bringe eilend her Micha, den Sohn Jemlas!"},{"id":9491,"book_id":11,"chapter":22,"verse":10,"text":"Der König aber Israels und Josaphat, der König Juda's, saßen ein jeglicher auf seinem Stuhl, mit ihren Kleidern angezogen, auf dem Platz vor der Tür am Tor Samarias; und alle Propheten weissagten vor ihnen."},{"id":9492,"book_id":11,"chapter":22,"verse":11,"text":"Und Zedekia, der Sohn Knaenas, hatte sich eiserne Hörner gemacht und sprach: So spricht der HERR: Hiermit wirst du die Syrer stoßen, bis du sie aufräumst."},{"id":9493,"book_id":11,"chapter":22,"verse":12,"text":"Und alle Propheten weissagten also und sprachen: Ziehe hinauf gen Ramoth in Gilead und fahre glücklich; der HERR wird's in die Hand des Königs geben."},{"id":9494,"book_id":11,"chapter":22,"verse":13,"text":"Und der Bote, der hingegangen war, Micha zu rufen, sprach zu ihm: Siehe, der Propheten Reden sind einträchtig gut für den König; so laß nun dein Wort auch sein wie das Wort derselben und rede Gutes."},{"id":9495,"book_id":11,"chapter":22,"verse":14,"text":"Micha sprach: So wahr der HERR lebt, ich will reden, was der HERR mir sagen wird."},{"id":9496,"book_id":11,"chapter":22,"verse":15,"text":"Und da er zum König kam, sprach der König zu Ihm: Micha, sollen wir gen Ramoth in Gilead ziehen, zu streiten oder sollen wir's lassen anstehen? Er sprach zu Ihm: Ja, ziehe hinauf und fahre glücklich; der HERR wird's in die Hand des Königs geben."},{"id":9497,"book_id":11,"chapter":22,"verse":16,"text":"Der König sprach abermals zu ihm: Ich beschwöre dich, daß du mir nichts denn die Wahrheit sagst im Namen des HERRN."},{"id":9498,"book_id":11,"chapter":22,"verse":17,"text":"Er sprach: Ich sah ganz Israel zerstreut auf den Bergen wie die Schafe, die keinen Hirten haben. Und der HERR sprach: Diese haben keinen Herrn; ein jeglicher kehre wieder heim mit Frieden."},{"id":9499,"book_id":11,"chapter":22,"verse":18,"text":"Da sprach der König Israels zu Josaphat: Habe ich dir nicht gesagt, daß er mir nichts Gutes weissagt, sondern eitel Böses?"},{"id":9500,"book_id":11,"chapter":22,"verse":19,"text":"Er sprach: Darum höre nun das Wort des HERRN! Ich sah den HERRN sitzen auf seinem Stuhl und alles himmlische Heer neben ihm stehen zu seiner Rechten und Linken."},{"id":9501,"book_id":11,"chapter":22,"verse":20,"text":"Und der HERR sprach: Wer will Ahab überreden, daß er hinaufziehe und falle zu Ramoth in Gilead? Und einer sagte dies, und der andere das."},{"id":9502,"book_id":11,"chapter":22,"verse":21,"text":"Da ging ein Geist heraus und trat vor den HERRN und sprach: Ich will ihn überreden. Der HERR sprach zu ihm: Womit?"},{"id":9503,"book_id":11,"chapter":22,"verse":22,"text":"Er sprach: Ich will ausgehen und will ein falscher Geist sein in aller Propheten Munde. Er sprach: Du sollst ihn überreden und sollst's ausrichten; gehe aus und tue also!"},{"id":9504,"book_id":11,"chapter":22,"verse":23,"text":"Nun siehe, der HERR hat einen falschen Geist gegeben in aller dieser deiner Propheten Mund; und der HERR hat böses über dich geredet."},{"id":9505,"book_id":11,"chapter":22,"verse":24,"text":"Da trat herzu Zedekia, der Sohn Knaenas, und schlug Micha auf den Backen und sprach: Wie? Ist der Geist des HERRN von mir gewichen, daß er mit dir redete?"},{"id":9506,"book_id":11,"chapter":22,"verse":25,"text":"Micha sprach: Siehe, du wirst's sehen an dem Tage, wenn du von einer Kammer in die andere gehen wirst, daß du dich verkriechst."},{"id":9507,"book_id":11,"chapter":22,"verse":26,"text":"Der König Israels sprach: Nimm Micha und laß ihn bleiben bei Amon, dem Obersten der Stadt, und bei Joas, dem Sohn des Königs,"},{"id":9508,"book_id":11,"chapter":22,"verse":27,"text":"und sprich: So spricht der König: Diesen setzt ein in den Kerker und speist ihn mit Brot und Wasser der Trübsal, bis ich mit Frieden wiederkomme."},{"id":9509,"book_id":11,"chapter":22,"verse":28,"text":"Micha sprach: Kommst du mit Frieden wieder, so hat der HERR nicht durch mich geredet. Und sprach: Höret zu, alles Volk!"},{"id":9510,"book_id":11,"chapter":22,"verse":29,"text":"Also zog der König Israels und Josaphat, der König Juda's, hinauf gen Ramoth in Gilead."},{"id":9511,"book_id":11,"chapter":22,"verse":30,"text":"Und der König Israels sprach zu Josaphat: Ich will mich verstellen und in den Streit kommen; du aber habe deine Kleider an. Und der König Israels verstellte sich und zog in den Streit."},{"id":9512,"book_id":11,"chapter":22,"verse":31,"text":"Aber der König von Syrien gebot den Obersten über seine Wagen, deren waren zweiunddreißig, und sprach: Ihr sollt nicht streiten wider Kleine noch Große, sondern wider den König Israels allein."},{"id":9513,"book_id":11,"chapter":22,"verse":32,"text":"Und da die Obersten der Wagen Josaphat sahen, meinten sie er wäre der König Israels, und fielen auf ihn mit Streiten; aber Josaphat schrie."},{"id":9514,"book_id":11,"chapter":22,"verse":33,"text":"Da aber die Obersten der Wagen sahen, daß er nicht der König Israels war, wandten sie sich von ihm."},{"id":9515,"book_id":11,"chapter":22,"verse":34,"text":"Ein Mann aber spannte den Bogen von ungefähr und schoß den König Israels zwischen Panzer und Wehrgehänge. Und er sprach zu seinem Fuhrmann: Wende deine Hand und führe mich aus dem Heer, denn ich bin wund!"},{"id":9516,"book_id":11,"chapter":22,"verse":35,"text":"Und der Streit nahm überhand desselben Tages, und der König stand auf dem Wagen der Syrer und starb des Abends. Und das Blut floß von den Wunden mitten in den Wagen."},{"id":9517,"book_id":11,"chapter":22,"verse":36,"text":"Und man ließ ausrufen im Heer, da die Sonne unterging, und sagen: Ein jeglicher gehe in seine Stadt und in sein Land."},{"id":9518,"book_id":11,"chapter":22,"verse":37,"text":"Also starb der König und ward gen Samaria gebracht. Und sie begruben ihn zu Samaria."},{"id":9519,"book_id":11,"chapter":22,"verse":38,"text":"Und da sie den Wagen wuschen bei dem Teich Samarias, leckten die Hunde sein Blut (es wuschen ihn aber die Huren) nach dem Wort des HERRN, das er geredet hatte."},{"id":9520,"book_id":11,"chapter":22,"verse":39,"text":"Was mehr von Ahab zu sagen ist und alles, was er getan hat, und das elfenbeinerne Haus, das er baute, und alle Städte, die er gebaut hat, siehe, das ist geschrieben in der Chronik der Könige Israels."},{"id":9521,"book_id":11,"chapter":22,"verse":40,"text":"Also entschlief Ahab mit seinen Vätern; und sein Sohn Ahasja ward König an seiner Statt."},{"id":9522,"book_id":11,"chapter":22,"verse":41,"text":"Und Josaphat, der Sohn Asas, ward König über Juda im vierten Jahr Ahabs, des Königs Israels,"},{"id":9523,"book_id":11,"chapter":22,"verse":42,"text":"und war fünfunddreißig Jahre alt, da er König ward, und regierte fünfundzwanzig Jahre zu Jerusalem. Seine Mutter hieß Asuba, eine Tochter Silhis. Und er wandelte in allem Wege seines Vaters Asa und wich nicht davon; und er tat was dem HERRN wohl gefiel."},{"id":9524,"book_id":11,"chapter":22,"verse":43,"text":"Doch tat er die Höhen nicht weg, und das Volk opferte und räucherte noch auf den Höhen."},{"id":9525,"book_id":11,"chapter":22,"verse":44,"text":"Und er hatte Frieden mit dem König Israels."},{"id":9526,"book_id":11,"chapter":22,"verse":45,"text":"Was aber mehr von Josaphat zu sagen ist und seine Macht, was er getan und wie er gestritten hat, siehe das ist geschrieben in der Chronik der Könige Juda's."},{"id":9527,"book_id":11,"chapter":22,"verse":46,"text":"Auch tat er aus dem Lande, was noch übrige Hurer waren, die zu der Zeit seines Vaters Asa waren übriggeblieben."},{"id":9528,"book_id":11,"chapter":22,"verse":47,"text":"Und es war kein König in Edom; ein Landpfleger war König."},{"id":9529,"book_id":11,"chapter":22,"verse":48,"text":"Und Josaphat hatte Schiffe lassen machen aufs Meer, die nach Ophir gehen sollten, Gold zu holen. Aber sie gingen nicht; denn sie wurden zerbrochen zu Ezeon-Geber."},{"id":9530,"book_id":11,"chapter":22,"verse":49,"text":"Dazumal sprach Ahasja, der Sohn Ahabs, zu Josaphat: Laß meine Knechte mit deinen Schiffen fahren! Josaphat aber wollte nicht."},{"id":9531,"book_id":11,"chapter":22,"verse":50,"text":"Und Josaphat entschlief mit seinen Vätern und ward begraben mit seinen Vätern in der Stadt Davids, seines Vaters; und Joram, sein Sohn, ward König an seiner Statt."},{"id":9532,"book_id":11,"chapter":22,"verse":51,"text":"Ahasja, der Sohn Ahabs, ward König über Israel zu Samaria im siebzehnten Jahr Josaphats, des Königs Juda's, und regierte über Israel zwei Jahre;"},{"id":9533,"book_id":11,"chapter":22,"verse":52,"text":"und er tat, was dem HERRN übel gefiel, und wandelte in dem Wege seines Vaters und seiner Mutter und in dem Wege Jerobeams, des Sohnes Nebats, der Israel sündigen machte,"},{"id":9534,"book_id":11,"chapter":22,"verse":53,"text":"und diente Baal und betete ihn an und erzürnte den HERRN, den Gott Israels, wie sein Vater tat."}]