[{"id":22293,"book_id":29,"chapter":1,"verse":1,"text":"Dies ist das Wort des HERRN, das geschehen ist zu Joel, dem Sohn Pethuels."},{"id":22294,"book_id":29,"chapter":1,"verse":2,"text":"Höret dies, ihr Ältesten, und merket auf alle Einwohner im Lande, ob solches geschehen sei zu euren Zeiten oder zu eurer Väter Zeiten!"},{"id":22295,"book_id":29,"chapter":1,"verse":3,"text":"Saget euren Kindern davon und lasset's eure Kinder ihren Kindern sagen und diese Kinder ihren Nachkommen!"},{"id":22296,"book_id":29,"chapter":1,"verse":4,"text":"Was die Raupen lassen, das fressen die Heuschrecken; und was die Heuschrecken lassen, das fressen die Käfer; und was die Käfer lassen, das frißt das Geschmeiß."},{"id":22297,"book_id":29,"chapter":1,"verse":5,"text":"Wachet auf, ihr Trunkenen, und weinet, und heulet, alle Weinsäufer, um den Most; denn er ist euch vor eurem Maul weggenommen."},{"id":22298,"book_id":29,"chapter":1,"verse":6,"text":"Denn es zieht herauf in mein Land ein mächtiges Volk und ohne Zahl; das hat Zähne wie Löwen und Backenzähne wie Löwinnen."},{"id":22299,"book_id":29,"chapter":1,"verse":7,"text":"Das verwüstet meinen Weinberg und streift meinen Feigenbaum ab, schält ihn und verwirft ihn, daß seine Zweige weiß dastehen."},{"id":22300,"book_id":29,"chapter":1,"verse":8,"text":"Heule wie eine Jungfrau die einen Sack anlegt um ihren Bräutigam!"},{"id":22301,"book_id":29,"chapter":1,"verse":9,"text":"Denn das Speisopfer und Trankopfer ist vom Hause des HERRN weg, und die Priester, des HERRN Diener, trauern."},{"id":22302,"book_id":29,"chapter":1,"verse":10,"text":"Das Feld ist verwüstet, und der Acker steht jämmerlich; das Getreide ist verdorben, der Wein steht jämmerlich und das Öl kläglich."},{"id":22303,"book_id":29,"chapter":1,"verse":11,"text":"Die Ackerleute sehen jämmerlich, und die Weingärtner heulen um den Weizen und die Gerste, daß aus der Ernte auf dem Felde nichts werden kann."},{"id":22304,"book_id":29,"chapter":1,"verse":12,"text":"So steht der Weinstock auch jämmerlich und der Feigenbaum kläglich; dazu die Granatbäume, Palmbäume, Apfelbäume und alle Bäume auf dem Felde sind verdorrt; denn die Freude der Menschen ist zu Jammer geworden."},{"id":22305,"book_id":29,"chapter":1,"verse":13,"text":"Begürtet euch nun und klaget, ihr Priester; heulet, ihr Diener des Altars; gehet hinein und lieget in Säcken, ihr Diener meines Gottes! denn es ist Speisopfer und Trankopfer vom Hause eures Gottes weg."},{"id":22306,"book_id":29,"chapter":1,"verse":14,"text":"Heiliget ein Fasten, rufet die Gemeinde zusammen; versammelt die Ältesten und alle Einwohner des Landes zum Hause des HERRN, eures Gottes, und schreit zum HERRN!"},{"id":22307,"book_id":29,"chapter":1,"verse":15,"text":"O weh des Tages! denn der Tag des HERRN ist nahe und kommt wie ein Verderben vom Allmächtigen."},{"id":22308,"book_id":29,"chapter":1,"verse":16,"text":"Ist nicht die Speise vor unsern Augen weggenommen und vom Hause unsers Gottes Freude und Wonne?"},{"id":22309,"book_id":29,"chapter":1,"verse":17,"text":"Der Same ist unter der Erde verfault, die Kornhäuser stehen wüst, die Scheunen zerfallen; denn das Getreide ist verdorben."},{"id":22310,"book_id":29,"chapter":1,"verse":18,"text":"O wie seufzt das Vieh! Die Rinder sehen kläglich, denn sie haben keine Weide, und die Schafe verschmachten."},{"id":22311,"book_id":29,"chapter":1,"verse":19,"text":"HERR, dich rufe ich an; denn das Feuer hat die Auen in der Wüste verbrannt, und die Flamme hat alle Bäume auf dem Acker angezündet."},{"id":22312,"book_id":29,"chapter":1,"verse":20,"text":"Es schrieen auch die wilden Tiere zu dir; denn die Wasserbäche sind ausgetrocknet, und das Feuer hat die Auen in der Wüste verbrannt."},{"id":22313,"book_id":29,"chapter":2,"verse":1,"text":"Blaset mit der Posaune zu Zion, rufet auf meinem heiligen Berge; erzittert, alle Einwohner im Lande! denn der Tag des HERRN kommt und ist nahe:"},{"id":22314,"book_id":29,"chapter":2,"verse":2,"text":"Ein finstrer Tag, ein dunkler Tag, ein wolkiger Tag, ein nebliger Tag; gleichwie sich die Morgenröte ausbreitet über die Berge, kommt ein großes und mächtiges Volk, desgleichen vormals nicht gewesen ist und hinfort nicht sein wird zu ewigen Zeiten für und für."},{"id":22315,"book_id":29,"chapter":2,"verse":3,"text":"Vor ihm her geht ein verzehrend Feuer und nach ihm eine brennende Flamme. Das Land ist vor ihm wie ein Lustgarten, aber nach ihm wie eine wüste Einöde, und niemand wird ihm entgehen."},{"id":22316,"book_id":29,"chapter":2,"verse":4,"text":"Sie sind gestaltet wie Rosse und rennen wie die Reiter."},{"id":22317,"book_id":29,"chapter":2,"verse":5,"text":"Sie sprengen daher oben auf den Bergen, wie die Wagen rasseln, und wie eine Flamme lodert im Stroh, wie ein mächtiges Volk, das zum Streit gerüstet ist."},{"id":22318,"book_id":29,"chapter":2,"verse":6,"text":"Die Völker werden sich vor ihm entsetzen, aller Angesichter werden bleich."},{"id":22319,"book_id":29,"chapter":2,"verse":7,"text":"Sie werden laufen wie die Riesen und die Mauern ersteigen wie die Krieger; ein jeglicher wird stracks vor sich daherziehen und sich nicht säumen."},{"id":22320,"book_id":29,"chapter":2,"verse":8,"text":"Keiner wird den andern irren; sondern ein jeglicher wird in seiner Ordnung daherfahren und werden durch die Waffen brechen und nicht verwundet werden."},{"id":22321,"book_id":29,"chapter":2,"verse":9,"text":"Sie werden in der Stadt umherrennen, auf der Mauer laufen und in die Häuser steigen und wie ein Dieb durch die Fenster hineinkommen."},{"id":22322,"book_id":29,"chapter":2,"verse":10,"text":"Vor ihm zittert das ganze Land und bebt der Himmel; Sonne und Mond werden finster, und die Sterne verhalten ihren Schein."},{"id":22323,"book_id":29,"chapter":2,"verse":11,"text":"Denn der HERR wird seinen Donner vor seinem Heer lassen her gehen; denn sein Heer ist sehr groß und mächtig, das seinen Befehl wird ausrichten; denn der Tag des HERRN ist groß und sehr erschrecklich: wer kann ihn leiden?"},{"id":22324,"book_id":29,"chapter":2,"verse":12,"text":"Doch spricht auch jetzt der HERR: Bekehrt euch zu mir von ganzem Herzen mit Fasten, mit Weinen, mit Klagen!"},{"id":22325,"book_id":29,"chapter":2,"verse":13,"text":"Zerreißet eure Herzen und nicht eure Kleider, und bekehret euch zu dem HERRN, eurem Gott! denn er ist gnädig, barmherzig, geduldig und von großer Güte, und ihn reut bald der Strafe."},{"id":22326,"book_id":29,"chapter":2,"verse":14,"text":"Wer weiß, es mag ihn wiederum gereuen, und er mag einen Segen hinter sich lassen, zu opfern Speisopfer und Trankopfer dem HERRN, eurem Gott."},{"id":22327,"book_id":29,"chapter":2,"verse":15,"text":"Blaset mit Posaunen zu Zion, heiliget ein Fasten, rufet die Gemeinde zusammen!"},{"id":22328,"book_id":29,"chapter":2,"verse":16,"text":"Versammelt das Volk, heiliget die Gemeinde, sammelt die Ältesten, bringt zuhauf die jungen Kinder und die Säuglinge! Der Bräutigam gehe aus seiner Kammer und die Braut aus ihrem Gemach."},{"id":22329,"book_id":29,"chapter":2,"verse":17,"text":"Lasset die Priester, des Hauses Diener, weinen zwischen Halle und Altar und sagen: HERR, schone deines Volkes und laß dein Erbteil nicht zu Schanden werden, daß Heiden über sie herrschen! Warum willst du lassen unter den Völkern sagen: Wo ist nun ihr Gott?"},{"id":22330,"book_id":29,"chapter":2,"verse":18,"text":"So wird der HERR um sein Land eifern und sein Volk verschonen."},{"id":22331,"book_id":29,"chapter":2,"verse":19,"text":"Und der HERR wird antworten und sagen zu seinem Volk: Siehe, ich will euch Getreide, Most und Öl die Fülle schicken, daß ihr genug daran haben sollt, und will euch nicht mehr lassen unter den Heiden zu Schanden werden,"},{"id":22332,"book_id":29,"chapter":2,"verse":20,"text":"und will den von Mitternacht fern von euch treiben und ihn in ein dürres und wüstes Land verstoßen, sein Angesicht hin zum Meer gegen Morgen und sein Ende hin zum Meer gegen Abend. Er soll verfaulen und stinken; denn er hat große Dinge getan."},{"id":22333,"book_id":29,"chapter":2,"verse":21,"text":"Fürchte dich nicht, liebes Land, sondern sei fröhlich und getrost; denn der HERR kann auch große Dinge tun."},{"id":22334,"book_id":29,"chapter":2,"verse":22,"text":"Fürchtet euch nicht, ihr Tiere auf dem Felde; denn die Auen in der Wüste sollen grünen und die Bäume ihre Früchte bringen, und die Feigenbäume und Weinstöcke sollen wohl tragen."},{"id":22335,"book_id":29,"chapter":2,"verse":23,"text":"Und ihr, Kinder Zions, freut euch und seid fröhlich im HERRN, eurem Gott, der euch Lehrer zur Gerechtigkeit gibt und euch herabsendet Frühregen und Spätregen wie zuvor,"},{"id":22336,"book_id":29,"chapter":2,"verse":24,"text":"daß die Tenne voll Korn werden und die Keltern Überfluß von Most und Öl haben sollen."},{"id":22337,"book_id":29,"chapter":2,"verse":25,"text":"Und ich will euch die Jahre erstatten, welche die Heuschrecken, Käfer, Geschmeiß und Raupen, mein großes Heer, so ich unter euch schickte, gefressen haben;"},{"id":22338,"book_id":29,"chapter":2,"verse":26,"text":"daß ihr zu essen genug haben sollt und den Namen des HERRN, eures Gottes, preisen, der Wunder unter euch getan hat; und mein Volk soll nicht mehr zu Schanden werden."},{"id":22339,"book_id":29,"chapter":2,"verse":27,"text":"Und ihr sollt erfahren, daß ich mitten unter Israel sei und daß ich, der HERR, euer Gott sei und keiner mehr; und mein Volk soll nicht mehr zu Schanden werden."},{"id":22340,"book_id":29,"chapter":2,"verse":28,"text":"Und nach diesem will ich meinen Geist ausgießen über alles Fleisch, und eure Söhne und Töchter sollen weissagen; eure Ältesten sollen Träume haben, und eure Jünglinge sollen Gesichte sehen;"},{"id":22341,"book_id":29,"chapter":2,"verse":29,"text":"auch will ich mich zur selben Zeit über Knechte und Mägde meinen Geist ausgießen."},{"id":22342,"book_id":29,"chapter":2,"verse":30,"text":"Und ich will Wunderzeichen geben am Himmel und auf Erden: Blut, Feuer und Rauchdampf;"},{"id":22343,"book_id":29,"chapter":2,"verse":31,"text":"die Sonne soll in Finsternis und der Mond in Blut verwandelt werden, ehe denn der große und schreckliche Tag des HERRN kommt."},{"id":22344,"book_id":29,"chapter":2,"verse":32,"text":"Und es soll geschehen, wer des HERRN Namen anrufen wird, der soll errettet werden. Denn auf dem Berge Zion und zu Jerusalem wird eine Errettung sein, wie der HERR verheißen hat, auch bei den andern übrigen, die der HERR berufen wird."},{"id":22345,"book_id":29,"chapter":3,"verse":1,"text":"Denn siehe, in den Tagen und zur selben Zeit, wann ich das Gefängnis Juda's und Jerusalems wenden werde,"},{"id":22346,"book_id":29,"chapter":3,"verse":2,"text":"will ich alle Heiden zusammenbringen und will sie in das Tal Josaphat hinabführen und will mit ihnen daselbst rechten wegen meines Volks und meines Erbteils Israel, weil sie es unter die Heiden zerstreut und sich mein Land geteilt"},{"id":22347,"book_id":29,"chapter":3,"verse":3,"text":"und das Los um mein Volk geworfen haben; und haben die Knaben um Speise gegeben und die Mägdlein um Wein verkauft und vertrunken."},{"id":22348,"book_id":29,"chapter":3,"verse":4,"text":"Und ihr von Tyrus und Sidon und alle Kreise der Philister, was habt ihr mit mir zu tun? Wollt ihr mir trotzen? Wohlan, trotzet ihr mir, so will ich's euch eilend und bald wiedervergelten auf euren Kopf."},{"id":22349,"book_id":29,"chapter":3,"verse":5,"text":"Die ihr mein Silber und Gold und meine schönen Kleinode genommen und in eure Tempel gebracht habt,"},{"id":22350,"book_id":29,"chapter":3,"verse":6,"text":"dazu auch die Kinder Juda und die Kinder Jerusalems verkauft habt den Griechen, auf daß ihr sie ja fern von ihren Grenzen brächtet."},{"id":22351,"book_id":29,"chapter":3,"verse":7,"text":"Siehe, ich will sie erwecken aus dem Ort, dahin ihr sie verkauft habt, und will's euch vergelten auf euren Kopf."},{"id":22352,"book_id":29,"chapter":3,"verse":8,"text":"Und will eure Söhne und Töchter wiederum verkaufen durch die Kinder Juda; die sollen sie denen in Reicharabien, einem Volk in fernen Landen, verkaufen; denn der HERR hat's geredet."},{"id":22353,"book_id":29,"chapter":3,"verse":9,"text":"Rufet dies aus unter den Heiden! Heiliget einen Streit! Erwecket die Starken! Lasset herzukommen und hinaufziehen alle Kriegsleute!"},{"id":22354,"book_id":29,"chapter":3,"verse":10,"text":"Macht aus euren Pflugscharen Schwerter und aus euren Sicheln Spieße! der Schwache spreche: Ich bin stark!"},{"id":22355,"book_id":29,"chapter":3,"verse":11,"text":"Rottet euch und kommt her, alle Heiden um und um, und versammelt euch! Daselbst führe du hernieder, HERR, deine Starken!"},{"id":22356,"book_id":29,"chapter":3,"verse":12,"text":"Die Heiden werden sich aufmachen und heraufkommen zum Tal Josaphat; denn daselbst will ich sitzen, zu richten alle Heiden um und um."},{"id":22357,"book_id":29,"chapter":3,"verse":13,"text":"Schlagt die Sichel an, denn die Ernte ist reif; kommt herab, denn die Kelter ist voll, und die Kufen laufen über; denn ihre Bosheit ist groß."},{"id":22358,"book_id":29,"chapter":3,"verse":14,"text":"Es werden Haufen über Haufen Volks sein im Tal des Urteils; denn des HERRN Tag ist nahe im Tal des Urteils."},{"id":22359,"book_id":29,"chapter":3,"verse":15,"text":"Sonne und Mond werden sich verfinstern, und die Sterne werden ihren Schein verhalten."},{"id":22360,"book_id":29,"chapter":3,"verse":16,"text":"Und der HERR wird aus Zion brüllen und aus Jerusalem seine Stimme lassen hören, daß Himmel und Erde beben wird. Aber der HERR wird seinem Volk eine Zuflucht sein und eine Feste den Kindern Israel."},{"id":22361,"book_id":29,"chapter":3,"verse":17,"text":"Und ihr sollt es erfahren, daß ich, der HERR, euer Gott, zu Zion auf meinem heiligen Berge wohne. Alsdann wird Jerusalem heilig sein und kein Fremder mehr durch sie wandeln."},{"id":22362,"book_id":29,"chapter":3,"verse":18,"text":"Zur selben Zeit werden die Berge von süßem Wein triefen und die Hügel von Milch fließen, und alle Bäche in Juda werden voll Wasser gehen; und wird eine Quelle vom Hause des HERRN herausgehen, die wird das Tal Sittim wässern."},{"id":22363,"book_id":29,"chapter":3,"verse":19,"text":"Aber Ägypten soll wüst werden und Edom eine wüste Einöde um den Frevel, an den Kindern Juda begangen, daß sie unschuldig Blut in ihrem Lande vergossen haben."},{"id":22364,"book_id":29,"chapter":3,"verse":20,"text":"Aber Juda soll ewiglich bewohnt werden und Jerusalem für und für."},{"id":22365,"book_id":29,"chapter":3,"verse":21,"text":"Und ich will ihr Blut nicht ungerächt lassen. Und der HERR wird wohnen zu Zion."}]