[{"id":22789,"book_id":36,"chapter":1,"verse":1,"text":"Dies ist das Wort des HERRN, welches geschah zu Zephanja, dem Sohn Chusis, des Sohnes Gedaljas, des Sohnes Amarjas, des Sohnes Hiskias, zur Zeit Josias, des Sohnes Amons, des Königs in Juda."},{"id":22790,"book_id":36,"chapter":1,"verse":2,"text":"Ich will alles aus dem Lande wegnehmen, spricht der HERR."},{"id":22791,"book_id":36,"chapter":1,"verse":3,"text":"Ich will Menschen und Vieh, Vögel des Himmels und Fische im Meer wegnehmen samt den Ärgernissen und den Gottlosen; ja, ich will die Menschen ausreuten aus dem Lande, spricht der HERR."},{"id":22792,"book_id":36,"chapter":1,"verse":4,"text":"Ich will meine Hand ausstrecken über Juda und über alle, die zu Jerusalem wohnen; also will ich das übrige von Baal ausreuten, dazu den Namen der Götzenpfaffen und Priester aus diesem Ort;"},{"id":22793,"book_id":36,"chapter":1,"verse":5,"text":"und die, so auf den Dächern des Himmels Heer anbeten; die es anbeten und schwören doch bei dem HERRN und zugleich bei Milkom;"},{"id":22794,"book_id":36,"chapter":1,"verse":6,"text":"und die vom HERRN abfallen, und die nach dem HERRN nichts fragen und ihn nicht achten."},{"id":22795,"book_id":36,"chapter":1,"verse":7,"text":"Seid still vor dem HERRN HERRN, denn des HERRN Tag ist nahe; denn der HERR hat ein Schlachtopfer zubereitet und seine Gäste dazu geladen."},{"id":22796,"book_id":36,"chapter":1,"verse":8,"text":"Und am Tage des Schlachtopfers des HERRN will ich heimsuchen die Fürsten und des Königs Kinder und alle, die ein fremdes Kleid tragen."},{"id":22797,"book_id":36,"chapter":1,"verse":9,"text":"Auch will ich zur selben Zeit die heimsuchen, so über die Schwelle springen, die ihres HERRN Haus füllen mit Rauben und Trügen."},{"id":22798,"book_id":36,"chapter":1,"verse":10,"text":"Zur selben Zeit, spricht der HERR, wird sich ein lautes Geschrei erheben von dem Fischtor her und ein Geheul von dem andern Teil der Stadt und ein großer Jammer von den Hügeln."},{"id":22799,"book_id":36,"chapter":1,"verse":11,"text":"Heulet, die ihr in der Mühle wohnt; denn das ganze Krämervolk ist dahin, und alle, die Geld sammeln, sind ausgerottet."},{"id":22800,"book_id":36,"chapter":1,"verse":12,"text":"Zur selben Zeit will ich Jerusalem mit Leuchten durchsuchen und will heimsuchen die Leute, die auf ihren Hefen liegen und sprechen in ihrem Herzen: Der HERR wird weder Gutes noch Böses tun."},{"id":22801,"book_id":36,"chapter":1,"verse":13,"text":"Und ihre Güter sollen zum Raub werden und ihre Häuser zur Wüste. Sie werden Häuser bauen, und nicht darin wohnen; sie werden Weinberge pflanzen, und keinen Wein davon trinken."},{"id":22802,"book_id":36,"chapter":1,"verse":14,"text":"Des HERRN großer Tag ist nahe; er ist nahe und eilt sehr. Wenn das Geschrei vom Tage des HERRN kommen wird, so werden die Starken alsdann bitterlich schreien."},{"id":22803,"book_id":36,"chapter":1,"verse":15,"text":"Denn dieser Tag ist ein Tag des Grimmes, ein Tag der Trübsal und Angst, ein Tag des Wetters und Ungestüms, ein Tag der Finsternis und Dunkels, ein Tag der Wolken und Nebel,"},{"id":22804,"book_id":36,"chapter":1,"verse":16,"text":"ein Tag der Posaune und Drommete wider die festen Städte und hohen Schlösser."},{"id":22805,"book_id":36,"chapter":1,"verse":17,"text":"Ich will den Leuten bange machen, daß sie umhergehen sollen wie die Blinden, darum daß sie wider den HERRN gesündigt haben. Ihr Blut soll ausgeschüttet werden, als wäre es Staub, und ihr Leib als wäre es Kot."},{"id":22806,"book_id":36,"chapter":1,"verse":18,"text":"Es wird sie ihr Silber und Gold nicht erretten können am Tage des Zorns des HERRN, sondern das ganze Land soll durch das Feuer seines Eifers verzehrt werden; denn er wird plötzlich ein Ende machen mit allen, die im Lande wohnen."},{"id":22807,"book_id":36,"chapter":2,"verse":1,"text":"Sammelt euch und kommt her, ihr feindseliges Volk,"},{"id":22808,"book_id":36,"chapter":2,"verse":2,"text":"ehe denn das Urteil ausgehe, daß ihr wie die Spreu bei Tage dahin fahrt; ehe denn des HERRN grimmiger Zorn über euch komme; ehe der Tag des Zornes des HERRN über euch komme."},{"id":22809,"book_id":36,"chapter":2,"verse":3,"text":"Suchet den HERR, alle ihr Elenden im Lande, die ihr seine Rechte haltet; suchet Gerechtigkeit, suchet Demut, auf daß ihr am Tage des Zornes des HERRN möget verborgen werden."},{"id":22810,"book_id":36,"chapter":2,"verse":4,"text":"Denn Gaza muß verlassen und Askalon wüst werden; Asdod soll am Mittag vertrieben und Ekron ausgewurzelt werden."},{"id":22811,"book_id":36,"chapter":2,"verse":5,"text":"Weh denen, so am Meer hinab wohnen, dem Volk der Krether! Des HERRN Wort wird über euch kommen, du Kanaan, der Philister Land; ich will dich umbringen, daß niemand mehr da wohnen soll."},{"id":22812,"book_id":36,"chapter":2,"verse":6,"text":"Es sollen am Meer hinab eitel Hirtenhäuser und Schafhürden sein."},{"id":22813,"book_id":36,"chapter":2,"verse":7,"text":"Und dasselbe soll den übrigen vom Hause Juda zuteil werden, daß sie darauf weiden sollen. Des Abends sollen sie sich in den Häusern Askalons lagern, wenn sie nun der HERR, ihr Gott, wiederum heimgesucht und ihr Gefängnis gewendet hat."},{"id":22814,"book_id":36,"chapter":2,"verse":8,"text":"Ich habe das Schmähen Moabs und das Lästern der Kinder Ammon gehört, womit sie mein Volk geschmäht und auf seinen Grenzen sich gerühmt haben."},{"id":22815,"book_id":36,"chapter":2,"verse":9,"text":"Wohlan, so wahr ich lebe! spricht der HERR Zebaoth, der Gott Israels, Moab soll wie Sodom und die Kinder Ammon wie Gomorra werden, ja wie ein Nesselstrauch und eine Salzgrube und eine ewige Wüste. Die übrigen meines Volkes sollen sie berauben, und die Übriggebliebenen meines Volkes sollen sie erben."},{"id":22816,"book_id":36,"chapter":2,"verse":10,"text":"Das soll ihnen aber begegnen für ihre Hoffart, daß sie des HERRN Zebaoth Volk geschmäht und sich gerühmt haben."},{"id":22817,"book_id":36,"chapter":2,"verse":11,"text":"Schrecklich wird der HERR über sie sein, denn er wird alle Götter auf Erden vertilgen; und sollen ihn anbeten alle Inseln der Heiden, ein jeglicher an seinem Ort."},{"id":22818,"book_id":36,"chapter":2,"verse":12,"text":"Auch sollt ihr Mohren durch mein Schwert erschlagen werden."},{"id":22819,"book_id":36,"chapter":2,"verse":13,"text":"Und er wird seine Hand strecken gen Mitternacht und Assur umbringen. Ninive wird er öde machen, dürr wie eine Wüste,"},{"id":22820,"book_id":36,"chapter":2,"verse":14,"text":"daß darin sich lagern werden allerlei Tiere bei Haufen; auch Rohrdommeln und Igel werden wohnen in ihren Säulenknäufen, und Vögel werden in den Fenstern singen, und auf der Schwelle wird Verwüstung sein; denn die Zedernbretter sollen abgerissen werden."},{"id":22821,"book_id":36,"chapter":2,"verse":15,"text":"Das ist die fröhliche Stadt, die so sicher wohnte und sprach in ihrem Herzen: Ich bin's, und keine mehr. Wie ist sie so wüst geworden, daß die Tiere darin wohnen! Und wer vorübergeht, pfeift sie an und klatscht mit der Hand über sie."},{"id":22822,"book_id":36,"chapter":3,"verse":1,"text":"Weh der greulichen, unflätigen, tyrannischen Stadt!"},{"id":22823,"book_id":36,"chapter":3,"verse":2,"text":"Sie will nicht gehorchen noch sich züchtigen lassen; sie will auf den HERRN nicht trauen noch sich zu ihrem Gott halten."},{"id":22824,"book_id":36,"chapter":3,"verse":3,"text":"Ihre Fürsten sind unter ihnen brüllende Löwen und ihre Richter Wölfe am Abend, die nichts bis auf den Morgen übriglassen."},{"id":22825,"book_id":36,"chapter":3,"verse":4,"text":"Ihre Propheten sind leichtfertig und Verächter; ihre Priester entweihen das Heiligtum und deuten das Gesetz freventlich."},{"id":22826,"book_id":36,"chapter":3,"verse":5,"text":"Der HERR, der unter ihnen ist, ist gerecht und tut kein Arges. Er läßt alle Morgen seine Rechte öffentlich lehren und läßt nicht ab; aber die bösen Leute wollen sich nicht schämen lernen."},{"id":22827,"book_id":36,"chapter":3,"verse":6,"text":"Ich habe Völker ausgerottet, ihre Schlösser verwüstet und ihre Gassen so leer gemacht, daß niemand darauf geht; ihre Städte sind zerstört, daß niemand mehr da wohnt."},{"id":22828,"book_id":36,"chapter":3,"verse":7,"text":"Ich ließ dir sagen: Mich sollst du fürchten und dich lassen züchtigen! so würde ihre Wohnung nicht ausgerottet und der keines kommen, womit ich sie heimsuchen werde. Aber sie sind fleißig, allerlei Bosheit zu üben."},{"id":22829,"book_id":36,"chapter":3,"verse":8,"text":"Darum, spricht der HERR, müsset ihr mein auch harren, bis ich mich aufmache zu seiner Zeit, da ich auch rechten werde und die Heiden versammeln und die Königreiche zuhauf bringen, meinen Zorn über sie zu schütten, ja, allen Zorn meines Grimmes; denn alle Welt soll durch meines Eifers Feuer verzehrt werden."},{"id":22830,"book_id":36,"chapter":3,"verse":9,"text":"Alsdann will ich den Völkern reine Lippen geben, daß sie alle sollen des HERRN Namen anrufen und ihm einträchtig dienen."},{"id":22831,"book_id":36,"chapter":3,"verse":10,"text":"Man wird mir meine Anbeter, mein zerstreutes Volk, von jenseit des Wassers im Mohrenlande herbeibringen zum Geschenk."},{"id":22832,"book_id":36,"chapter":3,"verse":11,"text":"Zur selben Zeit wirst du dich nicht mehr schämen alles deines Tuns, womit du wider mich übertreten hast; denn ich will die stolzen Heiligen von dir tun, daß du nicht mehr sollst dich überheben auf meinem heiligen Berge."},{"id":22833,"book_id":36,"chapter":3,"verse":12,"text":"Ich will in dir lassen übrigbleiben ein armes, geringes Volk; die werden auf des HERRN Namen trauen."},{"id":22834,"book_id":36,"chapter":3,"verse":13,"text":"Die übrigen in Israel werden kein Böses tun noch Falsches reden, und man wird in ihrem Munde keine betrügliche Zunge finden; sondern sie sollen weiden und ruhen ohne alle Furcht."},{"id":22835,"book_id":36,"chapter":3,"verse":14,"text":"Jauchze, du Tochter Zion! Rufe, Israel! Freue dich und sei fröhlich von ganzem Herzen, du Tochter Jerusalem!"},{"id":22836,"book_id":36,"chapter":3,"verse":15,"text":"denn der HERR hat deine Strafe weggenommen und deine Feinde abgewendet. Der HERR, der König Israels, ist bei dir, daß du dich vor keinem Unglück mehr fürchten darfst."},{"id":22837,"book_id":36,"chapter":3,"verse":16,"text":"Zur selben Zeit wird man sprechen zu Jerusalem: Fürchte dich nicht! und zu Zion: Laß deine Hände nicht laß werden!"},{"id":22838,"book_id":36,"chapter":3,"verse":17,"text":"denn der HERR, dein Gott, ist bei dir, ein starker Heiland; er wird sich über dich freuen und dir freundlich sein und vergeben und wird über dir mit Schall fröhlich sein."},{"id":22839,"book_id":36,"chapter":3,"verse":18,"text":"Die Geängsteten, so auf kein Fest kommen, will ich zusammenbringen; denn sie gehören dir zu und müssen Schmach tragen."},{"id":22840,"book_id":36,"chapter":3,"verse":19,"text":"Siehe, ich will's mit allen denen aus machen zur selben Zeit, die dich bedrängen, und will den Hinkenden helfen und die Verstoßenen sammeln und will sie zu Lob und Ehren machen in allen Landen, darin man sie verachtet."},{"id":22841,"book_id":36,"chapter":3,"verse":20,"text":"Zu der Zeit will ich euch hereinbringen und euch zu der Zeit versammeln. Denn ich will euch zu Lob und Ehren machen unter allen Völkern auf Erden, wenn ich euer Gefängnis wenden werde vor euren Augen, spricht der HERR."}]