[{"id":30542,"book_id":62,"chapter":1,"verse":1,"text":"Das da von Anfang war, das wir gehört haben, das wir gesehen haben mit unsern Augen, das wir beschaut haben und unsre Hände betastet haben, vom Wort des Lebens"},{"id":30543,"book_id":62,"chapter":1,"verse":2,"text":"und das Leben ist erschienen, und wir haben gesehen und bezeugen und verkündigen euch das Leben, das ewig ist, welches war bei dem Vater und ist uns erschienen:"},{"id":30544,"book_id":62,"chapter":1,"verse":3,"text":"was wir gesehen und gehört haben, das verkündigen wir euch, auf daß ihr mit uns Gemeinschaft habt; und unsre Gemeinschaft ist mit dem Vater und mit seinem Sohn Jesus Christus."},{"id":30545,"book_id":62,"chapter":1,"verse":4,"text":"Und solches schreiben wir euch, auf daß eure Freude völlig sei."},{"id":30546,"book_id":62,"chapter":1,"verse":5,"text":"Und das ist die Verkündigung, die wir von ihm gehört haben und euch verkündigen, daß Gott Licht ist und in ihm ist keine Finsternis."},{"id":30547,"book_id":62,"chapter":1,"verse":6,"text":"So wir sagen, daß wir Gemeinschaft mit ihm haben, und wandeln in der Finsternis, so lügen wir und tun nicht die Wahrheit."},{"id":30548,"book_id":62,"chapter":1,"verse":7,"text":"So wir aber im Licht wandeln, wie er im Licht ist, so haben wir Gemeinschaft untereinander, und das Blut Jesu Christi, seines Sohnes, macht uns rein von aller Sünde."},{"id":30549,"book_id":62,"chapter":1,"verse":8,"text":"So wir sagen, wir haben keine Sünde, so verführen wir uns selbst, und die Wahrheit ist nicht in uns."},{"id":30550,"book_id":62,"chapter":1,"verse":9,"text":"So wir aber unsre Sünden bekennen, so ist er treu und gerecht, daß er uns die Sünden vergibt und reinigt uns von aller Untugend."},{"id":30551,"book_id":62,"chapter":1,"verse":10,"text":"So wir sagen, wir haben nicht gesündigt, so machen wir ihn zum Lügner, und sein Wort ist nicht in uns."},{"id":30552,"book_id":62,"chapter":2,"verse":1,"text":"Meine Kindlein, solches schreibe ich euch, auf daß ihr nicht sündiget. Und ob jemand sündigt, so haben wir einen Fürsprecher bei dem Vater, Jesum Christum, der gerecht ist."},{"id":30553,"book_id":62,"chapter":2,"verse":2,"text":"Und derselbe ist die Versöhnung für unsre Sünden, nicht allein aber für die unseren sondern auch für die der ganzen Welt."},{"id":30554,"book_id":62,"chapter":2,"verse":3,"text":"Und an dem merken wir, daß wir ihn kennen, so wir seine Gebote halten."},{"id":30555,"book_id":62,"chapter":2,"verse":4,"text":"Wer da sagt: Ich kenne ihn, und hält seine Gebote nicht, der ist ein Lügner, und in solchem ist keine Wahrheit."},{"id":30556,"book_id":62,"chapter":2,"verse":5,"text":"Wer aber sein Wort hält, in solchem ist wahrlich die Liebe Gottes vollkommen. Daran erkennen wir, daß wir in ihm sind."},{"id":30557,"book_id":62,"chapter":2,"verse":6,"text":"Wer da sagt, daß er in ihm bleibt, der soll auch wandeln, gleichwie er gewandelt hat."},{"id":30558,"book_id":62,"chapter":2,"verse":7,"text":"Brüder, ich schreibe euch nicht ein neues Gebot, sondern das alte Gebot, das ihr habt von Anfang gehabt. Das alte Gebot ist das Wort, das ihr von Anfang gehört habt."},{"id":30559,"book_id":62,"chapter":2,"verse":8,"text":"Wiederum ein neues Gebot schreibe ich euch, das da wahrhaftig ist bei ihm und bei euch; denn die Finsternis vergeht, und das wahre Licht scheint jetzt."},{"id":30560,"book_id":62,"chapter":2,"verse":9,"text":"Wer da sagt, er sei im Licht, und haßt seinen Bruder, der ist noch in der Finsternis."},{"id":30561,"book_id":62,"chapter":2,"verse":10,"text":"Wer seinen Bruder liebt, der bleibt im Licht, und ist kein Ärgernis bei ihm."},{"id":30562,"book_id":62,"chapter":2,"verse":11,"text":"Wer aber seinen Bruder haßt, der ist in der Finsternis und wandelt in der Finsternis und weiß nicht, wo er hin geht; denn die Finsternis hat seine Augen verblendet."},{"id":30563,"book_id":62,"chapter":2,"verse":12,"text":"Liebe Kindlein, ich schreibe euch; denn die Sünden sind euch vergeben durch seinen Namen."},{"id":30564,"book_id":62,"chapter":2,"verse":13,"text":"Ich schreibe euch Vätern; denn ihr kennt den, der von Anfang ist. Ich schreibe euch Jünglingen; denn ihr habt den Bösewicht überwunden."},{"id":30565,"book_id":62,"chapter":2,"verse":14,"text":"Ich habe euch Kindern geschrieben; denn ihr kennet den Vater. Ich habe euch Vätern geschrieben; denn ihr kennt den, der von Anfang ist. Ich habe euch Jünglingen geschrieben; denn ihr seid stark, und das Wort Gottes bleibt bei euch, und ihr habt den Bösewicht überwunden."},{"id":30566,"book_id":62,"chapter":2,"verse":15,"text":"Habt nicht lieb die Welt noch was in der Welt ist. So jemand die Welt liebhat, in dem ist nicht die Liebe des Vaters."},{"id":30567,"book_id":62,"chapter":2,"verse":16,"text":"Denn alles, was in der Welt ist: des Fleisches Lust und der Augen Lust und hoffärtiges Leben, ist nicht vom Vater, sondern von der Welt."},{"id":30568,"book_id":62,"chapter":2,"verse":17,"text":"Und die Welt vergeht mit ihrer Lust; wer aber den Willen Gottes tut, der bleibt in Ewigkeit."},{"id":30569,"book_id":62,"chapter":2,"verse":18,"text":"Kinder, es ist die letzte Stunde! Und wie ihr gehört habt, daß der Widerchrist kommt, so sind nun viele Widerchristen geworden; daher erkennen wir, daß die letzte Stunde ist."},{"id":30570,"book_id":62,"chapter":2,"verse":19,"text":"Sie sind von uns ausgegangen, aber sie waren nicht von uns. Denn wo sie von uns gewesen wären, so wären sie ja bei uns geblieben; aber es sollte offenbar werden, daß nicht alle von uns sind."},{"id":30571,"book_id":62,"chapter":2,"verse":20,"text":"Und ihr habt die Salbung von dem, der heilig ist, und wisset alles."},{"id":30572,"book_id":62,"chapter":2,"verse":21,"text":"Ich habe euch nicht geschrieben, als wüßtet ihr die Wahrheit nicht; sondern ihr wisset sie und wisset, daß keine Lüge aus der Wahrheit kommt."},{"id":30573,"book_id":62,"chapter":2,"verse":22,"text":"Wer ist ein Lügner, wenn nicht, der da leugnet, daß Jesus der Christus sei? Das ist der Widerchrist, der den Vater und den Sohn leugnet."},{"id":30574,"book_id":62,"chapter":2,"verse":23,"text":"Wer den Sohn leugnet, der hat auch den Vater nicht; wer den Sohn bekennt, der hat auch den Vater."},{"id":30575,"book_id":62,"chapter":2,"verse":24,"text":"Was ihr nun gehört habt von Anfang, das bleibe bei euch. So bei euch bleibt, was ihr von Anfang gehört habt, so werdet ihr auch bei dem Sohn und dem Vater bleiben."},{"id":30576,"book_id":62,"chapter":2,"verse":25,"text":"Und das ist die Verheißung, die er uns verheißen hat: das ewige Leben."},{"id":30577,"book_id":62,"chapter":2,"verse":26,"text":"Solches habe ich euch geschrieben von denen, die euch verführen."},{"id":30578,"book_id":62,"chapter":2,"verse":27,"text":"Und die Salbung, die ihr von ihm empfangen habt, bleibt bei euch, und ihr bedürfet nicht, daß euch jemand lehre; sondern wie euch die Salbung alles lehrt, so ist's wahr und ist keine Lüge, und wie sie euch gelehrt hat, so bleibet bei ihm."},{"id":30579,"book_id":62,"chapter":2,"verse":28,"text":"Und nun, Kindlein, bleibet bei ihm, auf daß, wenn er offenbart wird, wir Freudigkeit haben und nicht zu Schanden werden vor ihm bei seiner Zukunft."},{"id":30580,"book_id":62,"chapter":2,"verse":29,"text":"So ihr wisset, daß er gerecht ist, so erkennet ihr auch, daß, wer recht tut, der ist von ihm geboren."},{"id":30581,"book_id":62,"chapter":3,"verse":1,"text":"Sehet, welch eine Liebe hat uns der Vater erzeigt, daß wir Gottes Kinder sollen heißen! Darum kennt euch die Welt nicht; denn sie kennt ihn nicht."},{"id":30582,"book_id":62,"chapter":3,"verse":2,"text":"Meine Lieben, wir sind nun Gottes Kinder; und es ist noch nicht erschienen, was wir sein werden. Wir wissen aber, wenn es erscheinen wird, daß wir ihm gleich sein werden; denn wir werden ihn sehen, wie er ist."},{"id":30583,"book_id":62,"chapter":3,"verse":3,"text":"Und ein jeglicher, der solche Hoffnung hat zu ihm, der reinigt sich, gleichwie er auch rein ist."},{"id":30584,"book_id":62,"chapter":3,"verse":4,"text":"Wer Sünde tut, der tut auch Unrecht, und die Sünde ist das Unrecht."},{"id":30585,"book_id":62,"chapter":3,"verse":5,"text":"Und ihr wisset, daß er ist erschienen, auf daß er unsre Sünden wegnehme, und es ist keine Sünde in ihm."},{"id":30586,"book_id":62,"chapter":3,"verse":6,"text":"Wer in ihm bleibt, der sündigt nicht; wer da sündigt, der hat ihn nicht gesehen noch erkannt."},{"id":30587,"book_id":62,"chapter":3,"verse":7,"text":"Kindlein, laßt euch niemand verführen! Wer recht tut, der ist gerecht, gleichwie er gerecht ist."},{"id":30588,"book_id":62,"chapter":3,"verse":8,"text":"Wer Sünde tut, der ist vom Teufel; denn der Teufel sündigt von Anfang. Dazu ist erschienen der Sohn Gottes, daß er die Werke des Teufels zerstöre."},{"id":30589,"book_id":62,"chapter":3,"verse":9,"text":"Wer aus Gott geboren ist, der tut nicht Sünde, denn sein Same bleibt bei ihm; und kann nicht sündigen, denn er ist von Gott geboren."},{"id":30590,"book_id":62,"chapter":3,"verse":10,"text":"Daran wird's offenbar, welche die Kinder Gottes und die Kinder des Teufels sind. Wer nicht recht tut, der ist nicht von Gott, und wer nicht seinen Bruder liebhat."},{"id":30591,"book_id":62,"chapter":3,"verse":11,"text":"Denn das ist die Botschaft, die ihr gehört habt von Anfang, daß wir uns untereinander lieben sollen."},{"id":30592,"book_id":62,"chapter":3,"verse":12,"text":"Nicht wie Kain, der von dem Argen war und erwürgte seinen Bruder. Und warum erwürgte er ihn? Weil seine Werke böse waren, und die seines Bruders gerecht."},{"id":30593,"book_id":62,"chapter":3,"verse":13,"text":"Verwundert euch nicht, meine Brüder, wenn euch die Welt haßt."},{"id":30594,"book_id":62,"chapter":3,"verse":14,"text":"Wir wissen, daß wir aus dem Tode in das Leben gekommen sind; denn wir lieben die Brüder. Wer den Bruder nicht liebt, der bleibt im Tode."},{"id":30595,"book_id":62,"chapter":3,"verse":15,"text":"Wer seinen Bruder haßt, der ist ein Totschläger; und ihr wisset, daß ein Totschläger hat nicht das ewige Leben bei ihm bleibend."},{"id":30596,"book_id":62,"chapter":3,"verse":16,"text":"Daran haben wir erkannt die Liebe, daß er sein Leben für uns gelassen hat; und wir sollen auch das Leben für die Brüder lassen."},{"id":30597,"book_id":62,"chapter":3,"verse":17,"text":"Wenn aber jemand dieser Welt Güter hat und sieht seinen Bruder darben und schließt sein Herz vor ihm zu, wie bleibt die Liebe Gottes bei ihm?"},{"id":30598,"book_id":62,"chapter":3,"verse":18,"text":"Meine Kindlein, laßt uns nicht lieben mit Worten noch mit der Zunge, sondern mit der Tat und mit der Wahrheit."},{"id":30599,"book_id":62,"chapter":3,"verse":19,"text":"Daran erkennen wir, daß wir aus der Wahrheit sind, und können unser Herz vor ihm damit stillen,"},{"id":30600,"book_id":62,"chapter":3,"verse":20,"text":"daß, so uns unser Herz verdammt, Gott größer ist denn unser Herz und erkennt alle Dinge."},{"id":30601,"book_id":62,"chapter":3,"verse":21,"text":"Ihr Lieben, so uns unser Herz nicht verdammt, so haben wir eine Freudigkeit zu Gott,"},{"id":30602,"book_id":62,"chapter":3,"verse":22,"text":"und was wir bitten, werden wir von ihm nehmen; denn wir halten seine Gebote und tun, was vor ihm gefällig ist."},{"id":30603,"book_id":62,"chapter":3,"verse":23,"text":"Und das ist sein Gebot, daß wir glauben an den Namen seines Sohnes Jesu Christi und lieben uns untereinander, wie er uns ein Gebot gegeben hat."},{"id":30604,"book_id":62,"chapter":3,"verse":24,"text":"Und wer seine Gebote hält, der bleibt in ihm und er in ihm. Und daran erkennen wir, daß er in uns bleibt, an dem Geist, den er uns gegeben hat."},{"id":30605,"book_id":62,"chapter":4,"verse":1,"text":"Ihr Lieben, glaubet nicht einem jeglichen Geist, sondern prüfet die Geister, ob sie von Gott sind; denn es sind viel falsche Propheten ausgegangen in die Welt."},{"id":30606,"book_id":62,"chapter":4,"verse":2,"text":"Daran sollt ihr den Geist Gottes erkennen: ein jeglicher Geist, der da bekennt, daß Jesus Christus ist in das Fleisch gekommen, der ist von Gott;"},{"id":30607,"book_id":62,"chapter":4,"verse":3,"text":"und ein jeglicher Geist, der da nicht bekennt, daß Jesus Christus ist in das Fleisch gekommen, der ist nicht von Gott. Und das ist der Geist des Widerchrists, von welchem ihr habt gehört, daß er kommen werde, und er ist jetzt schon in der Welt."},{"id":30608,"book_id":62,"chapter":4,"verse":4,"text":"Kindlein, ihr seid von Gott und habt jene überwunden; denn der in euch ist, ist größer, als der in der Welt ist."},{"id":30609,"book_id":62,"chapter":4,"verse":5,"text":"Sie sind von der Welt; darum reden sie von der Welt, und die Welt hört sie."},{"id":30610,"book_id":62,"chapter":4,"verse":6,"text":"Wir sind von Gott, und wer Gott erkennt, der hört uns; welcher nicht von Gott ist, der hört uns nicht. Daran erkennen wir den Geist der Wahrheit und den Geist des Irrtums."},{"id":30611,"book_id":62,"chapter":4,"verse":7,"text":"Ihr Lieben, lasset uns untereinander liebhaben; denn die Liebe ist von Gott, und wer liebhat, der ist von Gott geboren und kennt Gott."},{"id":30612,"book_id":62,"chapter":4,"verse":8,"text":"Wer nicht liebhat, der kennt Gott nicht; denn Gott ist Liebe."},{"id":30613,"book_id":62,"chapter":4,"verse":9,"text":"Daran ist erschienen die Liebe Gottes gegen uns, daß Gott seinen eingeborenen Sohn gesandt hat in die Welt, daß wir durch ihn leben sollen."},{"id":30614,"book_id":62,"chapter":4,"verse":10,"text":"Darin steht die Liebe: nicht, daß wir Gott geliebt haben, sondern daß er uns geliebt hat und gesandt seinen Sohn zur Versöhnung für unsre Sünden."},{"id":30615,"book_id":62,"chapter":4,"verse":11,"text":"Ihr Lieben, hat uns Gott also geliebt, so sollen wir uns auch untereinander lieben."},{"id":30616,"book_id":62,"chapter":4,"verse":12,"text":"Niemand hat Gott jemals gesehen. So wir uns untereinander lieben, so bleibt Gott in uns, und seine Liebe ist völlig in uns."},{"id":30617,"book_id":62,"chapter":4,"verse":13,"text":"Daran erkennen wir, daß wir in ihm bleiben und er in uns, daß er uns von seinem Geiste gegeben hat."},{"id":30618,"book_id":62,"chapter":4,"verse":14,"text":"Und wir haben gesehen und zeugen, daß der Vater den Sohn gesandt hat zum Heiland der Welt."},{"id":30619,"book_id":62,"chapter":4,"verse":15,"text":"Welcher nun bekennt, daß Jesus Gottes Sohn ist, in dem bleibt Gott und er in Gott."},{"id":30620,"book_id":62,"chapter":4,"verse":16,"text":"Und wir haben erkannt und geglaubt die Liebe, die Gott zu uns hat. Gott ist die Liebe; und wer in der Liebe bleibt, der bleibt in Gott und Gott in ihm."},{"id":30621,"book_id":62,"chapter":4,"verse":17,"text":"Darin ist die Liebe völlig bei uns, daß wir eine Freudigkeit haben am Tage des Gerichts; denn gleichwie er ist, so sind auch wir in dieser Welt."},{"id":30622,"book_id":62,"chapter":4,"verse":18,"text":"Furcht ist nicht in der Liebe, sondern die völlige Liebe treibt die Furcht aus; denn die Furcht hat Pein. Wer sich aber fürchtet, der ist nicht völlig in der Liebe."},{"id":30623,"book_id":62,"chapter":4,"verse":19,"text":"Lasset uns ihn lieben; denn er hat uns zuerst geliebt."},{"id":30624,"book_id":62,"chapter":4,"verse":20,"text":"So jemand spricht: \"Ich liebe Gott\", und haßt seinen Bruder, der ist ein Lügner. Denn wer seinen Bruder nicht liebt, den er sieht, wie kann er Gott lieben, den er nicht sieht?"},{"id":30625,"book_id":62,"chapter":4,"verse":21,"text":"Und dies Gebot haben wir von ihm, daß, wer Gott liebt, daß der auch seinen Bruder liebe."},{"id":30626,"book_id":62,"chapter":5,"verse":1,"text":"Wer da glaubt, daß Jesus sei der Christus, der ist von Gott geboren; und wer da liebt den, der ihn geboren hat, der liebt auch den, der von ihm geboren ist."},{"id":30627,"book_id":62,"chapter":5,"verse":2,"text":"Daran erkennen wir, daß wir Gottes Kinder lieben, wenn wir Gott lieben und seine Gebote halten."},{"id":30628,"book_id":62,"chapter":5,"verse":3,"text":"Denn das ist die Liebe zu Gott, daß wir seine Gebote halten; und seine Gebote sind nicht schwer."},{"id":30629,"book_id":62,"chapter":5,"verse":4,"text":"Denn alles, was von Gott geboren ist, überwindet die Welt; und unser Glaube ist der Sieg, der die Welt überwunden hat."},{"id":30630,"book_id":62,"chapter":5,"verse":5,"text":"Wer ist aber, der die Welt überwindet, wenn nicht, der da glaubt, daß Jesus Gottes Sohn ist?"},{"id":30631,"book_id":62,"chapter":5,"verse":6,"text":"Dieser ist's, der da kommt mit Wasser und Blut, Jesus Christus; nicht mit Wasser allein, sondern mit Wasser und Blut. Und der Geist ist's, der da zeugt; denn der Geist ist die Wahrheit."},{"id":30632,"book_id":62,"chapter":5,"verse":7,"text":"Denn drei sind, die da zeugen: der Geist und das Wasser und das Blut;"},{"id":30633,"book_id":62,"chapter":5,"verse":8,"text":"und die drei sind beisammen."},{"id":30634,"book_id":62,"chapter":5,"verse":9,"text":"So wir der Menschen Zeugnis annehmen, so ist Gottes Zeugnis größer; denn Gottes Zeugnis ist das, das er gezeugt hat von seinem Sohn."},{"id":30635,"book_id":62,"chapter":5,"verse":10,"text":"Wer da glaubt an den Sohn Gottes, der hat solches Zeugnis bei sich. Wer Gott nicht glaubt, der macht ihn zum Lügner; denn er glaubt nicht dem Zeugnis, das Gott zeugt von seinem Sohn."},{"id":30636,"book_id":62,"chapter":5,"verse":11,"text":"Und das ist das Zeugnis, daß uns Gott das ewige Leben hat gegeben; und solches Leben ist in seinem Sohn."},{"id":30637,"book_id":62,"chapter":5,"verse":12,"text":"Wer den Sohn Gottes hat, der hat das Leben; wer den Sohn Gottes nicht hat, der hat das Leben nicht."},{"id":30638,"book_id":62,"chapter":5,"verse":13,"text":"Solches habe ich euch geschrieben, die ihr glaubet an den Namen des Sohnes Gottes, auf daß ihr wisset, daß ihr das ewige Leben habt, und daß ihr glaubet an den Namen des Sohnes Gottes."},{"id":30639,"book_id":62,"chapter":5,"verse":14,"text":"Und das ist die Freudigkeit, die wir haben zu ihm, daß, so wir etwas bitten nach seinem Willen, so hört er uns."},{"id":30640,"book_id":62,"chapter":5,"verse":15,"text":"Und so wir wissen, daß er uns hört, was wir bitten, so wissen wir, daß wir die Bitte haben, die wir von ihm gebeten haben."},{"id":30641,"book_id":62,"chapter":5,"verse":16,"text":"So jemand sieht seinen Bruder sündigen eine Sünde nicht zum Tode, der mag bitten; so wird er geben das Leben denen, die da sündigen nicht zum Tode. Es gibt eine Sünde zum Tode; für die sage ich nicht, daß jemand bitte."},{"id":30642,"book_id":62,"chapter":5,"verse":17,"text":"Alle Untugend ist Sünde; und es ist etliche Sünde nicht zum Tode."},{"id":30643,"book_id":62,"chapter":5,"verse":18,"text":"Wir wissen, daß, wer von Gott geboren ist, der sündigt nicht; sondern wer von Gott geboren ist, der bewahrt sich, und der Arge wird ihn nicht antasten."},{"id":30644,"book_id":62,"chapter":5,"verse":19,"text":"Wir wissen, daß wir von Gott sind und die ganze Welt im Argen liegt."},{"id":30645,"book_id":62,"chapter":5,"verse":20,"text":"Wir wissen aber, daß der Sohn Gottes gekommen ist und hat uns einen Sinn gegeben, daß wir erkennen den Wahrhaftigen; und wir sind in dem Wahrhaftigen, in seinem Sohn Jesus Christus. Dieser ist der wahrhaftige Gott und das ewige Leben."},{"id":30646,"book_id":62,"chapter":5,"verse":21,"text":"Kindlein, hütet euch vor den Abgöttern! Amen."}]