[{"id":22096,"book_id":28,"chapter":1,"verse":1,"text":"Dies ist das Wort des HERRN, das geschehen ist zu Hosea, dem Sohn Beeris, zu der Zeit des Usia, Jotham, Ahas und Hiskia, der Könige Juda's, und zur Zeit Jerobeams, des Sohnes Joas, des Königs in Israel."},{"id":22097,"book_id":28,"chapter":1,"verse":2,"text":"Da der HERR anfing zu reden durch Hosea, sprach er zu ihm: Gehe hin und nimm ein Hurenweib und Hurenkinder; denn das Land läuft vom HERRN der Hurerei nach."},{"id":22098,"book_id":28,"chapter":1,"verse":3,"text":"Und er ging hin und nahm Gomer, die Tochter Diblaims, die ward schwanger und gebar ihm einen Sohn."},{"id":22099,"book_id":28,"chapter":1,"verse":4,"text":"Und der HERR sprach zu ihm: Heiße ihn Jesreel; denn es ist noch um eine kleine Zeit, so will ich die Blutschulden in Jesreel heimsuchen über das Haus Jehu und will mit dem Königreich des Hauses Israel ein Ende machen."},{"id":22100,"book_id":28,"chapter":1,"verse":5,"text":"Zur selben Zeit will ich den Bogen Israels zerbrechen im Tal Jesreel."},{"id":22101,"book_id":28,"chapter":1,"verse":6,"text":"Und sie ward abermals schwanger und gebar eine Tochter. Und er sprach zu ihm: Heiße sie Lo-Ruhama; denn ich will mich nicht mehr über das Haus Israel erbarmen, daß ich ihnen vergäbe."},{"id":22102,"book_id":28,"chapter":1,"verse":7,"text":"Doch will ich mich erbarmen über das Haus Juda und will ihnen helfen durch den HERRN, ihren Gott; ich will ihnen aber nicht helfen durch Bogen, Schwert, Streit, Rosse oder Reiter."},{"id":22103,"book_id":28,"chapter":1,"verse":8,"text":"Und da sie hatte Lo-Ruhama entwöhnt, ward sie wieder schwanger und gebar einen Sohn."},{"id":22104,"book_id":28,"chapter":1,"verse":9,"text":"Und er sprach: Heiße ihn Lo-Ammi; denn ihr seid nicht mein Volk, so will ich auch nicht der Eure sein."},{"id":22105,"book_id":28,"chapter":1,"verse":10,"text":"Es wird aber die Zahl der Kinder in Israel sein wie der Sand am Meer, den man weder messen noch zählen kann. Und es soll geschehen an dem Ort, da man zu ihnen gesagt hat: \"Ihr seid nicht mein Volk\", wird man zu ihnen sagen: \"O ihr Kinder des lebendigen Gottes!\""},{"id":22106,"book_id":28,"chapter":1,"verse":11,"text":"Denn es werden die Kinder Juda und die Kinder Israel zuhauf kommen und werden sich miteinander an ein Haupt halten und aus dem Lande heraufziehen; denn der Tag Jesreels wird ein großer Tag sein."},{"id":22107,"book_id":28,"chapter":2,"verse":1,"text":"Sagt euren Brüdern, sie seien mein Volk, und zu eurer Schwester, sie sei in Gnaden."},{"id":22108,"book_id":28,"chapter":2,"verse":2,"text":"Sprecht das Urteil über eure Mutter-sie sei nicht mein Weib, und ich will sie nicht haben! -,heißt sie ihre Hurerei von ihrem Angesichte wegtun und ihre Ehebrecherei von ihren Brüsten,"},{"id":22109,"book_id":28,"chapter":2,"verse":3,"text":"auf daß ich sie nicht nackt ausziehe und darstelle, wie sie war, da sie geboren ward, und ich sie nicht mache wie ein dürres Land, daß ich sie nicht Durstes sterben lasse"},{"id":22110,"book_id":28,"chapter":2,"verse":4,"text":"und mich ihrer Kinder nicht erbarme, denn sie sind Hurenkinder;"},{"id":22111,"book_id":28,"chapter":2,"verse":5,"text":"denn ihre Mutter ist eine Hure, und die sie getragen hat, hält sich schändlich und spricht: Ich will meinen Buhlen nachlaufen, die mir geben Brot, Wasser, Wolle, Flachs, Öl und Trinken."},{"id":22112,"book_id":28,"chapter":2,"verse":6,"text":"Darum siehe, ich will deinen Weg mit Dornen vermachen und eine Wand davorziehen, daß sie ihren Steig nicht finden soll;"},{"id":22113,"book_id":28,"chapter":2,"verse":7,"text":"und wenn sie ihren Buhlen nachläuft, daß sie dich nicht ergreifen, und wenn sie dich sucht, sie nicht finden könne und sagen müsse: Ich will wiederum zu meinem vorigen Mann gehen, da mir besser war, denn mir jetzt ist."},{"id":22114,"book_id":28,"chapter":2,"verse":8,"text":"Denn sie will nicht wissen, daß ich es sei, der ihr gibt Korn, Most und Öl und ihr viel Silber und Gold gegeben hat, das sie haben Baal zu Ehren gebraucht."},{"id":22115,"book_id":28,"chapter":2,"verse":9,"text":"Darum will ich mein Korn und meinen Most wieder nehmen zu seiner Zeit und ihr meine Wolle und meinen Flachs entziehen, damit sie ihre Blöße bedeckt."},{"id":22116,"book_id":28,"chapter":2,"verse":10,"text":"Nun will ich ihre Schande aufdecken vor den Augen ihrer Buhlen, und niemand soll sie von meiner Hand erretten."},{"id":22117,"book_id":28,"chapter":2,"verse":11,"text":"Und ich will ein Ende machen mit allen ihren Freuden, Festen, Neumonden, Sabbaten und allen ihren Feiertagen."},{"id":22118,"book_id":28,"chapter":2,"verse":12,"text":"Ich will ihre Weinstöcke und Feigenbäume wüst machen, weil sie sagt: \"Das ist mein Lohn, den mir meine Buhlen gegeben.\" Ich will einen Wald daraus machen, daß es die wilden Tiere fressen sollen."},{"id":22119,"book_id":28,"chapter":2,"verse":13,"text":"Also will ich heimsuchen über sie die Tage der Baalim, denen sie Räuchopfer tut und schmückt sich mit Stirnspangen und Halsbändern und läuft ihren Buhlen nach und vergißt mein, spricht der HERR."},{"id":22120,"book_id":28,"chapter":2,"verse":14,"text":"Darum siehe, ich will sie locken und will sie in die Wüste führen und freundlich mit ihr reden."},{"id":22121,"book_id":28,"chapter":2,"verse":15,"text":"Da will ich ihr geben ihre Weinberge aus demselben Ort und das Tal Achor zum Tor der Hoffnung. Und daselbst wird sie singen wie zur Zeit ihrer Jugend, da sie aus Ägyptenland zog."},{"id":22122,"book_id":28,"chapter":2,"verse":16,"text":"Alsdann spricht der HERR, wirst du mich heißen \"mein Mann\" und mich nicht mehr \"mein Baal\" heißen."},{"id":22123,"book_id":28,"chapter":2,"verse":17,"text":"Denn ich will die Namen der Baalim von ihrem Munde wegtun, daß man ihrer Namen nicht mehr gedenken soll."},{"id":22124,"book_id":28,"chapter":2,"verse":18,"text":"Und ich will zur selben Zeit ihnen einen Bund machen mit den Tieren auf dem Felde, mit den Vögeln unter dem Himmel und mit dem Gewürm auf Erden und will Bogen, Schwert und Krieg vom Lande zerbrechen und will sie sicher wohnen lassen."},{"id":22125,"book_id":28,"chapter":2,"verse":19,"text":"Ich will mich mit dir verloben in Ewigkeit; ich will mich mit dir vertrauen in Gerechtigkeit und Gericht, in Gnade und Barmherzigkeit."},{"id":22126,"book_id":28,"chapter":2,"verse":20,"text":"Ja, im Glauben will ich mich mit dir verloben und du wirst den HERRN erkennen."},{"id":22127,"book_id":28,"chapter":2,"verse":21,"text":"Zur selben Zeit, spricht der HERR, will ich erhören, ich will den Himmel erhören und der Himmel soll die Erde erhören,"},{"id":22128,"book_id":28,"chapter":2,"verse":22,"text":"und die Erde soll Korn, Most und Öl erhören, und diese sollen Jesreel erhören."},{"id":22129,"book_id":28,"chapter":2,"verse":23,"text":"Und ich will sie mir auf Erden zum Samen behalten und mich erbarmen über die, so in Ungnaden war, und sagen zu dem, das nicht mein Volk war: Du bist mein Volk; und es wird sagen: Du bist mein Gott."},{"id":22130,"book_id":28,"chapter":3,"verse":1,"text":"Und der HERR sprach zu mir: Gehe noch einmal hin und buhle um ein buhlerisches und ehebrecherisches Weib, wie denn der HERR um die Kinder Israel buhlt, und sie sich doch zu fremden Göttern kehren und buhlen um eine Kanne Wein."},{"id":22131,"book_id":28,"chapter":3,"verse":2,"text":"Und ich ward mit ihr eins um fünfzehn Silberlinge und anderthalb Scheffel Gerste"},{"id":22132,"book_id":28,"chapter":3,"verse":3,"text":"und sprach zu ihr: Halt dich als die Meine eine lange Zeit und hure nicht und gehöre keinem andern an; denn ich will mich auch als den Deinen halten."},{"id":22133,"book_id":28,"chapter":3,"verse":4,"text":"Denn die Kinder Israel werden lange Zeit ohne König, ohne Fürsten, ohne Opfer, ohne Altar, ohne Leibrock und ohne Heiligtum bleiben."},{"id":22134,"book_id":28,"chapter":3,"verse":5,"text":"Darnach werden sich die Kinder Israel bekehren und den HERRN, ihren Gott, und ihren König David suchen und werden mit Zittern zu dem HERRN und seiner Gnade kommen in der letzten Zeit."},{"id":22135,"book_id":28,"chapter":4,"verse":1,"text":"Höret, ihr Kinder Israel, des HERRN Wort! denn der HERR hat Ursache, zu schelten, die im Lande wohnen; denn es ist keine Treue, keine Liebe, keine Erkenntnis Gottes im Lande;"},{"id":22136,"book_id":28,"chapter":4,"verse":2,"text":"sondern Gotteslästern, Lügen, Morden, Stehlen und Ehebrechen hat überhandgenommen und eine Blutschuld kommt nach der andern."},{"id":22137,"book_id":28,"chapter":4,"verse":3,"text":"Darum wird das Land jämmerlich stehen, und allen Einwohnern wird's übel gehen; denn es werden auch die Tiere auf dem Felde und die Vögel unter dem Himmel und die Fische im Meer weggerafft werden."},{"id":22138,"book_id":28,"chapter":4,"verse":4,"text":"Doch man darf nicht schelten noch jemand strafen; denn dein Volk ist wie die, so den Priester schelten."},{"id":22139,"book_id":28,"chapter":4,"verse":5,"text":"Darum sollst du bei Tage fallen und der Prophet des Nachts neben dir fallen; also will ich deine Mutter zu Grunde richten."},{"id":22140,"book_id":28,"chapter":4,"verse":6,"text":"Mein Volk ist dahin, darum daß es nicht lernen will. Denn du verwirfst Gottes Wort; darum will ich dich auch verwerfen, daß du nicht mein Priester sein sollst. Du vergißt das Gesetz deines Gottes; darum will ich auch deine Kinder vergessen."},{"id":22141,"book_id":28,"chapter":4,"verse":7,"text":"Je mehr ihrer wird, je mehr sie wider mich sündigen; darum will ich ihre Ehre zu Schanden machen."},{"id":22142,"book_id":28,"chapter":4,"verse":8,"text":"Sie fressen die Sündopfer meines Volks und sind begierig nach ihren Sünden."},{"id":22143,"book_id":28,"chapter":4,"verse":9,"text":"Darum soll es dem Volk gleich wie dem Priester gehen; denn ich will ihr Tun heimsuchen und ihnen vergelten, wie sie verdienen,"},{"id":22144,"book_id":28,"chapter":4,"verse":10,"text":"daß sie werden essen, und nicht satt werden, Hurerei treiben und sich nicht ausbreiten, darum daß sie den HERRN verlassen haben und ihn nicht achten."},{"id":22145,"book_id":28,"chapter":4,"verse":11,"text":"Hurerei, Wein und Most machen toll."},{"id":22146,"book_id":28,"chapter":4,"verse":12,"text":"Mein Volk fragt sein Holz, und sein Stab soll ihm predigen; denn der Hurerei-Geist verführt sie, daß sie wider ihren Gott Hurerei treiben."},{"id":22147,"book_id":28,"chapter":4,"verse":13,"text":"Oben auf den Bergen opfern sie, und auf den Hügeln räuchern sie, unter den Eichen, Linden und Buchen; denn die haben feinen Schatten. Darum werden eure Töchter auch zu Huren und eure Bräute zu Ehebrechrinnen werden."},{"id":22148,"book_id":28,"chapter":4,"verse":14,"text":"Und ich will's auch nicht wehren, wenn eure Töchter und Bräute geschändet werden, weil ihr einen andern Gottesdienst anrichtet mit den Huren und opfert mit den Bübinnen. Denn das törichte Volk will geschlagen sein."},{"id":22149,"book_id":28,"chapter":4,"verse":15,"text":"Willst du, Israel, ja huren, daß sich doch nur Juda nicht auch verschulde. Geht nicht hin gen Gilgal und kommt nicht hinauf gen Beth-Aven und schwört nicht: So wahr der HERR lebt!"},{"id":22150,"book_id":28,"chapter":4,"verse":16,"text":"Denn Israel läuft wie eine tolle Kuh; so wird sie auch der HERR weiden lassen wie ein Lamm in der Irre."},{"id":22151,"book_id":28,"chapter":4,"verse":17,"text":"Denn Ephraim hat sich zu den Götzen gesellt; so laß ihn hinfahren."},{"id":22152,"book_id":28,"chapter":4,"verse":18,"text":"Sie haben sich in die Schwelgerei und Hurerei gegeben; ihre Herren haben Lust dazu, daß sie Schande anrichten."},{"id":22153,"book_id":28,"chapter":4,"verse":19,"text":"Der Wind mit seinen Flügeln wird sie zusammen wegtreiben; sie müssen über ihrem Opfer zu Schanden werden."},{"id":22154,"book_id":28,"chapter":5,"verse":1,"text":"So hört nun dies, ihr Priester, und merke auf, du Haus Israel, und nimm zu Ohren, du Haus des Königs! denn es wird eine Strafe über euch gehen, die ihr ein Strick zu Mizpa und ein ausgespanntes Netz zu Thabor geworden seid."},{"id":22155,"book_id":28,"chapter":5,"verse":2,"text":"Mit ihrem Schlachten vertiefen sie sich in ihrem Verlaufen; darum muß ich sie allesamt strafen."},{"id":22156,"book_id":28,"chapter":5,"verse":3,"text":"Ich kenne Ephraim wohl, und Israel ist vor mir nicht verborgen, daß Ephraim nun eine Hure und Israel unrein ist."},{"id":22157,"book_id":28,"chapter":5,"verse":4,"text":"Sie denken nicht daran, daß sie sich kehren zu ihrem Gott; denn sie haben einen Hurengeist in ihrem Herzen, und den HERRN kennen sie nicht."},{"id":22158,"book_id":28,"chapter":5,"verse":5,"text":"Und die Hoffart Israels zeugt wider sie ins Angesicht. Darum sollen beide, Israel und Ephraim, fallen um ihrer Missetat willen; auch soll Juda samt ihnen fallen."},{"id":22159,"book_id":28,"chapter":5,"verse":6,"text":"Alsdann werden sie kommen mit ihren Schafen und Rindern, den HERRN zu suchen, aber ihn nicht finden; denn er hat sich von ihnen gewandt."},{"id":22160,"book_id":28,"chapter":5,"verse":7,"text":"Sie verachten den HERRN und zeugen fremde Kinder; darum wird sie auch der Neumond fressen mit ihrem Erbteil."},{"id":22161,"book_id":28,"chapter":5,"verse":8,"text":"Ja, blaset Posaunen zu Gibea, ja, drommetet zu Rama, ja, ruft zu Beth-Aven: \"Hinter dir, Benjamin!\""},{"id":22162,"book_id":28,"chapter":5,"verse":9,"text":"Denn Ephraim soll zur Wüste werden zu der Zeit, wann ich sie strafen werde. Davor habe ich die Stämme Israels treulich gewarnt."},{"id":22163,"book_id":28,"chapter":5,"verse":10,"text":"Die Fürsten Juda's sind gleich denen, so die Grenze verrücken; darum will ich meinen Zorn über sie ausschütten wie Wasser."},{"id":22164,"book_id":28,"chapter":5,"verse":11,"text":"Ephraim leidet Gewalt und wird geplagt; daran geschieht ihm recht, denn er hat sich gegeben auf Menschengebot."},{"id":22165,"book_id":28,"chapter":5,"verse":12,"text":"Ich bin dem Ephraim wie eine Motte und dem Hause Juda wie eine Made."},{"id":22166,"book_id":28,"chapter":5,"verse":13,"text":"Und da Ephraim seine Krankheit und Juda seine Wunde fühlte, zog Ephraim hin zu Assur und schickte den König Jareb; aber er kann euch nicht helfen noch eure Wunde heilen."},{"id":22167,"book_id":28,"chapter":5,"verse":14,"text":"Denn ich bin dem Ephraim wie ein Löwe und dem Hause Juda wie ein junger Löwe. Ich, ich zerreiße sie und gehe davon; ich führe sie weg, und niemand kann sie retten."},{"id":22168,"book_id":28,"chapter":5,"verse":15,"text":"Ich will wiederum an meinen Ort gehen, bis sie ihre Schuld erkennen und mein Angesicht suchen; wenn's ihnen übel geht, so werden sie mich suchen und sagen:"},{"id":22169,"book_id":28,"chapter":6,"verse":1,"text":"Kommt, wir wollen wieder zum HERRN; denn er hat uns zerrissen, er wird uns auch heilen; er hat uns geschlagen, er wird uns auch verbinden."},{"id":22170,"book_id":28,"chapter":6,"verse":2,"text":"Er macht uns lebendig nach zwei Tagen; er wird uns am dritten Tag aufrichten, daß wir vor ihm leben werden."},{"id":22171,"book_id":28,"chapter":6,"verse":3,"text":"Dann werden wir acht darauf haben und fleißig sein, daß wir den HERRN erkennen. Denn er wird hervorbrechen wie die schöne Morgenröte und wird zu uns kommen wie ein Regen, wie ein Spätregen, der das Land feuchtet."},{"id":22172,"book_id":28,"chapter":6,"verse":4,"text":"Was soll ich dir tun, Ephraim? was soll ich dir tun, Juda? Denn eure Liebe ist wie eine Morgenwolke und wie ein Tau, der frühmorgens vergeht."},{"id":22173,"book_id":28,"chapter":6,"verse":5,"text":"Darum schlage ich sie durch die Propheten und töte sie durch meines Mundes Rede, daß mein Recht wie das Licht hervorkomme."},{"id":22174,"book_id":28,"chapter":6,"verse":6,"text":"Denn ich habe Lust an der Liebe, und nicht am Opfer, und an der Erkenntnis Gottes, und nicht am Brandopfer."},{"id":22175,"book_id":28,"chapter":6,"verse":7,"text":"Aber sie übertreten den Bund wie Adam; darin verachten sie mich."},{"id":22176,"book_id":28,"chapter":6,"verse":8,"text":"Denn Gilead ist eine Stadt voll Abgötterei und Blutschulden."},{"id":22177,"book_id":28,"chapter":6,"verse":9,"text":"Und die Priester samt ihrem Haufen sind wie die Räuber, so da lauern auf die Leute und würgen auf dem Wege, der gen Sichem geht; denn sie tun, was sie wollen."},{"id":22178,"book_id":28,"chapter":6,"verse":10,"text":"Ich sehe im Hause Israel, davor mir graut; denn da hurt Ephraim und verunreinigt sich Israel."},{"id":22179,"book_id":28,"chapter":6,"verse":11,"text":"Aber auch Juda wird noch eine Ernte vor sich haben, wenn ich meines Volks Gefängnis wenden werde."},{"id":22180,"book_id":28,"chapter":7,"verse":1,"text":"Wenn ich Israel heilen will, so findet sich erst die Sünde Ephraims und die Bosheit Samarias, wie sie Lügen treiben und Diebe einsteigen und Räuber draußen plündern;"},{"id":22181,"book_id":28,"chapter":7,"verse":2,"text":"dennoch wollen sie nicht merken, daß ich alle ihre Bosheit merke. Ich sehe aber ihr Wesen wohl, das sie allenthalben treiben."},{"id":22182,"book_id":28,"chapter":7,"verse":3,"text":"Sie vertrösten den König durch ihre Bosheit und die Fürsten durch ihre Lügen;"},{"id":22183,"book_id":28,"chapter":7,"verse":4,"text":"und sind allesamt Ehebrecher gleichwie ein Backofen, den der Bäcker heizt, wenn er hat ausgeknetet und läßt den Teig durchsäuern und aufgehen."},{"id":22184,"book_id":28,"chapter":7,"verse":5,"text":"Heute ist unsers Königs Fest sprechen sie, da fangen die Fürsten an, vom Wein toll zu werden; so zieht er die Spötter zu sich."},{"id":22185,"book_id":28,"chapter":7,"verse":6,"text":"Denn ihr Herz ist in heißer Andacht wie ein Backofen, wenn sie opfern und die Leute betrügen; ihr Bäcker schläft die ganze Nacht, und des Morgens brennt er lichterloh."},{"id":22186,"book_id":28,"chapter":7,"verse":7,"text":"Allesamt sind sie so heißer Andacht wie ein Backofen, also daß ihre Richter aufgefressen werden und alle ihre Könige fallen; und ist keiner unter ihnen, der mich anrufe."},{"id":22187,"book_id":28,"chapter":7,"verse":8,"text":"Ephraim mengt sich unter die Völker; Ephraim ist wie ein Kuchen, den niemand umwendet."},{"id":22188,"book_id":28,"chapter":7,"verse":9,"text":"Fremde fressen seine Kraft, doch will er's nicht merken; er hat auch graue Haare gekriegt, doch will er's nicht merken."},{"id":22189,"book_id":28,"chapter":7,"verse":10,"text":"Und die Hoffart Israels zeugt wider sie ins Angesicht; dennoch bekehren sie sich nicht zum HERRN, ihrem Gott, fragen auch nicht nach ihm in diesem allem."},{"id":22190,"book_id":28,"chapter":7,"verse":11,"text":"Denn Ephraim ist wie eine verlockte Taube, die nichts merken will. Jetzt rufen sie Ägypten an, dann laufen sie zu Assur."},{"id":22191,"book_id":28,"chapter":7,"verse":12,"text":"Aber indem sie hin und her laufen, will ich mein Netz über sie werfen und sie herunterholen wie die Vögel unter dem Himmel; ich will sie strafen, wie man predigt in ihrer Versammlung."},{"id":22192,"book_id":28,"chapter":7,"verse":13,"text":"Weh ihnen, daß sie von mir weichen! Sie müssen verstört werden; denn sie sind von mir abtrünnig geworden! Ich wollte sie wohl erlösen, wenn sie nicht wider mich Lügen lehrten."},{"id":22193,"book_id":28,"chapter":7,"verse":14,"text":"So rufen sie mich auch nicht an von Herzen, sondern Heulen auf ihren Lagern. Sie sammeln sich um Korn und Mosts willen und sind mir ungehorsam."},{"id":22194,"book_id":28,"chapter":7,"verse":15,"text":"Ich lehre sie und stärke ihren Arm; aber sie denken Böses von mir."},{"id":22195,"book_id":28,"chapter":7,"verse":16,"text":"Sie bekehren sich, aber nicht recht, sondern sind wie ein falscher Bogen. Darum werden ihre Fürsten durchs Schwert fallen; ihr Drohen soll in Ägyptenland zum Spott werden."},{"id":22196,"book_id":28,"chapter":8,"verse":1,"text":"Rufe laut wie eine Posaune: Er kommt über das Haus des HERRN wie ein Adler, darum daß sie meinen Bund übertreten und von meinem Gesetz abtrünnig werden."},{"id":22197,"book_id":28,"chapter":8,"verse":2,"text":"Dann werden sie zu mir schreien: Du bist mein Gott; wir, Israel, kennen dich!"},{"id":22198,"book_id":28,"chapter":8,"verse":3,"text":"Israel verwirft das Gute; darum muß sie der Feind verfolgen."},{"id":22199,"book_id":28,"chapter":8,"verse":4,"text":"Sie machen Könige, aber ohne mich; sie setzen Fürsten, und ich darf es nicht wissen. Aus ihrem Silber und Gold machen sie Götzen, daß sie ja bald ausgerottet werden."},{"id":22200,"book_id":28,"chapter":8,"verse":5,"text":"Dein Kalb, Samaria, verwirft er; mein Zorn ist über sie ergrimmt. Es kann nicht lange anstehen, sie müssen gestraft werden."},{"id":22201,"book_id":28,"chapter":8,"verse":6,"text":"Denn das Kalb ist aus Israel hergekommen, und ein Werkmann hat's gemacht, und es kann ja kein Gott sein; darum soll das Kalb Samarias zerpulvert werden."},{"id":22202,"book_id":28,"chapter":8,"verse":7,"text":"Denn sie säen Wind und werden Ungewitter einernten; ihre Saat soll nicht aufkommen und ihr Gewächs kein Mehl geben; und ob's geben würde, sollen's doch Fremde fressen."},{"id":22203,"book_id":28,"chapter":8,"verse":8,"text":"Israel wird aufgefressen; die Heiden gehen mit ihnen um wie mit einem unwerten Gefäß,"},{"id":22204,"book_id":28,"chapter":8,"verse":9,"text":"darum daß sie hinauf zum Assur laufen wie ein Wild in der Irre. Ephraim schenkt den Buhlern und gibt den Heiden Tribut."},{"id":22205,"book_id":28,"chapter":8,"verse":10,"text":"Dieselben Heiden will ich nun über sie sammeln; sie sollen der Last des Königs der Fürsten bald müde werden."},{"id":22206,"book_id":28,"chapter":8,"verse":11,"text":"Denn Ephraim hat der Altäre viel gemacht zu sündigen; so sollen auch die Altäre ihm zur Sünde geraten."},{"id":22207,"book_id":28,"chapter":8,"verse":12,"text":"Wenn ich ihm gleich viel tausend Gebote meines Gesetzes schreibe, so wird's geachtet wie eine Fremde Lehre."},{"id":22208,"book_id":28,"chapter":8,"verse":13,"text":"Ob sie schon viel opfern und Fleisch herbringen und essen's, so hat doch der HERR kein Gefallen an ihnen; sondern er will ihrer Missetat gedenken und ihre Sünden heimsuchen; sie sollen wieder nach Ägypten kommen!"},{"id":22209,"book_id":28,"chapter":8,"verse":14,"text":"Israel vergißt seines Schöpfers und baut Paläste; so macht Juda viel feste Städte; aber ich will Feuer in seine Städte schicken, welches soll seine Häuser verzehren."},{"id":22210,"book_id":28,"chapter":9,"verse":1,"text":"Du darfst dich nicht freuen, Israel, noch rühmen wie die Völker; denn du hurst wider deinen Gott und suchst damit Hurenlohn, daß alle Tennen voll Getreide werden."},{"id":22211,"book_id":28,"chapter":9,"verse":2,"text":"Darum sollen dich Tenne und Kelter nicht nähren, und der Most soll dir fehlen."},{"id":22212,"book_id":28,"chapter":9,"verse":3,"text":"Sie sollen nicht bleiben im Lande des HERRN, sondern Ephraim muß wieder nach Ägypten und muß in Assyrien Unreines essen,"},{"id":22213,"book_id":28,"chapter":9,"verse":4,"text":"wo sie dem HERRN kein Trankopfer vom Wein noch etwas zu Gefallen tun können. Ihr Opfer soll sein wie der Betrübten Brot, an welchem unrein werden alle, die davon essen; denn ihr Brot müssen sie für sich selbst essen, und es soll nicht in des HERRN Haus gebracht werden."},{"id":22214,"book_id":28,"chapter":9,"verse":5,"text":"Was wollt ihr alsdann an den Jahrfesten und an den Feiertagen des HERRN tun?"},{"id":22215,"book_id":28,"chapter":9,"verse":6,"text":"Siehe, sie müssen weg vor dem Verstörer. Ägypten wird sie sammeln, und Moph wird sie begraben. Nesseln werden wachsen, da jetzt ihr liebes Götzensilber steht, und Dornen in ihren Hütten."},{"id":22216,"book_id":28,"chapter":9,"verse":7,"text":"Die Zeit der Heimsuchung ist gekommen, die Zeit der Vergeltung; des wird Israel innewerden. Die Propheten sind Narren, und die Rottengeister sind wahnsinnig um deiner großen Missetat und um der großen feindseligen Abgötterei willen."},{"id":22217,"book_id":28,"chapter":9,"verse":8,"text":"Die Wächter in Ephraim hielten sich vormals an meinen Gott; aber nun sind sie Propheten, die Stricke legen auf allen ihren Wegen durch die feindselige Abgötterei im Hause ihres Gottes."},{"id":22218,"book_id":28,"chapter":9,"verse":9,"text":"Sie verderben's zu tief wie zur Zeit Gibeas; darum wird er ihrer Missetat gedenken und ihre Sünden heimsuchen."},{"id":22219,"book_id":28,"chapter":9,"verse":10,"text":"Ich fand Israel in der Wüste wie Trauben und sah eure Väter wie die ersten Feigen am Feigenbaum; aber hernach gingen sie zu Baal-Peor und gelobten sich dem schändlichen Abgott und wurden ja so greulich wie ihre Buhlen."},{"id":22220,"book_id":28,"chapter":9,"verse":11,"text":"Darum muß die Herrlichkeit Ephraims wie ein Vogel wegfliegen, daß sie weder gebären noch tragen noch schwanger werden sollen."},{"id":22221,"book_id":28,"chapter":9,"verse":12,"text":"Und ob sie ihre Kinder gleich erzögen, will ich sie doch ohne Kinder machen, daß keine Leute mehr sein sollen. Auch weh ihnen, wenn ich von ihnen gewichen bin!"},{"id":22222,"book_id":28,"chapter":9,"verse":13,"text":"Ephraim, wie ich es ansehe, ist gepflanzt und hübsch wie Tyrus, muß aber nun seine Kinder herauslassen dem Totschläger."},{"id":22223,"book_id":28,"chapter":9,"verse":14,"text":"HERR, gib ihnen-was willst du ihnen aber geben-,gib ihnen unfruchtbare Leiber und versiegte Brüste!"},{"id":22224,"book_id":28,"chapter":9,"verse":15,"text":"Alle ihre Bosheit geschieht zu Gilgal, daselbst bin ich ihnen feind; und ich will sie auch um ihres bösen Wesens willen aus meinem Hause stoßen und ihnen nicht mehr Liebe erzeigen; denn alle Ihre Fürsten sind Abtrünnige."},{"id":22225,"book_id":28,"chapter":9,"verse":16,"text":"Ephraim ist geschlagen; ihre Wurzel ist verdorrt, daß sie keine Frucht mehr bringen können. Und ob sie gebären würden, will ich doch die liebe Frucht ihres Leibes töten."},{"id":22226,"book_id":28,"chapter":9,"verse":17,"text":"Mein Gott wird sie verwerfen, darum daß sie ihn nicht hören wollen; und sie müssen unter den Heiden in der Irre gehen."},{"id":22227,"book_id":28,"chapter":10,"verse":1,"text":"Israel ist ein ausgebreiteter Weinstock, der seine Frucht trägt. Aber soviel Früchte er hatte, so viel Altäre hatte er gemacht; wo das Land am besten war, da stifteten sie die schönsten Bildsäulen."},{"id":22228,"book_id":28,"chapter":10,"verse":2,"text":"Ihr Herz ist zertrennt; nun wird sie ihre Schuld finden. Ihre Altäre sollen zerbrochen und ihre Bildsäulen sollen zerstört werden."},{"id":22229,"book_id":28,"chapter":10,"verse":3,"text":"Alsdann müssen sie sagen: Wir haben keinen König, denn wir fürchteten den HERRN nicht; was kann uns der König nun helfen?"},{"id":22230,"book_id":28,"chapter":10,"verse":4,"text":"Sie reden und schwören vergeblich und machen einen Bund, und solcher Rat grünt auf allen Furchen im Felde wie giftiges Kraut."},{"id":22231,"book_id":28,"chapter":10,"verse":5,"text":"Die Einwohner zu Samaria sorgen um das Kalb zu Beth-Aven; denn sein Volk trauert darum, und seine Götzenpfaffen zittern seiner Herrlichkeit halben; denn sie wird von ihnen weggeführt."},{"id":22232,"book_id":28,"chapter":10,"verse":6,"text":"Ja, das Kalb wird nach Assyrien gebracht zum Geschenke dem König Jareb. Also muß Ephraim mit Schanden stehen und Israel schändlich gehen mit seinen Vornehmen."},{"id":22233,"book_id":28,"chapter":10,"verse":7,"text":"Denn der König zu Samaria ist dahin wie ein Schaum auf dem Wasser."},{"id":22234,"book_id":28,"chapter":10,"verse":8,"text":"Die Höhen zu Aven sind vertilgt, durch die sich Israel versündigte; Disteln und Dornen wachsen auf ihren Altären. Und sie werden sagen: Ihr Berge bedeckt uns! und: Ihr Hügel, fallt über uns!"},{"id":22235,"book_id":28,"chapter":10,"verse":9,"text":"Israel, du hast seit der Zeit Gibeas gesündigt; dabei sind sie auch geblieben. Aber es soll sie ein Streit, nicht gleich dem zu Gibea, ergreifen, so wider die bösen Leute geschah;"},{"id":22236,"book_id":28,"chapter":10,"verse":10,"text":"sondern ich will sie züchtigen nach meinem Wunsch, daß alle Völker sollen über sie versammelt kommen, wenn ich sie werde strafen um ihre zwei Sünden."},{"id":22237,"book_id":28,"chapter":10,"verse":11,"text":"Ephraim ist ein Kalb, gewöhnt, daß man es gern drischt. Ich will ihm über seinen schönen Hals fahren; ich will Ephraim retten, Juda soll pflügen und Jakob eggen."},{"id":22238,"book_id":28,"chapter":10,"verse":12,"text":"Darum säet euch Gerechtigkeit und erntet Liebe; pflüget ein Neues, weil es Zeit ist, den HERRN zu suchen, bis daß er komme und lasse regnen über euch Gerechtigkeit."},{"id":22239,"book_id":28,"chapter":10,"verse":13,"text":"Denn ihr pflüget Böses und erntet Übeltat und esset Lügenfrüchte."},{"id":22240,"book_id":28,"chapter":10,"verse":14,"text":"Weil du dich denn verläßt auf dein Wesen und auf die Menge deiner Helden, so soll sich ein Getümmel erheben in deinem Volk, daß alle deine Festen verstört werden, gleichwie Salman verstörte das Haus Arbeels zur Zeit des Streits, da die Mutter samt den Kindern zu Trümmern ging."},{"id":22241,"book_id":28,"chapter":10,"verse":15,"text":"Ebenso soll's euch zu Beth-El auch gehen um eurer großen Bosheit willen, daß der König Israels frühmorgens untergehe."},{"id":22242,"book_id":28,"chapter":11,"verse":1,"text":"Da Israel jung war, hatte ich ihn lieb und rief ihn, meinen Sohn, aus Ägypten."},{"id":22243,"book_id":28,"chapter":11,"verse":2,"text":"Aber wenn man sie jetzt ruft, so wenden sie sich davon und opfern den Baalim und räuchern den Bildern."},{"id":22244,"book_id":28,"chapter":11,"verse":3,"text":"Ich nahm Ephraim bei seinen Armen und leitete ihn; aber sie merkten es nicht, wie ich ihnen half."},{"id":22245,"book_id":28,"chapter":11,"verse":4,"text":"Ich ließ sie ein menschlich Joch ziehen und in Seilen der Liebe gehen und half ihnen das Joch an ihrem Hals tragen und gab ihnen Futter."},{"id":22246,"book_id":28,"chapter":11,"verse":5,"text":"Sie sollen nicht wieder nach Ägyptenland kommen, sondern Assur soll nun ihr König sein; denn sie wollen sich nicht bekehren."},{"id":22247,"book_id":28,"chapter":11,"verse":6,"text":"Darum soll das Schwert über ihre Städte kommen und soll ihre Riegel aufreiben und fressen um ihres Vornehmens willen."},{"id":22248,"book_id":28,"chapter":11,"verse":7,"text":"Mein Volk ist müde, sich zu mir zu kehren; und wenn man ihnen predigt, so richtet sich keiner auf."},{"id":22249,"book_id":28,"chapter":11,"verse":8,"text":"Was soll ich aus dir machen, Ephraim? Soll ich dich schützen, Israel? Soll ich nicht billig ein Adama aus dir machen und dich wie Zeboim zurichten? Aber mein Herz ist andern Sinnes, meine Barmherzigkeit ist zu brünstig,"},{"id":22250,"book_id":28,"chapter":11,"verse":9,"text":"daß ich nicht tun will nach meinem grimmigen Zorn, noch mich kehren, Ephraim gar zu verderben. Denn ich bin Gott und nicht ein Mensch und bin der Heilige unter dir; ich will aber nicht in die Stadt kommen."},{"id":22251,"book_id":28,"chapter":11,"verse":10,"text":"Alsdann wird man dem HERRN nachfolgen, und er wird brüllen wie ein Löwe; und wenn er wird brüllen, so werden erschrocken kommen die Kinder, so gegen Abend sind."},{"id":22252,"book_id":28,"chapter":11,"verse":11,"text":"Und die in Ägypten werden auch erschrocken kommen wie die Vögel, und die im Lande Assur wie Tauben; und ich will sie in ihre Häuser setzen, spricht der HERR."},{"id":22253,"book_id":28,"chapter":11,"verse":12,"text":"In Ephraim ist allenthalben Lügen wider mich und im Hause Israel falscher Gottesdienst. Aber auch Juda hält nicht fest an Gott und an dem Heiligen, der treu ist."},{"id":22254,"book_id":28,"chapter":12,"verse":1,"text":"Ephraim weidet sich am Winde und läuft dem Ostwind nach und macht täglich der Abgötterei und des Schadens mehr; sie machen mit Assur einen Bund und bringen Balsam nach Ägypten."},{"id":22255,"book_id":28,"chapter":12,"verse":2,"text":"Darum wird der HERR mit Juda rechten und Jakob heimsuchen nach seinem Wesen und ihm vergelten nach seinem Verdienst."},{"id":22256,"book_id":28,"chapter":12,"verse":3,"text":"Er hat in Mutterleibe seinen Bruder an der Ferse gehalten, und in seiner Kraft hat er mit Gott gekämpft."},{"id":22257,"book_id":28,"chapter":12,"verse":4,"text":"Er kämpfte mit dem Engel und siegte, denn er weinte und bat ihn; auch hat er ihn ja zu Beth-El gefunden, und daselbst hat er mit uns geredet."},{"id":22258,"book_id":28,"chapter":12,"verse":5,"text":"Aber der HERR ist der Gott Zebaoth; HERR ist sein Name."},{"id":22259,"book_id":28,"chapter":12,"verse":6,"text":"So bekehre dich nun zu deinem Gott, und halte Barmherzigkeit und Recht und hoffe stets auf deinen Gott."},{"id":22260,"book_id":28,"chapter":12,"verse":7,"text":"Aber Kanaan hat eine falsche Waage in seiner Hand und betrügt gern."},{"id":22261,"book_id":28,"chapter":12,"verse":8,"text":"Und Ephraim spricht: Ich bin reich, ich habe genug; man wird in aller meiner Arbeit keine Missetat finden, die Sünde sei."},{"id":22262,"book_id":28,"chapter":12,"verse":9,"text":"Ich aber, der HERR, bin dein Gott aus Ägyptenland her, und der dich noch in den Hütten wohnen läßt, wie man zur Festzeit pflegt,"},{"id":22263,"book_id":28,"chapter":12,"verse":10,"text":"und rede zu den Propheten; und ich bin's, der so viel Weissagung gibt und durch die Propheten sich anzeigt."},{"id":22264,"book_id":28,"chapter":12,"verse":11,"text":"In Gilead ist Abgötterei, darum werden sie zunichte; und in Gilgal opfern sie Ochsen, darum sollen ihre Altäre werden wie die Steinhaufen an den Furchen im Felde."},{"id":22265,"book_id":28,"chapter":12,"verse":12,"text":"Jakob mußte fliehen in das Land Syrien, und Israel mußte um ein Weib dienen, und um ein Weib mußte er hüten."},{"id":22266,"book_id":28,"chapter":12,"verse":13,"text":"Aber hernach führte der HERR Israel aus Ägypten durch einen Propheten und ließ ihn hüten durch einen Propheten."},{"id":22267,"book_id":28,"chapter":12,"verse":14,"text":"Nun aber erzürnt ihn Ephraim durch seine Götzen; darum wird ihr Blut über sie kommen, und ihr HERR wird ihnen vergelten ihre Schmach, die sie ihm antun."},{"id":22268,"book_id":28,"chapter":13,"verse":1,"text":"Da Ephraim Schreckliches redete, ward er in Israel erhoben, darnach versündigten sie sich durch Baal und wurden darüber getötet."},{"id":22269,"book_id":28,"chapter":13,"verse":2,"text":"Aber nun machen sie der Sünden viel mehr und aus ihrem Silber Bilder, wie sie es erdenken können, nämlich Götzen, welche doch eitel Schmiedewerk sind. Dennoch predigen sie von denselben: Wer die Kälber küssen will, der soll Menschen opfern."},{"id":22270,"book_id":28,"chapter":13,"verse":3,"text":"Darum werden sie sein wie die Morgenwolke und wie der Tau, der frühmorgens vergeht; ja, wie die Spreu, die von der Tenne verweht wird, und wie der Rauch von dem Schornstein."},{"id":22271,"book_id":28,"chapter":13,"verse":4,"text":"Ich bin aber der HERR, dein Gott, aus Ägyptenland her; und du solltest ja keinen andern Gott kennen denn mich und keinen Heiland als allein mich."},{"id":22272,"book_id":28,"chapter":13,"verse":5,"text":"Ich nahm mich ja deiner an in der Wüste, im dürren Lande."},{"id":22273,"book_id":28,"chapter":13,"verse":6,"text":"Aber weil sie geweidet sind, daß sie satt geworden sind und genug haben, erhebt sich ihr Herz; darum vergessen sie mein."},{"id":22274,"book_id":28,"chapter":13,"verse":7,"text":"So will ich auch werden gegen sie wie ein Löwe, und wie ein Parder auf dem Wege will ich auf sie lauern."},{"id":22275,"book_id":28,"chapter":13,"verse":8,"text":"Ich will ihnen begegnen wie ein Bär, dem seine Jungen genommen sind, und will ihr verstocktes Herz zerreißen und will sie daselbst wie ein Löwe fressen; die wilden Tiere sollen sie zerreißen."},{"id":22276,"book_id":28,"chapter":13,"verse":9,"text":"Israel, du bringst dich in Unglück; denn dein Heil steht allein bei mir."},{"id":22277,"book_id":28,"chapter":13,"verse":10,"text":"Wo ist dein König hin, der dir helfen möge in allen deinen Städten? und deine Richter, von denen du sagtest: Gib mir Könige und Fürsten?"},{"id":22278,"book_id":28,"chapter":13,"verse":11,"text":"Wohlan, ich gab dir einen König in meinem Zorn, und will ihn dir in meinem Grimm wegnehmen."},{"id":22279,"book_id":28,"chapter":13,"verse":12,"text":"Die Missetat Ephraims ist zusammengebunden, und seine Sünde ist behalten."},{"id":22280,"book_id":28,"chapter":13,"verse":13,"text":"Denn es soll ihm wehe werden wie einer Gebärerin. Er ist ein unverständig Kind; denn wenn die Zeit gekommen ist, so will er die Mutter nicht brechen."},{"id":22281,"book_id":28,"chapter":13,"verse":14,"text":"Aber ich will sie erlösen aus der Hölle und vom Tod erretten. Tod, ich will dir ein Gift sein; Hölle ich will dir eine Pestilenz sein. Doch ist der Trost vor meinen Augen verborgen."},{"id":22282,"book_id":28,"chapter":13,"verse":15,"text":"Denn wenn er auch zwischen Brüdern Frucht bringt, so wird doch ein Ostwind des HERRN aus der Wüste herauffahren, daß sein Brunnen vertrocknet und seine Quelle versiegt; und er wird rauben den Schatz alles köstlichen Gerätes."},{"id":22283,"book_id":28,"chapter":13,"verse":16,"text":"Samaria wird wüst werden, denn sie sind ihrem Gott ungehorsam; sie sollen durchs Schwert fallen, und ihre jungen Kinder zerschmettert und ihre schwangeren Weiber zerrissen werden."},{"id":22284,"book_id":28,"chapter":14,"verse":1,"text":"Bekehre dich, Israel, zu dem HERR, deinem Gott; denn du bist gefallen um deiner Missetat willen."},{"id":22285,"book_id":28,"chapter":14,"verse":2,"text":"Nehmt diese Worte mit euch und bekehrt euch zum HERRN und sprecht zu ihm: Vergib uns alle Sünde und tue uns wohl; so wollen wir opfern die Farren unsrer Lippen."},{"id":22286,"book_id":28,"chapter":14,"verse":3,"text":"Assur soll uns nicht helfen; wir wollen nicht mehr auf Rossen reiten, auch nicht mehr sagen zu den Werken unsrer Hände: \"Ihr seid unser Gott\"; sondern laß die Waisen bei dir Gnade finden."},{"id":22287,"book_id":28,"chapter":14,"verse":4,"text":"So will ich ihr Abtreten wieder heilen; gerne will ich sie lieben; denn mein Zorn soll sich von ihnen wenden."},{"id":22288,"book_id":28,"chapter":14,"verse":5,"text":"Ich will Israel wie ein Tau sein, daß er soll blühen wie eine Rose, und seine Wurzeln sollen ausschlagen wie der Libanon"},{"id":22289,"book_id":28,"chapter":14,"verse":6,"text":"und seine Zweige sich ausbreiten, daß er sei schön wie ein Ölbaum, und soll so guten Geruch geben wie der Libanon."},{"id":22290,"book_id":28,"chapter":14,"verse":7,"text":"Und sie sollen wieder unter einem Schatten sitzen; von Korn sollen sie sich nähren und blühen wie der Weinstock; sein Gedächtnis soll sein wie der Wein am Libanon."},{"id":22291,"book_id":28,"chapter":14,"verse":8,"text":"Ephraim, was sollen mir weiter die Götzen? Ich will ihn erhören und führen; ich will sein wie eine grünende Tanne; an mir soll man deine Frucht finden."},{"id":22292,"book_id":28,"chapter":14,"verse":9,"text":"Wer ist weise, der dies verstehe, und klug, der dies merke? Denn die Wege des HERRN sind richtig, und die Gerechten wandeln darin; aber die Übertreter fallen darin."}]