[{"id":30699,"book_id":66,"chapter":1,"verse":1,"text":"Dies ist die Offenbarung Jesu Christi, die ihm Gott gegeben hat, seinen Knechten zu zeigen, was in der Kürze geschehen soll; und er hat sie gedeutet und gesandt durch seinen Engel zu seinem Knecht Johannes,"},{"id":30700,"book_id":66,"chapter":1,"verse":2,"text":"der bezeugt hat das Wort Gottes und das Zeugnis von Jesu Christo, was er gesehen hat."},{"id":30701,"book_id":66,"chapter":1,"verse":3,"text":"Selig ist, der da liest und die da hören die Worte der Weissagung und behalten, was darin geschrieben ist; denn die Zeit ist nahe."},{"id":30702,"book_id":66,"chapter":1,"verse":4,"text":"Johannes den sieben Gemeinden in Asien: Gnade sei mit euch und Friede von dem, der da ist und der da war und der da kommt, und von den sieben Geistern, die da sind vor seinem Stuhl,"},{"id":30703,"book_id":66,"chapter":1,"verse":5,"text":"und von Jesu Christo, welcher ist der treue Zeuge und Erstgeborene von den Toten und der Fürst der Könige auf Erden! Der uns geliebt hat und gewaschen von den Sünden mit seinem Blut"},{"id":30704,"book_id":66,"chapter":1,"verse":6,"text":"und hat uns zu Königen und Priestern gemacht vor Gott und seinem Vater, dem sei Ehre und Gewalt von Ewigkeit zu Ewigkeit! Amen."},{"id":30705,"book_id":66,"chapter":1,"verse":7,"text":"Siehe, er kommt mit den Wolken, und es werden ihn sehen alle Augen und die ihn zerstochen haben; und werden heulen alle Geschlechter auf der Erde. Ja, amen."},{"id":30706,"book_id":66,"chapter":1,"verse":8,"text":"Ich bin das A und das O, der Anfang und das Ende, spricht Gott der HERR, der da ist und der da war und der da kommt, der Allmächtige."},{"id":30707,"book_id":66,"chapter":1,"verse":9,"text":"Ich, Johannes, der auch euer Bruder und Mitgenosse an der Trübsal ist und am Reich und an der Geduld Jesu Christi, war auf der Insel, die da heißt Patmos, um des Wortes Gottes willen und des Zeugnisses Jesu Christi."},{"id":30708,"book_id":66,"chapter":1,"verse":10,"text":"Ich war im Geist an des HERRN Tag und hörte hinter mir eine große Stimme wie einer Posaune,"},{"id":30709,"book_id":66,"chapter":1,"verse":11,"text":"die sprach: Ich bin das A und das O, der Erste und der Letzte; und was du siehst, das schreibe in ein Buch und sende es zu den Gemeinden in Asien: gen Ephesus und gen Smyrna und gen Pergamus und gen Thyatira und gen Sardes und gen Philadelphia und gen Laodizea."},{"id":30710,"book_id":66,"chapter":1,"verse":12,"text":"Und ich wandte mich um, zu sehen nach der Stimme, die mit mir redete. Und als ich mich umwandte sah ich sieben goldene Leuchter"},{"id":30711,"book_id":66,"chapter":1,"verse":13,"text":"und mitten unter die sieben Leuchtern einen, der war eines Menschen Sohne gleich, der war angetan mit einem langen Gewand und begürtet um die Brust mit einem goldenen Gürtel."},{"id":30712,"book_id":66,"chapter":1,"verse":14,"text":"Sein Haupt aber und sein Haar war weiß wie weiße Wolle, wie der Schnee, und seine Augen wie eine Feuerflamme"},{"id":30713,"book_id":66,"chapter":1,"verse":15,"text":"und seine Füße gleichwie Messing, das im Ofen glüht, und seine Stimme wie großes Wasserrauschen;"},{"id":30714,"book_id":66,"chapter":1,"verse":16,"text":"und er hatte sieben Sterne in seiner rechten Hand, und aus seinem Munde ging ein scharfes, zweischneidiges Schwert, und sein Angesicht leuchtete wie die helle Sonne."},{"id":30715,"book_id":66,"chapter":1,"verse":17,"text":"Und als ich ihn sah, fiel ich zu seinen Füßen wie ein Toter; und er legte seine rechte Hand auf mich und sprach zu mir: Fürchte dich nicht! Ich bin der Erste und der Letzte"},{"id":30716,"book_id":66,"chapter":1,"verse":18,"text":"und der Lebendige; ich war tot, und siehe, ich bin lebendig von Ewigkeit zu Ewigkeit und habe die Schlüssel der Hölle und des Todes."},{"id":30717,"book_id":66,"chapter":1,"verse":19,"text":"Schreibe, was du gesehen hast, und was da ist, und was geschehen soll darnach."},{"id":30718,"book_id":66,"chapter":1,"verse":20,"text":"Das Geheimnis der sieben Sterne, die du gesehen hast in meiner rechten Hand, und die sieben goldenen Leuchter: die sieben Sterne sind Engel der sieben Gemeinden; und die sieben Leuchter, die du gesehen hast, sind sieben Gemeinden."},{"id":30719,"book_id":66,"chapter":2,"verse":1,"text":"Dem Engel der Gemeinde zu Ephesus schreibe: Das sagt, der da hält die sieben Sterne in seiner Rechten, der da wandelt mitten unter den sieben goldenen Leuchtern:"},{"id":30720,"book_id":66,"chapter":2,"verse":2,"text":"Ich weiß deine Werke und deine Arbeit und deine Geduld und daß du die Bösen nicht tragen kannst; und hast versucht die, so da sagen, sie seien Apostel, und sind's nicht, und hast sie als Lügner erfunden;"},{"id":30721,"book_id":66,"chapter":2,"verse":3,"text":"und verträgst und hast Geduld, und um meines Namens willen arbeitest du und bist nicht müde geworden."},{"id":30722,"book_id":66,"chapter":2,"verse":4,"text":"Aber ich habe wider dich, daß du die erste Liebe verlässest."},{"id":30723,"book_id":66,"chapter":2,"verse":5,"text":"Gedenke, wovon du gefallen bist, und tue Buße und tue die ersten Werke. Wo aber nicht, werde ich dir bald kommen und deinen Leuchter wegstoßen von seiner Stätte, wo du nicht Buße tust."},{"id":30724,"book_id":66,"chapter":2,"verse":6,"text":"Aber das hast du, daß du die Werke der Nikolaiten hassest, welche ich auch hasse."},{"id":30725,"book_id":66,"chapter":2,"verse":7,"text":"Wer Ohren hat, der höre, was der Geist den Gemeinden sagt: Wer überwindet, dem will ich zu essen geben vom Holz des Lebens, das im Paradies Gottes ist."},{"id":30726,"book_id":66,"chapter":2,"verse":8,"text":"Und dem Engel der Gemeinde zu Smyrna schreibe: das sagt der Erste und der Letzte, der tot war und ist lebendig geworden:"},{"id":30727,"book_id":66,"chapter":2,"verse":9,"text":"Ich weiß deine Werke und deine Trübsal und deine Armut (du bist aber reich) und die Lästerung von denen, die da sagen, sie seien Juden, und sind's nicht, sondern sind des Satans Schule."},{"id":30728,"book_id":66,"chapter":2,"verse":10,"text":"Fürchte dich vor der keinem, das du leiden wirst! Siehe, der Teufel wird etliche von euch ins Gefängnis werfen, auf daß ihr versucht werdet, und werdet Trübsal haben zehn Tage. Sei getrost bis an den Tod, so will ich dir die Krone des Lebens geben."},{"id":30729,"book_id":66,"chapter":2,"verse":11,"text":"Wer Ohren hat, der höre, was der Geist den Gemeinden sagt: Wer überwindet, dem soll kein Leid geschehen von dem andern Tode."},{"id":30730,"book_id":66,"chapter":2,"verse":12,"text":"Und dem Engel der Gemeinde zu Pergamus schreibe: Das sagt, der da hat das scharfe, zweischneidige Schwert:"},{"id":30731,"book_id":66,"chapter":2,"verse":13,"text":"Ich weiß, was du tust und wo du wohnst, da des Satans Stuhl ist; und hältst an meinem Namen und hast meinen Glauben nicht verleugnet auch in den Tagen, in welchen Antipas, mein treuer Zeuge, bei euch getötet ist, da der Satan wohnt."},{"id":30732,"book_id":66,"chapter":2,"verse":14,"text":"Aber ich habe ein Kleines wider dich, daß du daselbst hast, die an der Lehre Bileams halten, welcher lehrte den Balak ein Ärgernis aufrichten vor den Kindern Israel, zu essen Götzenopfer und Hurerei zu treiben."},{"id":30733,"book_id":66,"chapter":2,"verse":15,"text":"Also hast du auch, die an der Lehre der Nikolaiten halten: das hasse ich."},{"id":30734,"book_id":66,"chapter":2,"verse":16,"text":"Tue Buße; wo aber nicht, so werde ich dir bald kommen und mit ihnen kriegen durch das Schwert meines Mundes."},{"id":30735,"book_id":66,"chapter":2,"verse":17,"text":"Wer Ohren hat, der höre, was der Geist den Gemeinden sagt: Wer überwindet, dem will zu essen geben von dem verborgenen Manna und will ihm geben einen weißen Stein und auf den Stein einen neuen Namen geschrieben, welchen niemand kennt, denn der ihn empfängt."},{"id":30736,"book_id":66,"chapter":2,"verse":18,"text":"Und dem Engel der Gemeinde zu Thyatira schreibe: Das sagt der Sohn Gottes, der Augen hat wie Feuerflammen, und seine Füße sind gleichwie Messing:"},{"id":30737,"book_id":66,"chapter":2,"verse":19,"text":"Ich weiß deine Werke und deine Liebe und deinen Dienst und deinen Glauben und deine Geduld und daß du je länger, je mehr tust."},{"id":30738,"book_id":66,"chapter":2,"verse":20,"text":"Aber ich habe wider dich, daß du lässest das Weib Isebel, die da spricht, sie sei eine Prophetin, lehren und verführen meine Knechte, Hurerei zu treiben und Götzenopfer zu essen."},{"id":30739,"book_id":66,"chapter":2,"verse":21,"text":"Und ich habe ihr Zeit gegeben, daß sie sollte Buße tun für ihre Hurerei; und sie tut nicht Buße."},{"id":30740,"book_id":66,"chapter":2,"verse":22,"text":"Siehe, ich werfe sie in ein Bett, und die mit ihr die Ehe gebrochen haben, in große Trübsal, wo sie nicht Buße tun für ihre Werke,"},{"id":30741,"book_id":66,"chapter":2,"verse":23,"text":"und ihre Kinder will ich zu Tode schlagen. Und alle Gemeinden sollen erkennen, daß ich es bin, der die Nieren und Herzen erforscht; und ich werde geben einem jeglichen unter euch nach euren Werken."},{"id":30742,"book_id":66,"chapter":2,"verse":24,"text":"Euch aber sage ich, den andern, die zu Thyatira sind, die nicht haben solche Lehre und die nicht erkannt haben die Tiefen des Satans (wie sie sagen): Ich will nicht auf euch werfen eine andere Last:"},{"id":30743,"book_id":66,"chapter":2,"verse":25,"text":"doch was ihr habt, das haltet, bis daß ich komme."},{"id":30744,"book_id":66,"chapter":2,"verse":26,"text":"Und wer da überwindet und hält meine Werke bis ans Ende, dem will ich Macht geben über die Heiden,"},{"id":30745,"book_id":66,"chapter":2,"verse":27,"text":"und er soll sie weiden mit einem eisernen Stabe, und wie eines Töpfers Gefäße soll er sie zerschmeißen,"},{"id":30746,"book_id":66,"chapter":2,"verse":28,"text":"wie ich von meinem Vater empfangen habe; und ich will ihm geben den Morgenstern."},{"id":30747,"book_id":66,"chapter":2,"verse":29,"text":"Wer Ohren hat, der höre, was der Geist den Gemeinden sagt!"},{"id":30748,"book_id":66,"chapter":3,"verse":1,"text":"Und dem Engel der Gemeinde zu Sardes schreibe: Das sagt, der die sieben Geister Gottes hat und die sieben Sterne: Ich weiß deine Werke; denn du hast den Namen, daß du lebest, und bist tot."},{"id":30749,"book_id":66,"chapter":3,"verse":2,"text":"Werde wach und stärke das andere, das sterben will; denn ich habe deine Werke nicht völlig erfunden vor Gott."},{"id":30750,"book_id":66,"chapter":3,"verse":3,"text":"So gedenke nun, wie du empfangen und gehört hast, und halte es und tue Buße. So du nicht wirst wachen, werde ich über dich kommen wie ein Dieb, und wirst nicht wissen, welche Stunde ich über dich kommen werde."},{"id":30751,"book_id":66,"chapter":3,"verse":4,"text":"Aber du hast etliche Namen zu Sardes, die nicht ihre Kleider besudelt haben; und sie werden mit mir wandeln in weißen Kleidern, denn sie sind's wert."},{"id":30752,"book_id":66,"chapter":3,"verse":5,"text":"Wer überwindet soll mit weißen Kleidern angetan werden, und ich werde seinen Namen nicht austilgen aus dem Buch des Lebens, und ich will seinen Namen bekennen vor meinem Vater und vor seinen Engeln."},{"id":30753,"book_id":66,"chapter":3,"verse":6,"text":"Wer Ohren hat, der höre, was der Geist den Gemeinden sagt!"},{"id":30754,"book_id":66,"chapter":3,"verse":7,"text":"Und dem Engel der Gemeinde zu Philadelphia schreibe: Das sagt der Heilige, der Wahrhaftige, der da hat den Schlüssel Davids, der auftut, und niemand schließt zu, der zuschließt, und niemand tut auf:"},{"id":30755,"book_id":66,"chapter":3,"verse":8,"text":"Ich weiß deine Werke. Siehe, ich habe vor dir gegeben eine offene Tür, und niemand kann sie zuschließen; denn du hast eine kleine Kraft, und hast mein Wort behalten und hast meinen Namen nicht verleugnet."},{"id":30756,"book_id":66,"chapter":3,"verse":9,"text":"Siehe, ich werde geben aus des Satanas Schule, die da sagen, sie seien Juden, und sind's nicht, sondern lügen; siehe, ich will sie dazu bringen, daß sie kommen sollen und niederfallen zu deinen Füßen und erkennen, daß ich dich geliebt habe."},{"id":30757,"book_id":66,"chapter":3,"verse":10,"text":"Dieweil du hast bewahrt das Wort meiner Geduld, will ich auch dich bewahren vor der Stunde der Versuchung, die kommen wird über den ganzen Weltkreis, zu versuchen, die da wohnen auf Erden."},{"id":30758,"book_id":66,"chapter":3,"verse":11,"text":"Siehe, ich komme bald; halte, was du hast, daß niemand deine Krone nehme!"},{"id":30759,"book_id":66,"chapter":3,"verse":12,"text":"Wer überwindet, den will ich machen zum Pfeiler in dem Tempel meines Gottes, und er soll nicht mehr hinausgehen; und will auf ihn schreiben den Namen meines Gottes und den Namen des neuen Jerusalem, der Stadt meines Gottes, die vom Himmel herniederkommt von meinem Gott, und meinen Namen, den neuen."},{"id":30760,"book_id":66,"chapter":3,"verse":13,"text":"Wer Ohren hat, der höre, was der Geist den Gemeinden sagt!"},{"id":30761,"book_id":66,"chapter":3,"verse":14,"text":"Und dem Engel der Gemeinde zu Laodizea schreibe: Das sagt, der Amen heißt, der treue und wahrhaftige Zeuge, der Anfang der Kreatur Gottes:"},{"id":30762,"book_id":66,"chapter":3,"verse":15,"text":"Ich weiß deine Werke, daß du weder kalt noch warm bist. Ach, daß du kalt oder warm wärest!"},{"id":30763,"book_id":66,"chapter":3,"verse":16,"text":"Weil du aber lau bist und weder kalt noch warm, werde ich dich ausspeien aus meinem Munde."},{"id":30764,"book_id":66,"chapter":3,"verse":17,"text":"Du sprichst: Ich bin reich und habe gar satt und bedarf nichts! und weißt nicht, daß du bist elend und jämmerlich, arm, blind und bloß."},{"id":30765,"book_id":66,"chapter":3,"verse":18,"text":"Ich rate dir, daß du Gold von mir kaufest, das mit Feuer durchläutert ist, daß du reich werdest, und weiße Kleider, daß du dich antust und nicht offenbart werde die Schande deiner Blöße; und salbe deine Augen mit Augensalbe, daß du sehen mögest."},{"id":30766,"book_id":66,"chapter":3,"verse":19,"text":"Welche ich liebhabe, die strafe und züchtige ich. So sei nun fleißig und tue Buße!"},{"id":30767,"book_id":66,"chapter":3,"verse":20,"text":"Siehe, ich stehe vor der Tür und klopfe an. So jemand meine Stimme hören wird und die Tür auftun, zu dem werde ich eingehen und das Abendmahl mit ihm halten und er mit mir."},{"id":30768,"book_id":66,"chapter":3,"verse":21,"text":"Wer überwindet, dem will ich geben, mit mir auf meinem Stuhl zu sitzen, wie ich überwunden habe und mich gesetzt mit meinem Vater auf seinen Stuhl."},{"id":30769,"book_id":66,"chapter":3,"verse":22,"text":"Wer Ohren hat, der höre, was der Geist den Gemeinden sagt!"},{"id":30770,"book_id":66,"chapter":4,"verse":1,"text":"Darnach sah ich, und siehe, eine Tür war aufgetan im Himmel; und die erste Stimme, die ich gehört hatte mit mir reden wie eine Posaune, die sprach: Steig her, ich will dir zeigen, was nach diesem geschehen soll."},{"id":30771,"book_id":66,"chapter":4,"verse":2,"text":"Und alsobald war ich im Geist. Und siehe, ein Stuhl war gesetzt im Himmel, und auf dem Stuhl saß einer;"},{"id":30772,"book_id":66,"chapter":4,"verse":3,"text":"und der dasaß, war gleich anzusehen wie der Stein Jaspis und Sarder; und ein Regenbogen war um den Stuhl, gleich anzusehen wie ein Smaragd."},{"id":30773,"book_id":66,"chapter":4,"verse":4,"text":"Und um den Stuhl waren vierundzwanzig Stühle, und auf den Stühlen saßen vierundzwanzig Älteste, mit weißen Kleidern angetan, und hatten auf ihren Häuptern goldene Kronen."},{"id":30774,"book_id":66,"chapter":4,"verse":5,"text":"Und von dem Stuhl gingen aus Blitze, Donner und Stimmen; und sieben Fackeln mit Feuer brannten vor dem Stuhl, welches sind die sieben Geister Gottes."},{"id":30775,"book_id":66,"chapter":4,"verse":6,"text":"Und vor dem Stuhl war ein gläsernes Meer gleich dem Kristall, und mitten am Stuhl und um den Stuhl vier Tiere, voll Augen vorn und hinten."},{"id":30776,"book_id":66,"chapter":4,"verse":7,"text":"Und das erste Tier war gleich einem Löwen, und das andere Tier war gleich einem Kalbe, das dritte hatte ein Antlitz wie ein Mensch, und das vierte Tier war gleich einem fliegenden Adler."},{"id":30777,"book_id":66,"chapter":4,"verse":8,"text":"Und ein jegliches der vier Tiere hatte sechs Flügel, und sie waren außenherum und inwendig voll Augen und hatten keine Ruhe Tag und Nacht und sprachen: Heilig, heilig, heilig ist Gott der HERR, der Allmächtige, der da war und der da ist und der da kommt!"},{"id":30778,"book_id":66,"chapter":4,"verse":9,"text":"Und da die Tiere gaben Preis und Ehre und Dank dem, der da auf dem Stuhl saß, der da lebt von Ewigkeit zu Ewigkeit,"},{"id":30779,"book_id":66,"chapter":4,"verse":10,"text":"fielen die vierundzwanzig Ältesten nieder vor dem, der auf dem Stuhl saß, und beteten an den, der da lebt von Ewigkeit zu Ewigkeit, und warfen ihre Kronen vor den Stuhl und sprachen:"},{"id":30780,"book_id":66,"chapter":4,"verse":11,"text":"HERR, du bist würdig, zu nehmen Preis und Ehre und Kraft; denn du hast alle Dinge geschaffen, und durch deinen Willen haben sie das Wesen und sind geschaffen."},{"id":30781,"book_id":66,"chapter":5,"verse":1,"text":"Und ich sah in der rechten Hand des, der auf dem Stuhl saß, ein Buch, beschrieben inwendig und auswendig, versiegelt mit sieben Siegeln."},{"id":30782,"book_id":66,"chapter":5,"verse":2,"text":"Und ich sah einen starken Engel, der rief aus mit großer Stimme: Wer ist würdig, das Buch aufzutun und seine Siegel zu brechen?"},{"id":30783,"book_id":66,"chapter":5,"verse":3,"text":"Und niemand im Himmel noch auf Erden noch unter der Erde konnte das Buch auftun und hineinsehen."},{"id":30784,"book_id":66,"chapter":5,"verse":4,"text":"Und ich weinte sehr, daß niemand würdig erfunden ward, das Buch aufzutun und zu lesen noch hineinzusehen."},{"id":30785,"book_id":66,"chapter":5,"verse":5,"text":"Und einer von den Ältesten spricht zu mir: Weine nicht! Siehe, es hat überwunden der Löwe, der da ist vom Geschlecht Juda, die Wurzel Davids, aufzutun das Buch und zu brechen seine sieben Siegel."},{"id":30786,"book_id":66,"chapter":5,"verse":6,"text":"Und ich sah, und siehe, mitten zwischen dem Stuhl und den vier Tieren und zwischen den Ältesten stand ein Lamm, wie wenn es erwürgt wäre, und hatte sieben Hörner und sieben Augen, das sind die sieben Geister Gottes, gesandt in alle Lande."},{"id":30787,"book_id":66,"chapter":5,"verse":7,"text":"Und es kam und nahm das Buch aus der Hand des, der auf dem Stuhl saß."},{"id":30788,"book_id":66,"chapter":5,"verse":8,"text":"Und da es das Buch nahm, da fielen die vier Tiere und die vierundzwanzig Ältesten nieder vor dem Lamm und hatten ein jeglicher Harfen und goldene Schalen voll Räuchwerk, das sind die Gebete der Heiligen,"},{"id":30789,"book_id":66,"chapter":5,"verse":9,"text":"und sangen ein neues Lied und sprachen: Du bist würdig, zu nehmen das Buch und aufzutun seine Siegel; denn du bist erwürget und hast uns Gott erkauft mit deinem Blut aus allerlei Geschlecht und Zunge und Volk und Heiden"},{"id":30790,"book_id":66,"chapter":5,"verse":10,"text":"und hast uns unserm Gott zu Königen und Priestern gemacht, und wir werden Könige sein auf Erden."},{"id":30791,"book_id":66,"chapter":5,"verse":11,"text":"Und ich sah und hörte eine Stimme vieler Engel um den Stuhl und um die Tiere und um die Ältesten her; und ihre Zahl war vieltausendmal tausend;"},{"id":30792,"book_id":66,"chapter":5,"verse":12,"text":"und sie sprachen mit großer Stimme: Das Lamm, das erwürget ist, ist würdig, zu nehmen Kraft und Reichtum und Weisheit und Stärke und Ehre und Preis und Lob."},{"id":30793,"book_id":66,"chapter":5,"verse":13,"text":"Und alle Kreatur, die im Himmel ist und auf Erden und unter der Erde und im Meer, und alles, was darinnen ist, hörte ich sagen: Dem, der auf dem Stuhl sitzt, und dem Lamm sei Lob und Ehre und Preis und Gewalt von Ewigkeit zu Ewigkeit!"},{"id":30794,"book_id":66,"chapter":5,"verse":14,"text":"Und die vier Tiere sprachen: Amen! Und die vierundzwanzig Ältesten fielen nieder und beteten an den, der da lebt von Ewigkeit zu Ewigkeit."},{"id":30795,"book_id":66,"chapter":6,"verse":1,"text":"Und ich sah, daß das Lamm der Siegel eines auftat; und hörte der vier Tiere eines sagen wie mit einer Donnerstimme: Komm!"},{"id":30796,"book_id":66,"chapter":6,"verse":2,"text":"Und ich sah, und siehe, ein weißes Pferd. Und der daraufsaß, hatte einen Bogen; und ihm ward gegeben eine Krone, und er zog aus sieghaft, und daß er siegte."},{"id":30797,"book_id":66,"chapter":6,"verse":3,"text":"Und da es das andere Siegel auftat, hörte ich das andere Tier sagen: Komm!"},{"id":30798,"book_id":66,"chapter":6,"verse":4,"text":"Und es ging heraus ein anderes Pferd, das war rot. Und dem, der daraufsaß, ward gegeben, den Frieden zu nehmen von der Erde und daß sie sich untereinander erwürgten; und ward ihm ein großes Schwert gegeben."},{"id":30799,"book_id":66,"chapter":6,"verse":5,"text":"Und da es das dritte Siegel auftat, hörte ich das dritte Tier sagen: Komm! Und ich sah, und siehe, ein schwarzes Pferd. Und der daraufsaß, hatte eine Waage in seiner Hand."},{"id":30800,"book_id":66,"chapter":6,"verse":6,"text":"Und ich hörte eine Stimme unter den vier Tieren sagen: Ein Maß Weizen um einen Groschen und drei Maß Gerste um einen Groschen; und dem Öl und Wein tu kein Leid!"},{"id":30801,"book_id":66,"chapter":6,"verse":7,"text":"Und da es das vierte Siegel auftat, hörte ich die Stimme des vierten Tiers sagen: Komm!"},{"id":30802,"book_id":66,"chapter":6,"verse":8,"text":"Und ich sah, und siehe, ein fahles Pferd. Und der daraufsaß, des Name hieß Tod, und die Hölle folgte ihm nach. Und ihnen ward Macht gegeben, zu töten das vierte Teil auf der Erde mit dem Schwert und Hunger und mit dem Tod und durch die Tiere auf Erden."},{"id":30803,"book_id":66,"chapter":6,"verse":9,"text":"Und da es das fünfte Siegel auftat, sah ich unter dem Altar die Seelen derer, die erwürgt waren um des Wortes Gottes willen und um des Zeugnisses willen, das sie hatten."},{"id":30804,"book_id":66,"chapter":6,"verse":10,"text":"Und sie schrieen mit großer Stimme und sprachen: HERR, du Heiliger und Wahrhaftiger, wie lange richtest du nicht und rächest unser Blut an denen, die auf der Erde wohnen?"},{"id":30805,"book_id":66,"chapter":6,"verse":11,"text":"Und ihnen wurde gegeben einem jeglichen ein weißes Kleid, und ward zu ihnen gesagt, daß sie ruhten noch eine kleine Zeit, bis daß vollends dazukämen ihre Mitknechte und Brüder, die auch sollten noch getötet werden gleich wie sie."},{"id":30806,"book_id":66,"chapter":6,"verse":12,"text":"Und ich sah, daß es das sechste Siegel auftat, und siehe, da ward ein großes Erdbeben, und die Sonne ward schwarz wie ein härener Sack, und der Mond ward wie Blut;"},{"id":30807,"book_id":66,"chapter":6,"verse":13,"text":"und die Sterne des Himmels fielen auf die Erde, gleichwie ein Feigenbaum seine Feigen abwirft, wenn er von großem Wind bewegt wird."},{"id":30808,"book_id":66,"chapter":6,"verse":14,"text":"Und der Himmel entwich wie ein zusammengerolltes Buch; und alle Berge und Inseln wurden bewegt aus ihren Örtern."},{"id":30809,"book_id":66,"chapter":6,"verse":15,"text":"Und die Könige auf Erden und die Großen und die Reichen und die Hauptleute und die Gewaltigen und alle Knechte und alle Freien verbargen sich in den Klüften und Felsen an den Bergen"},{"id":30810,"book_id":66,"chapter":6,"verse":16,"text":"und sprachen zu den Bergen und Felsen: Fallt über uns und verbergt uns vor dem Angesichte des, der auf dem Stuhl sitzt, und vor dem Zorn des Lammes!"},{"id":30811,"book_id":66,"chapter":6,"verse":17,"text":"Denn es ist gekommen der große Tag seines Zorns, und wer kann bestehen?"},{"id":30812,"book_id":66,"chapter":7,"verse":1,"text":"Und darnach sah ich vier Engel stehen auf den vier Ecken der Erde, die hielten die vier Winde der Erde, auf daß kein Wind über die Erde bliese noch über das Meer noch über irgend einen Baum."},{"id":30813,"book_id":66,"chapter":7,"verse":2,"text":"Und ich sah einen anderen Engel aufsteigen von der Sonne Aufgang, der hatte das Siegel des lebendigen Gottes und schrie mit großer Stimme zu den vier Engeln, welchen gegeben war zu beschädigen die Erde und das Meer;"},{"id":30814,"book_id":66,"chapter":7,"verse":3,"text":"und er sprach: Beschädiget die Erde nicht noch das Meer noch die Bäume, bis wir versiegeln die Knechte unsers Gottes an ihren Stirnen!"},{"id":30815,"book_id":66,"chapter":7,"verse":4,"text":"Und ich hörte die Zahl derer, die versiegelt wurden: hundertvierundvierzigtausend, die versiegelt waren von allen Geschlechtern der Kinder Israel:"},{"id":30816,"book_id":66,"chapter":7,"verse":5,"text":"Von dem Geschlechte Juda zwölftausend versiegelt; von dem Geschlechte Ruben zwölftausend versiegelt; von dem Geschlechte Gad zwölftausend versiegelt;"},{"id":30817,"book_id":66,"chapter":7,"verse":6,"text":"von dem Geschlechte Asser zwölftausend versiegelt; von dem Geschlechte Naphthali zwölftausend versiegelt; von dem Geschlechte Manasse zwölftausend versiegelt;"},{"id":30818,"book_id":66,"chapter":7,"verse":7,"text":"von dem Geschlechte Simeon zwölftausend versiegelt; von dem Geschlechte Levi zwölftausend versiegelt; von dem Geschlechte Isaschar zwölftausend versiegelt;"},{"id":30819,"book_id":66,"chapter":7,"verse":8,"text":"von dem Geschlechte Sebulon zwölftausend versiegelt; von dem Geschlechte Joseph zwölftausend versiegelt; von dem Geschlechte Benjamin zwölftausend versiegelt."},{"id":30820,"book_id":66,"chapter":7,"verse":9,"text":"Darnach sah ich, und siehe, eine große Schar, welche niemand zählen konnte, aus allen Heiden und Völkern und Sprachen, vor dem Stuhl stehend und vor dem Lamm, angetan mit weißen Kleidern und Palmen in ihren Händen,"},{"id":30821,"book_id":66,"chapter":7,"verse":10,"text":"schrieen mit großer Stimme und sprachen: Heil sei dem, der auf dem Stuhl sitzt, unserm Gott, und dem Lamm!"},{"id":30822,"book_id":66,"chapter":7,"verse":11,"text":"Und alle Engel standen um den Stuhl und um die Ältesten und um die vier Tiere und fielen vor dem Stuhl auf ihr Angesicht und beteten Gott an"},{"id":30823,"book_id":66,"chapter":7,"verse":12,"text":"und sprachen: Amen, Lob und Ehre und Weisheit und Dank und Preis und Kraft und Stärke sei unserm Gott von Ewigkeit zu Ewigkeit! Amen."},{"id":30824,"book_id":66,"chapter":7,"verse":13,"text":"Und es antwortete der Ältesten einer und sprach zu mir: Wer sind diese, mit den weißen Kleidern angetan, und woher sind sie gekommen?"},{"id":30825,"book_id":66,"chapter":7,"verse":14,"text":"Und ich sprach zu ihm: Herr, du weißt es. Und er sprach zu mir: Diese sind's, die gekommen sind aus großer Trübsal und haben ihre Kleider gewaschen und haben ihre Kleider hell gemacht im Blut des Lammes."},{"id":30826,"book_id":66,"chapter":7,"verse":15,"text":"Darum sind sie vor dem Stuhl Gottes und dienen ihm Tag und Nacht in seinem Tempel; und der auf dem Stuhl sitzt, wird über ihnen wohnen."},{"id":30827,"book_id":66,"chapter":7,"verse":16,"text":"Sie wird nicht mehr hungern noch dürsten; es wird auch nicht auf sie fallen die Sonne oder irgend eine Hitze;"},{"id":30828,"book_id":66,"chapter":7,"verse":17,"text":"denn das Lamm mitten im Stuhl wird sie weiden und leiten zu den lebendigen Wasserbrunnen, und Gott wird abwischen alle Tränen von ihren Augen."},{"id":30829,"book_id":66,"chapter":8,"verse":1,"text":"Und da es das siebente Siegel auftat, ward eine Stille in dem Himmel bei einer halben Stunde."},{"id":30830,"book_id":66,"chapter":8,"verse":2,"text":"Und ich sah die sieben Engel, die da stehen vor Gott, und ihnen wurden sieben Posaunen gegeben."},{"id":30831,"book_id":66,"chapter":8,"verse":3,"text":"Und ein andrer Engel kam und trat an den Altar und hatte ein goldenes Räuchfaß; und ihm ward viel Räuchwerk gegeben, daß er es gäbe zum Gebet aller Heiligen auf den goldenen Altar vor dem Stuhl."},{"id":30832,"book_id":66,"chapter":8,"verse":4,"text":"Und der Rauch des Räuchwerks vom Gebet der Heiligen ging auf von der Hand des Engels vor Gott."},{"id":30833,"book_id":66,"chapter":8,"verse":5,"text":"Und der Engel nahm das Räuchfaß und füllte es mit Feuer vom Altar und schüttete es auf die Erde. Und da geschahen Stimmen und Donner und Blitze und Erdbeben."},{"id":30834,"book_id":66,"chapter":8,"verse":6,"text":"Und die sieben Engel mit den sieben Posaunen hatten sich gerüstet zu posaunen."},{"id":30835,"book_id":66,"chapter":8,"verse":7,"text":"Und der erste Engel posaunte: und es ward ein Hagel und Feuer, mit Blut gemengt, und fiel auf die Erde; und der dritte Teil der Bäume verbrannte, und alles grüne Gras verbrannte."},{"id":30836,"book_id":66,"chapter":8,"verse":8,"text":"Und der andere Engel posaunte: und es fuhr wie ein großer Berg mit Feuer brennend ins Meer; und der dritte Teil des Meeres ward Blut,"},{"id":30837,"book_id":66,"chapter":8,"verse":9,"text":"und der dritte Teil der lebendigen Kreaturen im Meer starben, und der dritte Teil der Schiffe wurden verderbt."},{"id":30838,"book_id":66,"chapter":8,"verse":10,"text":"Und der dritte Engel posaunte: und es fiel ein großer Stern vom Himmel, der brannte wie eine Fackel und fiel auf den dritten Teil der Wasserströme und über die Wasserbrunnen."},{"id":30839,"book_id":66,"chapter":8,"verse":11,"text":"Und der Name des Sterns heißt Wermut. Und der dritte Teil der Wasser ward Wermut; und viele Menschen starben von den Wassern, weil sie waren so bitter geworden."},{"id":30840,"book_id":66,"chapter":8,"verse":12,"text":"Und der vierte Engel posaunte: und es ward geschlagen der dritte Teil der Sonne und der dritte Teil des Mondes und der dritte Teil der Sterne, daß ihr dritter Teil verfinstert ward und der Tag den dritten Teil nicht schien und die Nacht desgleichen."},{"id":30841,"book_id":66,"chapter":8,"verse":13,"text":"Und ich sah und hörte einen Engel fliegen mitten durch den Himmel und sagen mit großer Stimme: Weh, weh, weh denen, die auf Erden wohnen, vor den andern Stimmen der Posaune der drei Engel, die noch posaunen sollen!"},{"id":30842,"book_id":66,"chapter":9,"verse":1,"text":"Und der fünfte Engel posaunte: und ich sah einen Stern, gefallen vom Himmel auf die Erde; und ihm ward der Schlüssel zum Brunnen des Abgrunds gegeben."},{"id":30843,"book_id":66,"chapter":9,"verse":2,"text":"Und er tat den Brunnen des Abgrunds auf; und es ging auf ein Rauch aus dem Brunnen wie ein Rauch eines großen Ofens, und es ward verfinstert die Sonne und die Luft von dem Rauch des Brunnens."},{"id":30844,"book_id":66,"chapter":9,"verse":3,"text":"Und aus dem Rauch kamen Heuschrecken auf die Erde; und ihnen ward Macht gegeben, wie die Skorpione auf Erden Macht haben."},{"id":30845,"book_id":66,"chapter":9,"verse":4,"text":"Und es ward ihnen gesagt, daß sie nicht beschädigten das Gras auf Erden noch ein Grünes noch einen Baum, sondern allein die Menschen, die nicht haben das Siegel Gottes an ihren Stirnen."},{"id":30846,"book_id":66,"chapter":9,"verse":5,"text":"Und es ward ihnen gegeben, daß sie sie nicht töteten, sondern sie quälten fünf Monate lang; und ihre Qual war wie eine Qual vom Skorpion, wenn er einen Menschen schlägt."},{"id":30847,"book_id":66,"chapter":9,"verse":6,"text":"Und in den Tagen werden die Menschen den Tod suchen, und nicht finden; werden begehren zu sterben, und der Tod wird vor ihnen fliehen."},{"id":30848,"book_id":66,"chapter":9,"verse":7,"text":"Und die Heuschrecken sind gleich den Rossen, die zum Kriege bereitet sind; und auf ihrem Haupt wie Kronen, dem Golde gleich, und ihr Antlitz gleich der Menschen Antlitz;"},{"id":30849,"book_id":66,"chapter":9,"verse":8,"text":"und hatten Haare wie Weiberhaare, und ihre Zähne waren wie die der Löwen;"},{"id":30850,"book_id":66,"chapter":9,"verse":9,"text":"und hatten Panzer wie eiserne Panzer, und das Rasseln ihrer Flügel wie das Rasseln an den Wagen vieler Rosse, die in den Krieg laufen;"},{"id":30851,"book_id":66,"chapter":9,"verse":10,"text":"und hatten Schwänze gleich den Skorpionen, und es waren Stacheln an ihren Schwänzen; und ihre Macht war, zu beschädigen die Menschen fünf Monate lang."},{"id":30852,"book_id":66,"chapter":9,"verse":11,"text":"Und hatten über sich einen König, den Engel des Abgrunds, des Name heißt auf hebräisch Abaddon, und auf griechisch hat er den Namen Apollyon."},{"id":30853,"book_id":66,"chapter":9,"verse":12,"text":"Ein Wehe ist dahin; siehe, es kommen noch zwei Wehe nach dem."},{"id":30854,"book_id":66,"chapter":9,"verse":13,"text":"Und der sechste Engel posaunte: und ich hörte eine Stimme aus den vier Ecken des goldenen Altars vor Gott,"},{"id":30855,"book_id":66,"chapter":9,"verse":14,"text":"die sprach zu dem sechsten Engel, der die Posaune hatte: Löse die vier Engel, die gebunden sind an dem großen Wasserstrom Euphrat."},{"id":30856,"book_id":66,"chapter":9,"verse":15,"text":"Und es wurden die vier Engel los, die bereit waren auf die Stunde und auf den Tag und auf den Monat und auf das Jahr, daß sie töteten den dritten Teil der Menschen."},{"id":30857,"book_id":66,"chapter":9,"verse":16,"text":"Und die Zahl des reisigen Volkes war vieltausendmal tausend; und ich hörte ihre Zahl."},{"id":30858,"book_id":66,"chapter":9,"verse":17,"text":"Und also sah ich die Rosse im Gesicht und die daraufsaßen, daß sie hatten feurige und bläuliche und schwefelige Panzer; und die Häupter der Rosse waren wie die Häupter der Löwen, und aus ihrem Munde ging Feuer und Rauch und Schwefel."},{"id":30859,"book_id":66,"chapter":9,"verse":18,"text":"Von diesen drei Plagen ward getötet der dritte Teil der Menschen, von dem Feuer und Rauch und Schwefel, der aus ihrem Munde ging."},{"id":30860,"book_id":66,"chapter":9,"verse":19,"text":"Denn ihre Macht war in ihrem Munde; und ihre Schwänze waren den Schlangen gleich und hatten Häupter, und mit denselben taten sie Schaden."},{"id":30861,"book_id":66,"chapter":9,"verse":20,"text":"Und die übrigen Leute, die nicht getötet wurden von diesen Plagen, taten nicht Buße für die Werke ihrer Hände, daß sie nicht anbeteten die Teufel und goldenen, silbernen, ehernen, steinernen und hölzernen Götzen, welche weder sehen noch hören noch wandeln können;"},{"id":30862,"book_id":66,"chapter":9,"verse":21,"text":"und taten auch nicht Buße für ihre Morde, Zauberei, Hurerei und Dieberei."},{"id":30863,"book_id":66,"chapter":10,"verse":1,"text":"Und ich sah einen andern starken Engel vom Himmel herabkommen; der war mit einer Wolke bekleidet, und ein Regenbogen auf seinem Haupt und sein Antlitz wie die Sonne und Füße wie Feuersäulen,"},{"id":30864,"book_id":66,"chapter":10,"verse":2,"text":"und er hatte in seiner Hand ein Büchlein aufgetan. Und er setzte seinen rechten Fuß auf das Meer und den linken auf die Erde;"},{"id":30865,"book_id":66,"chapter":10,"verse":3,"text":"und er schrie mit großer Stimme, wie ein Löwe brüllt. Und da er schrie, redeten sieben Donner ihre Stimmen."},{"id":30866,"book_id":66,"chapter":10,"verse":4,"text":"Und da die sieben Donner ihre Stimmen geredet hatten, wollte ich sie schreiben. Da hörte ich eine Stimme vom Himmel sagen zu mir: Versiegle, was die sieben Donner geredet haben; schreibe es nicht!"},{"id":30867,"book_id":66,"chapter":10,"verse":5,"text":"Und der Engel, den ich sah stehen auf dem Meer und der Erde, hob seine Hand gen Himmel"},{"id":30868,"book_id":66,"chapter":10,"verse":6,"text":"und schwur bei dem Lebendigen von Ewigkeit zu Ewigkeit, der den Himmel geschaffen hat und was darin ist, und die Erde und was darin ist, und das Meer und was darin ist, daß hinfort keine Zeit mehr sein soll;"},{"id":30869,"book_id":66,"chapter":10,"verse":7,"text":"sondern in den Tagen der Stimme des siebenten Engels, wenn er posaunen wird, soll vollendet werden das Geheimnis Gottes, wie er hat verkündigt seinen Knechten, den Propheten."},{"id":30870,"book_id":66,"chapter":10,"verse":8,"text":"Und ich hörte eine Stimme vom Himmel abermals mit mir reden und sagen: Gehe hin, nimm das offene Büchlein von der Hand des Engels, der auf dem Meer und der Erde steht!"},{"id":30871,"book_id":66,"chapter":10,"verse":9,"text":"Und ich ging hin zu dem Engel und sprach zu ihm: Gib mir das Büchlein! Und er sprach zu mir: Nimm hin und verschling es! und es wird dich im Bauch grimmen; aber in deinem Munde wird's süß sein wie Honig."},{"id":30872,"book_id":66,"chapter":10,"verse":10,"text":"Und ich nahm das Büchlein von der Hand des Engels und verschlang es, und es war süß in meinem Munde wie Honig; und da ich's gegessen hatte, grimmte mich's im Bauch."},{"id":30873,"book_id":66,"chapter":10,"verse":11,"text":"Und er sprach zu mir: Du mußt abermals weissagen von Völkern und Heiden und Sprachen und vielen Königen."},{"id":30874,"book_id":66,"chapter":11,"verse":1,"text":"Und es ward ein Rohr gegeben, einem Stecken gleich, und er sprach: Stehe auf und miß den Tempel Gottes und den Altar und die darin anbeten."},{"id":30875,"book_id":66,"chapter":11,"verse":2,"text":"Aber den Vorhof außerhalb des Tempels wirf hinaus und miß ihn nicht; denn er ist den Heiden gegeben, und die heilige Stadt werden sie zertreten zweiundvierzig Monate."},{"id":30876,"book_id":66,"chapter":11,"verse":3,"text":"Und ich will meinen zwei Zeugen geben, daß sie weissagen tausendzweihundertundsechzig Tage, angetan mit Säcken."},{"id":30877,"book_id":66,"chapter":11,"verse":4,"text":"Diese sind die zwei Ölbäume und die Fackeln, stehend vor dem HERRN der Erde."},{"id":30878,"book_id":66,"chapter":11,"verse":5,"text":"Und so jemand sie will schädigen, so geht Feuer aus ihrem Munde und verzehrt ihre Feinde; und so jemand sie will schädigen, der muß also getötet werden."},{"id":30879,"book_id":66,"chapter":11,"verse":6,"text":"Diese haben Macht, den Himmel zu verschließen, daß es nicht regne in den Tagen ihrer Weissagung, und haben Macht über das Wasser, es zu wandeln in Blut, und zu schlagen die Erde mit allerlei Plage, so oft sie wollen."},{"id":30880,"book_id":66,"chapter":11,"verse":7,"text":"Und wenn sie ihr Zeugnis geendet haben, so wird das Tier, das aus dem Abgrund aufsteigt, mit ihnen einen Streit halten und wird sie überwinden und wird sie töten."},{"id":30881,"book_id":66,"chapter":11,"verse":8,"text":"Und ihre Leichname werden liegen auf der Gasse der großen Stadt, die da heißt geistlich \"Sodom und Ägypten\", da auch der HERR gekreuzigt ist."},{"id":30882,"book_id":66,"chapter":11,"verse":9,"text":"Und es werden etliche von den Völkern und Geschlechter und Sprachen ihre Leichname sehen drei Tage und einen halben und werden ihre Leichname nicht lassen in Gräber legen."},{"id":30883,"book_id":66,"chapter":11,"verse":10,"text":"Und die auf Erden wohnen, werden sich freuen über sie und wohlleben und Geschenke untereinander senden; denn diese zwei Propheten quälten die auf Erden wohnten."},{"id":30884,"book_id":66,"chapter":11,"verse":11,"text":"Und nach drei Tagen und einem halben fuhr in sie der Geist des Lebens von Gott, und sie traten auf ihre Füße; und eine große Furcht fiel über die, so sie sahen."},{"id":30885,"book_id":66,"chapter":11,"verse":12,"text":"Und sie hörten eine große Stimme von Himmel zu ihnen sagen: Steiget herauf! und sie stiegen auf in den Himmel in einer Wolke, und es sahen sie ihre Feinde."},{"id":30886,"book_id":66,"chapter":11,"verse":13,"text":"Und zu derselben Stunde ward ein großes Erdbeben, und der zehnte Teil der Stadt fiel; und wurden getötet in dem Erdbeben siebentausend Namen der Menschen, und die andern erschraken und gaben Ehre dem Gott des Himmels."},{"id":30887,"book_id":66,"chapter":11,"verse":14,"text":"Das andere Wehe ist dahin; siehe, das dritte Wehe kommt schnell."},{"id":30888,"book_id":66,"chapter":11,"verse":15,"text":"Und der siebente Engel posaunte: und es wurden große Stimmen im Himmel, die sprachen: Es sind die Reiche der Welt unsers HERRN und seines Christus geworden, und er wird regieren von Ewigkeit zu Ewigkeit."},{"id":30889,"book_id":66,"chapter":11,"verse":16,"text":"Und die vierundzwanzig Ältesten, die vor Gott auf ihren Stühlen saßen, fielen auf ihr Angesicht und beteten Gott an"},{"id":30890,"book_id":66,"chapter":11,"verse":17,"text":"und sprachen: Wir danken dir, HERR, allmächtiger Gott, der du bist und warest, daß du hast angenommen deine große Kraft und herrschest;"},{"id":30891,"book_id":66,"chapter":11,"verse":18,"text":"und die Heiden sind zornig geworden, und es ist gekommen dein Zorn und die Zeit der Toten, zu richten und zu geben den Lohn deinen Knechten, den Propheten, und den Heiligen und denen, die deinen Namen fürchten, den Kleinen und Großen, und zu verderben, die die Erde verderbt haben."},{"id":30892,"book_id":66,"chapter":11,"verse":19,"text":"Und der Tempel Gottes ward aufgetan im Himmel, und die Lade seines Bundes ward im Tempel gesehen; und es geschahen Blitze und Donner und Erdbeben und ein großer Hagel."},{"id":30893,"book_id":66,"chapter":12,"verse":1,"text":"Und es erschien ein großes Zeichen im Himmel: ein Weib, mit der Sonne bekleidet, und der Mond unter ihren Füßen und auf ihrem Haupt eine Krone mit zwölf goldenen Sternen."},{"id":30894,"book_id":66,"chapter":12,"verse":2,"text":"Und sie war schwanger und schrie in Kindesnöten und hatte große Qual zur Geburt."},{"id":30895,"book_id":66,"chapter":12,"verse":3,"text":"Und es erschien ein anderes Zeichen im Himmel, und siehe, ein großer, roter Drache, der hatte sieben Häupter und zehn Hörner und auf seinen Häuptern sieben Kronen;"},{"id":30896,"book_id":66,"chapter":12,"verse":4,"text":"und sein Schwanz zog den dritten Teil der Sterne des Himmels hinweg und warf sie auf die Erde. Und der Drache trat vor das Weib, die gebären sollte, auf daß, wenn sie geboren hätte, er ihr Kind fräße."},{"id":30897,"book_id":66,"chapter":12,"verse":5,"text":"Und sie gebar einen Sohn, ein Knäblein, der alle Heiden sollte weiden mit eisernem Stabe. Und ihr Kind ward entrückt zu Gott und seinem Stuhl."},{"id":30898,"book_id":66,"chapter":12,"verse":6,"text":"Und das Weib entfloh in die Wüste, wo sie einen Ort hat, bereitet von Gott, daß sie daselbst ernährt würde tausend zweihundertundsechzig Tage."},{"id":30899,"book_id":66,"chapter":12,"verse":7,"text":"Und es erhob sich ein Streit im Himmel: Michael und seine Engel stritten mit dem Drachen; und der Drache stritt und seine Engel,"},{"id":30900,"book_id":66,"chapter":12,"verse":8,"text":"und siegten nicht, auch ward ihre Stätte nicht mehr gefunden im Himmel."},{"id":30901,"book_id":66,"chapter":12,"verse":9,"text":"Und es ward ausgeworfen der große Drache, die alte Schlange, die da heißt der Teufel und Satanas, der die ganze Welt verführt, und ward geworfen auf die Erde, und seine Engel wurden auch dahin geworfen."},{"id":30902,"book_id":66,"chapter":12,"verse":10,"text":"Und ich hörte eine große Stimme, die sprach im Himmel: Nun ist das Heil und die Kraft und das Reich unsers Gottes geworden und die Macht seines Christus, weil der Verkläger unserer Brüder verworfen ist, der sie verklagte Tag und Nacht vor Gott."},{"id":30903,"book_id":66,"chapter":12,"verse":11,"text":"Und sie haben ihn überwunden durch des Lammes Blut und durch das Wort ihres Zeugnisses und haben ihr Leben nicht geliebt bis an den Tod."},{"id":30904,"book_id":66,"chapter":12,"verse":12,"text":"Darum freuet euch, ihr Himmel und die darin wohnen! Weh denen, die auf Erden wohnen und auf dem Meer! denn der Teufel kommt zu euch hinab und hat einen großen Zorn und weiß, daß er wenig Zeit hat."},{"id":30905,"book_id":66,"chapter":12,"verse":13,"text":"Und da der Drache sah, daß er verworfen war auf die Erde, verfolgte er das Weib, die das Knäblein geboren hatte."},{"id":30906,"book_id":66,"chapter":12,"verse":14,"text":"Und es wurden dem Weibe zwei Flügel gegeben wie eines Adlers, daß sie in die Wüste flöge an ihren Ort, da sie ernährt würde eine Zeit und zwei Zeiten und eine halbe Zeit vor dem Angesicht der Schlange."},{"id":30907,"book_id":66,"chapter":12,"verse":15,"text":"Und die Schlange schoß nach dem Weibe aus ihrem Munde ein Wasser wie einen Strom, daß er sie ersäufte."},{"id":30908,"book_id":66,"chapter":12,"verse":16,"text":"Aber die Erde half dem Weibe und tat ihren Mund auf und verschlang den Strom, den der Drache aus seinem Munde schoß."},{"id":30909,"book_id":66,"chapter":12,"verse":17,"text":"Und der Drache ward zornig über das Weib und ging hin zu streiten mit den übrigen von ihrem Samen, die da Gottes Gebote halten und haben das Zeugnis Jesu Christi."},{"id":30910,"book_id":66,"chapter":13,"verse":1,"text":"Und ich trat an den Sand des Meeres und sah ein Tier aus dem Meer steigen, das hatte sieben Häupter und zehn Hörner und auf seinen Hörnern zehn Kronen und auf seinen Häuptern Namen der Lästerung."},{"id":30911,"book_id":66,"chapter":13,"verse":2,"text":"Und das Tier, daß ich sah, war gleich einem Parder und seine Füße wie Bärenfüße und sein Mund wie eines Löwen Mund. Und der Drache gab ihm seine Kraft und seinen Stuhl und große Macht."},{"id":30912,"book_id":66,"chapter":13,"verse":3,"text":"Und ich sah seiner Häupter eines, als wäre es tödlich wund; und seine tödliche Wunde ward heil. Und der ganze Erdboden verwunderte sich des Tieres"},{"id":30913,"book_id":66,"chapter":13,"verse":4,"text":"und sie beteten den Drachen an, der dem Tier die Macht gab, und beteten das Tier an und sprachen: Wer ist dem Tier gleich, und wer kann mit ihm kriegen?"},{"id":30914,"book_id":66,"chapter":13,"verse":5,"text":"Und es ward ihm gegeben ein Mund, zu reden große Dinge und Lästerungen, und ward ihm gegeben, daß es mit ihm währte zweiundvierzig Monate lang."},{"id":30915,"book_id":66,"chapter":13,"verse":6,"text":"und es tat seinen Mund auf zur Lästerung gegen Gott, zu lästern seinen Namen und seine Hütte und die im Himmel wohnen."},{"id":30916,"book_id":66,"chapter":13,"verse":7,"text":"Und ward ihm gegeben, zu streiten mit den Heiligen und sie zu überwinden; und ward ihm gegeben Macht über alle Geschlechter und Sprachen und Heiden."},{"id":30917,"book_id":66,"chapter":13,"verse":8,"text":"Und alle, die auf Erden wohnen, beten es an, deren Namen nicht geschrieben sind in dem Lebensbuch des Lammes, das erwürgt ist, von Anfang der Welt."},{"id":30918,"book_id":66,"chapter":13,"verse":9,"text":"Hat jemand Ohren, der höre!"},{"id":30919,"book_id":66,"chapter":13,"verse":10,"text":"So jemand in das Gefängnis führt, der wird in das Gefängnis gehen; so jemand mit dem Schwert tötet, der muß mit dem Schwert getötet werden. Hier ist Geduld und Glaube der Heiligen."},{"id":30920,"book_id":66,"chapter":13,"verse":11,"text":"Und ich sah ein anderes Tier aufsteigen aus der Erde; das hatte zwei Hörner gleichwie ein Lamm und redete wie ein Drache."},{"id":30921,"book_id":66,"chapter":13,"verse":12,"text":"Und es übt alle Macht des ersten Tiers vor ihm; und es macht, daß die Erde und die darauf wohnen, anbeten das erste Tier, dessen tödliche Wunde heil geworden war;"},{"id":30922,"book_id":66,"chapter":13,"verse":13,"text":"und tut große Zeichen, daß es auch macht Feuer vom Himmel fallen vor den Menschen;"},{"id":30923,"book_id":66,"chapter":13,"verse":14,"text":"und verführt, die auf Erden wohnen, um der Zeichen willen, die ihm gegeben sind zu tun vor dem Tier; und sagt denen, die auf Erden wohnen, daß sie ein Bild machen sollen dem Tier, das die Wunde vom Schwert hatte und lebendig geworden war."},{"id":30924,"book_id":66,"chapter":13,"verse":15,"text":"Und es ward ihm gegeben, daß es dem Bilde des Tiers den Geist gab, daß des Tiers Bild redete und machte, daß alle, welche nicht des Tiers Bild anbeteten, getötet würden."},{"id":30925,"book_id":66,"chapter":13,"verse":16,"text":"Und es macht, daß die Kleinen und die Großen, die Reichen und die Armen, die Freien und die Knechte-allesamt sich ein Malzeichen geben an ihre rechte Hand oder an ihre Stirn,"},{"id":30926,"book_id":66,"chapter":13,"verse":17,"text":"daß niemand kaufen oder verkaufen kann, er habe denn das Malzeichen, nämlich den Namen des Tiers oder die Zahl seines Namens."},{"id":30927,"book_id":66,"chapter":13,"verse":18,"text":"Hier ist Weisheit! Wer Verstand hat, der überlege die Zahl des Tiers; denn es ist eines Menschen Zahl, und seine Zahl ist sechshundertsechsundsechzig."},{"id":30928,"book_id":66,"chapter":14,"verse":1,"text":"Und ich sah das Lamm stehen auf dem Berg Zion und mit ihm hundertvierundvierzigtausend, die hatten seinen Namen und den Namen seines Vaters geschrieben an ihre Stirn."},{"id":30929,"book_id":66,"chapter":14,"verse":2,"text":"Und ich hörte eine Stimme vom Himmel wie eines großen Wassers und wie eine Stimme eines großen Donners; und die Stimme, die ich hörte, war wie von Harfenspielern, die auf ihren Harfen spielen."},{"id":30930,"book_id":66,"chapter":14,"verse":3,"text":"Und sie sangen ein neues Lied vor dem Stuhl und vor den vier Tieren und den Ältesten; und niemand konnte das Lied lernen denn die hundertvierundvierzigtausend, die erkauft sind von der Erde."},{"id":30931,"book_id":66,"chapter":14,"verse":4,"text":"Diese sind's, die mit Weibern nicht befleckt sind-denn sie sind Jungfrauen-und folgen dem Lamme nach, wo es hingeht. Diese sind erkauft aus den Menschen zu Erstlingen Gott und dem Lamm;"},{"id":30932,"book_id":66,"chapter":14,"verse":5,"text":"und in ihrem Munde ist kein Falsch gefunden; denn sie sind unsträflich vor dem Stuhl Gottes."},{"id":30933,"book_id":66,"chapter":14,"verse":6,"text":"Und ich sah einen Engel fliegen mitten durch den Himmel, der hatte ein ewiges Evangelium zu verkündigen denen, die auf Erden wohnen, und allen Heiden und Geschlechtern und Sprachen und Völkern,"},{"id":30934,"book_id":66,"chapter":14,"verse":7,"text":"und sprach mit großer Stimme: Fürchtet Gott und gebet ihm die Ehre; denn die Zeit seines Gerichts ist gekommen! Und betet an den, der gemacht hat Himmel und Erde und Meer und Wasserbrunnen."},{"id":30935,"book_id":66,"chapter":14,"verse":8,"text":"Und ein anderer Engel folgte nach, der sprach: Sie ist gefallen, sie ist gefallen, Babylon, die große Stadt; denn sie hat mit dem Wein der Hurerei getränkt alle Heiden."},{"id":30936,"book_id":66,"chapter":14,"verse":9,"text":"Und der dritte Engel folgte diesem nach und sprach mit großer Stimme: So jemand das Tier anbetet und sein Bild und nimmt sein Malzeichen an seine Stirn oder an seine Hand,"},{"id":30937,"book_id":66,"chapter":14,"verse":10,"text":"der wird vom Wein des Zorns Gottes trinken, der lauter eingeschenkt ist in seines Zornes Kelch, und wird gequält werden mit Feuer und Schwefel vor den heiligen Engeln und vor dem Lamm;"},{"id":30938,"book_id":66,"chapter":14,"verse":11,"text":"und der Rauch ihrer Qual wird aufsteigen von Ewigkeit zu Ewigkeit; und sie haben keine Ruhe Tag und Nacht, die das Tier haben angebetet und sein Bild, und so jemand hat das Malzeichen seines Namens angenommen."},{"id":30939,"book_id":66,"chapter":14,"verse":12,"text":"Hier ist Geduld der Heiligen; hier sind, die da halten die Gebote Gottes und den Glauben an Jesum."},{"id":30940,"book_id":66,"chapter":14,"verse":13,"text":"Und ich hörte eine Stimme vom Himmel zu mir sagen: Schreibe: Selig sind die Toten, die in dem HERRN sterben von nun an. Ja, der Geist spricht, daß sie ruhen von ihrer Arbeit; denn ihre Werke folgen ihnen nach."},{"id":30941,"book_id":66,"chapter":14,"verse":14,"text":"Und ich sah, und siehe, eine weiße Wolke. Und auf der Wolke saß einer, der gleich war eines Menschen Sohn; der hatte eine goldene Krone auf seinem Haupt und in seiner Hand eine scharfe Sichel."},{"id":30942,"book_id":66,"chapter":14,"verse":15,"text":"Und ein anderer Engel ging aus dem Tempel und schrie mit großer Stimme zu dem, der auf der Wolke saß: Schlag an mit deiner Sichel und ernte; denn die Zeit zu ernten ist gekommen, denn die Ernte der Erde ist dürr geworden!"},{"id":30943,"book_id":66,"chapter":14,"verse":16,"text":"Und der auf der Wolke saß, schlug mit seiner Sichel an die Erde, und die Erde ward geerntet."},{"id":30944,"book_id":66,"chapter":14,"verse":17,"text":"Und ein anderer Engel ging aus dem Tempel, der hatte eine scharfe Hippe."},{"id":30945,"book_id":66,"chapter":14,"verse":18,"text":"Und ein anderer Engel ging aus vom Altar, der hatte Macht über das Feuer und rief mit großem Geschrei zu dem, der die scharfe Hippe hatte, und sprach: Schlag an mit deiner scharfen Hippe und schneide die Trauben vom Weinstock der Erde; denn seine Beeren sind reif!"},{"id":30946,"book_id":66,"chapter":14,"verse":19,"text":"Und der Engel schlug an mit seiner Hippe an die Erde und schnitt die Trauben der Erde und warf sie in die große Kelter des Zorns Gottes."},{"id":30947,"book_id":66,"chapter":14,"verse":20,"text":"Und die Kelter ward draußen vor der Stadt getreten; und das Blut ging von der Kelter bis an die Zäume der Pferde durch tausend sechshundert Feld Wegs."},{"id":30948,"book_id":66,"chapter":15,"verse":1,"text":"Und ich sah ein anderes Zeichen im Himmel, das war groß und wundersam: sieben Engel, die hatten die letzten sieben Plagen; denn mit denselben ist vollendet der Zorn Gottes."},{"id":30949,"book_id":66,"chapter":15,"verse":2,"text":"Und ich sah wie ein gläsernes Meer, mit Feuer gemengt; und die den Sieg behalten hatten an dem Tier und seinem Bild und seinem Malzeichen und seines Namens Zahl, standen an dem gläsernen Meer und hatten Harfen Gottes"},{"id":30950,"book_id":66,"chapter":15,"verse":3,"text":"und sangen das Lied Mose's, des Knechtes Gottes, und das Lied des Lammes und sprachen: Groß und wundersam sind deine Werke, HERR, allmächtiger Gott! Gerecht und wahrhaftig sind deine Wege, du König der Heiden!"},{"id":30951,"book_id":66,"chapter":15,"verse":4,"text":"Wer sollte dich nicht fürchten, HERR und deinen Namen preisen? Denn du bist allein heilig. Denn alle Heiden werden kommen und anbeten vor dir; denn deine Urteile sind offenbar geworden."},{"id":30952,"book_id":66,"chapter":15,"verse":5,"text":"Darnach sah ich, und siehe, da ward aufgetan der Tempel der Hütte des Zeugnisses im Himmel;"},{"id":30953,"book_id":66,"chapter":15,"verse":6,"text":"und gingen aus dem Tempel die sieben Engel, die die sieben Plagen hatten, angetan mit reiner, heller Leinwand und umgürtet an ihren Brüsten mit goldenen Gürteln."},{"id":30954,"book_id":66,"chapter":15,"verse":7,"text":"Und eines der vier Tiere gab den sieben Engeln sieben goldene Schalen voll Zorns Gottes, der da lebt von Ewigkeit zu Ewigkeit."},{"id":30955,"book_id":66,"chapter":15,"verse":8,"text":"Und der Tempel ward voll Rauch von der Herrlichkeit Gottes und von seiner Kraft; und niemand konnte in den Tempel gehen, bis daß die sieben Plagen der sieben Engel vollendet wurden."},{"id":30956,"book_id":66,"chapter":16,"verse":1,"text":"Und ich hörte eine große Stimme aus dem Tempel, die sprach zu den sieben Engeln: Gehet hin und gießet aus die Schalen des Zorns Gottes auf die Erde!"},{"id":30957,"book_id":66,"chapter":16,"verse":2,"text":"Und der erste ging hin und goß seine Schale auf die Erde; und es ward eine böse und arge Drüse an den Menschen, die das Malzeichen des Tiers hatten und die sein Bild anbeteten."},{"id":30958,"book_id":66,"chapter":16,"verse":3,"text":"Und der andere Engel goß aus seine Schale ins Meer; und es ward Blut wie eines Toten, und alle lebendigen Seelen starben in dem Meer."},{"id":30959,"book_id":66,"chapter":16,"verse":4,"text":"Und der dritte Engel goß aus seine Schale in die Wasserströme und in die Wasserbrunnen; und es ward Blut."},{"id":30960,"book_id":66,"chapter":16,"verse":5,"text":"Und ich hörte den Engel der Wasser sagen: HERR, du bist gerecht, der da ist und der da war, und heilig, daß du solches geurteilt hast,"},{"id":30961,"book_id":66,"chapter":16,"verse":6,"text":"denn sie haben das Blut der Heiligen und Propheten vergossen, und Blut hast du ihnen zu trinken gegeben; denn sie sind's wert."},{"id":30962,"book_id":66,"chapter":16,"verse":7,"text":"Und ich hörte einen anderen Engel aus dem Altar sagen: Ja, HERR, allmächtiger Gott, deine Gerichte sind wahrhaftig und gerecht."},{"id":30963,"book_id":66,"chapter":16,"verse":8,"text":"Und der vierte Engel goß aus seine Schale in die Sonne, und ihm ward gegeben, den Menschen heiß zu machen mit Feuer."},{"id":30964,"book_id":66,"chapter":16,"verse":9,"text":"Und den Menschen ward heiß von großer Hitze, und sie lästerten den Namen Gottes, der Macht hat über diese Plagen, und taten nicht Buße, ihm die Ehre zu geben."},{"id":30965,"book_id":66,"chapter":16,"verse":10,"text":"Und der fünfte Engel goß aus seine Schale auf den Stuhl des Tiers; und sein Reich ward verfinstert, und sie zerbissen ihre Zungen vor Schmerzen"},{"id":30966,"book_id":66,"chapter":16,"verse":11,"text":"und lästerten Gott im Himmel vor ihren Schmerzen und vor ihren Drüsen und taten nicht Buße für ihre Werke."},{"id":30967,"book_id":66,"chapter":16,"verse":12,"text":"Und der sechste Engel goß aus seine Schale auf den großen Wasserstrom Euphrat; und das Wasser vertrocknete, auf daß bereitet würde der Weg den Königen vom Aufgang der Sonne."},{"id":30968,"book_id":66,"chapter":16,"verse":13,"text":"Und ich sah aus dem Munde des Drachen und aus dem Munde des Tiers und aus dem Munde des falschen Propheten drei unreine Geister gehen, gleich den Fröschen;"},{"id":30969,"book_id":66,"chapter":16,"verse":14,"text":"denn es sind Geister der Teufel, die tun Zeichen und gehen aus zu den Königen auf dem ganzen Kreis der Welt, sie zu versammeln in den Streit auf jenen Tag Gottes, des Allmächtigen."},{"id":30970,"book_id":66,"chapter":16,"verse":15,"text":"Siehe, ich komme wie ein Dieb. Selig ist, der da wacht und hält seine Kleider, daß er nicht bloß wandle und man nicht seine Schande sehe."},{"id":30971,"book_id":66,"chapter":16,"verse":16,"text":"Und er hat sie versammelt an einen Ort, der da heißt auf hebräisch Harmagedon."},{"id":30972,"book_id":66,"chapter":16,"verse":17,"text":"Und der siebente Engel goß aus seine Schale in die Luft; und es ging aus eine Stimme vom Himmel aus dem Stuhl, die sprach: Es ist geschehen."},{"id":30973,"book_id":66,"chapter":16,"verse":18,"text":"Und es wurden Stimmen und Donner und Blitze; und ward ein solches Erdbeben, wie solches nicht gewesen ist, seit Menschen auf Erden gewesen sind, solch Erdbeben also groß."},{"id":30974,"book_id":66,"chapter":16,"verse":19,"text":"Und aus der großen Stadt wurden drei Teile, und die Städte der Heiden fielen. Und Babylon, der großen, ward gedacht vor Gott, ihr zu geben den Kelch des Weins von seinem grimmigen Zorn."},{"id":30975,"book_id":66,"chapter":16,"verse":20,"text":"Und alle Inseln entflohen, und keine Berge wurden gefunden."},{"id":30976,"book_id":66,"chapter":16,"verse":21,"text":"Und ein großer Hagel, wie ein Zentner, fiel vom Himmel auf die Menschen; und die Menschen lästerten Gott über die Plage des Hagels, denn seine Plage war sehr groß."},{"id":30977,"book_id":66,"chapter":17,"verse":1,"text":"Und es kam einer von den sieben Engeln, die die sieben Schalen hatten, redete mit mir und sprach zu mir: Komm, ich will dir zeigen das Urteil der großen Hure, die da an vielen Wassern sitzt;"},{"id":30978,"book_id":66,"chapter":17,"verse":2,"text":"mit welcher gehurt haben die Könige auf Erden; und die da wohnen auf Erden, sind trunken geworden von dem Wein ihrer Hurerei."},{"id":30979,"book_id":66,"chapter":17,"verse":3,"text":"Und er brachte mich im Geist in die Wüste. Und ich sah ein Weib sitzen auf einem scharlachfarbenen Tier, das war voll Namen der Lästerung und hatte sieben Häupter und zehn Hörner."},{"id":30980,"book_id":66,"chapter":17,"verse":4,"text":"Und das Weib war bekleidet mit Purpur und Scharlach und übergoldet mit Gold und edlen Steinen und Perlen und hatte einen goldenen Becher in der Hand, voll Greuel und Unsauberkeit ihrer Hurerei,"},{"id":30981,"book_id":66,"chapter":17,"verse":5,"text":"und an ihrer Stirn geschrieben einen Namen, ein Geheimnis: Die große Babylon, die Mutter der Hurerei und aller Greuel auf Erden."},{"id":30982,"book_id":66,"chapter":17,"verse":6,"text":"Und ich sah das Weib trunken von dem Blut der Heiligen und von dem Blute der Zeugen Jesu. Und ich verwunderte mich sehr, da ich sie sah."},{"id":30983,"book_id":66,"chapter":17,"verse":7,"text":"Und der Engel spricht zu mir: Warum verwunderst du dich? Ich will dir sagen das Geheimnis von dem Weibe und von dem Tier, das sie trägt und hat sieben Häupter und zehn Hörner."},{"id":30984,"book_id":66,"chapter":17,"verse":8,"text":"Das Tier, das du gesehen hast, ist gewesen und ist nicht und wird wiederkommen aus dem Abgrund und wird fahren in die Verdammnis, und es werden sich verwundern, die auf Erden wohnen, deren Namen nicht geschrieben stehen in dem Buch des Lebens von Anfang der Welt, wenn sie sehen das Tier, daß es gewesen ist und nicht ist und dasein wird."},{"id":30985,"book_id":66,"chapter":17,"verse":9,"text":"Hier ist der Sinn, der zur Weisheit gehört! Die sieben Häupter sind sieben Berge, auf welchen das Weib sitzt, und sind sieben Könige."},{"id":30986,"book_id":66,"chapter":17,"verse":10,"text":"Fünf sind gefallen, und einer ist, und der andere ist noch nicht gekommen; und wenn er kommt, muß er eine kleine Zeit bleiben."},{"id":30987,"book_id":66,"chapter":17,"verse":11,"text":"Und das Tier, das gewesen und ist nicht, das ist der achte und ist von den sieben und fährt in die Verdammnis."},{"id":30988,"book_id":66,"chapter":17,"verse":12,"text":"Und die zehn Hörner, die du gesehen hast, das sind zehn Könige, die das Reich noch nicht empfangen haben; aber wie Könige werden sie eine Zeit Macht empfangen mit dem Tier."},{"id":30989,"book_id":66,"chapter":17,"verse":13,"text":"Die haben eine Meinung und werden ihre Kraft und Macht geben dem Tier."},{"id":30990,"book_id":66,"chapter":17,"verse":14,"text":"Diese werden streiten mit dem Lamm, und das Lamm wird sie überwinden (denn es ist der HERR aller Herren und der König aller Könige) und mit ihm die Berufenen und Auserwählten und Gläubigen."},{"id":30991,"book_id":66,"chapter":17,"verse":15,"text":"Und er sprach zu mir: Die Wasser, die du gesehen hast, da die Hure sitzt, sind Völker und Scharen und Heiden und Sprachen."},{"id":30992,"book_id":66,"chapter":17,"verse":16,"text":"Und die zehn Hörner, die du gesehen hast, und das Tier, die werden die Hure hassen und werden sie einsam machen und bloß und werden ihr Fleisch essen und werden sie mit Feuer verbrennen."},{"id":30993,"book_id":66,"chapter":17,"verse":17,"text":"Denn Gott hat's ihnen gegeben in ihr Herz, zu tun seine Meinung und zu tun einerlei Meinung und zu geben ihr Reich dem Tier, bis daß vollendet werden die Worte Gottes."},{"id":30994,"book_id":66,"chapter":17,"verse":18,"text":"Und das Weib, das du gesehen hast, ist die große Stadt, die das Reich hat über die Könige auf Erden."},{"id":30995,"book_id":66,"chapter":18,"verse":1,"text":"Und darnach sah ich einen andern Engel herniederfahren vom Himmel, der hatte eine große Macht, und die Erde ward erleuchtet von seiner Klarheit."},{"id":30996,"book_id":66,"chapter":18,"verse":2,"text":"Und er schrie aus Macht mit großer Stimme und sprach: Sie ist gefallen, sie ist gefallen, Babylon, die große, und eine Behausung der Teufel geworden und ein Behältnis aller unreinen Geister und ein Behältnis aller unreinen und verhaßten Vögel."},{"id":30997,"book_id":66,"chapter":18,"verse":3,"text":"Denn von dem Wein des Zorns ihrer Hurerei haben alle Heiden getrunken, und die Könige auf Erden haben mit ihr Hurerei getrieben, und die Kaufleute auf Erden sind reich geworden von ihrer großen Wollust."},{"id":30998,"book_id":66,"chapter":18,"verse":4,"text":"Und ich hörte eine andere Stimme vom Himmel, die sprach: Gehet aus von ihr, mein Volk, daß ihr nicht teilhaftig werdet ihrer Sünden, auf daß ihr nicht empfanget etwas von ihren Plagen!"},{"id":30999,"book_id":66,"chapter":18,"verse":5,"text":"Denn ihre Sünden reichen bis in den Himmel, und Gott denkt an ihren Frevel."},{"id":31000,"book_id":66,"chapter":18,"verse":6,"text":"Bezahlet sie, wie sie bezahlt hat, und macht's ihr zwiefältig nach ihren Werken; und in welchem Kelch sie eingeschenkt hat, schenkt ihr zwiefältig ein."},{"id":31001,"book_id":66,"chapter":18,"verse":7,"text":"Wieviel sie herrlich gemacht und ihren Mutwillen gehabt hat, so viel schenket ihr Qual und Leid ein! Denn sie spricht in ihrem Herzen: Ich sitze als Königin und bin keine Witwe, und Leid werde ich nicht sehen."},{"id":31002,"book_id":66,"chapter":18,"verse":8,"text":"Darum werden ihre Plagen auf einen Tag kommen: Tod, Leid und Hunger; mit Feuer wird sie verbrannt werden; denn stark ist Gott der HERR, der sie richten wird."},{"id":31003,"book_id":66,"chapter":18,"verse":9,"text":"Und es werden sie beweinen und sie beklagen die Könige auf Erden, die mit ihr gehurt und Mutwillen getrieben haben, wenn sie sehen werden den Rauch von ihrem Brand;"},{"id":31004,"book_id":66,"chapter":18,"verse":10,"text":"und werden von ferne stehen vor Furcht ihrer Qual und sprechen: Weh, weh, die große Stadt Babylon, die starke Stadt! In einer Stunde ist ihr Gericht gekommen."},{"id":31005,"book_id":66,"chapter":18,"verse":11,"text":"Und die Kaufleute auf Erden werden weinen und Leid tragen über sie, weil ihre Ware niemand mehr kaufen wird,"},{"id":31006,"book_id":66,"chapter":18,"verse":12,"text":"die Ware des Goldes und Silbers und Edelgesteins und die Perlen und köstliche Leinwand und Purpur und Seide und Scharlach und allerlei wohlriechendes Holz und allerlei Gefäß von Elfenbein und allerlei Gefäß von köstlichem Holz und von Erz und von Eisen und von Marmor,"},{"id":31007,"book_id":66,"chapter":18,"verse":13,"text":"und Zimt und Räuchwerk und Salbe und Weihrauch und Wein und Öl und Semmelmehl und Weizen und Vieh und Schafe und Pferde und Wagen und Leiber und-Seelen der Menschen."},{"id":31008,"book_id":66,"chapter":18,"verse":14,"text":"Und das Obst, daran deine Seele Lust hatte, ist von dir gewichen, und alles, was völlig und herrlich war, ist von dir gewichen, und du wirst solches nicht mehr finden."},{"id":31009,"book_id":66,"chapter":18,"verse":15,"text":"Die Händler solcher Ware, die von ihr sind reich geworden, werden von ferne stehen vor Furcht ihrer Qual, weinen und klagen"},{"id":31010,"book_id":66,"chapter":18,"verse":16,"text":"und sagen: Weh, weh, die große Stadt, die bekleidet war mit köstlicher Leinwand und Purpur und Scharlach und übergoldet war mit Gold und Edelstein und Perlen!"},{"id":31011,"book_id":66,"chapter":18,"verse":17,"text":"denn in einer Stunde ist verwüstet solcher Reichtum. Und alle Schiffsherren und der Haufe derer, die auf den Schiffen hantieren, und Schiffsleute, die auf dem Meer hantieren, standen von ferne"},{"id":31012,"book_id":66,"chapter":18,"verse":18,"text":"und schrieen, da sie den Rauch von ihrem Brande sahen, und sprachen: Wer ist gleich der großen Stadt?"},{"id":31013,"book_id":66,"chapter":18,"verse":19,"text":"Und sie warfen Staub auf ihre Häupter und schrieen, weinten und klagten und sprachen: Weh, weh, die große Stadt, in welcher wir reich geworden sind alle, die da Schiffe im Meere hatten, von ihrer Ware! denn in einer Stunde ist sie verwüstet."},{"id":31014,"book_id":66,"chapter":18,"verse":20,"text":"Freue dich über sie, Himmel und ihr Heiligen und Apostel und Propheten; denn Gott hat euer Urteil an ihr gerichtet!"},{"id":31015,"book_id":66,"chapter":18,"verse":21,"text":"Und ein starker Engel hob einen großen Stein auf wie einen Mühlstein, warf ihn ins Meer und sprach: Also wird mit einem Sturm verworfen die große Stadt Babylon und nicht mehr gefunden werden."},{"id":31016,"book_id":66,"chapter":18,"verse":22,"text":"Und die Stimme der Sänger und Saitenspieler, Pfeifer und Posauner soll nicht mehr in dir gehört werden, und kein Handwerksmann irgend eines Handwerks soll mehr in dir gefunden werden, und die Stimme der Mühle soll nicht mehr in dir gehört werden,"},{"id":31017,"book_id":66,"chapter":18,"verse":23,"text":"und das Licht der Leuchte soll nicht mehr in dir leuchten, und die Stimme des Bräutigams und der Braut soll nicht mehr in dir gehört werden! Denn deine Kaufleute waren Fürsten auf Erden; denn durch deine Zauberei sind verführt worden alle Heiden."},{"id":31018,"book_id":66,"chapter":18,"verse":24,"text":"Und das Blut der Propheten und der Heiligen ist in ihr gefunden worden und all derer, die auf Erden erwürgt sind."},{"id":31019,"book_id":66,"chapter":19,"verse":1,"text":"Darnach hörte ich eine Stimme großer Scharen im Himmel, die sprachen: Halleluja! Heil und Preis, Ehre und Kraft sei Gott, unserm HERRN!"},{"id":31020,"book_id":66,"chapter":19,"verse":2,"text":"Denn wahrhaftig und gerecht sind seine Gerichte, daß er die große Hure verurteilt hat, welche die Erde mit ihrer Hurerei verderbte, und hat das Blut seiner Knechte von ihrer Hand gefordert."},{"id":31021,"book_id":66,"chapter":19,"verse":3,"text":"Und sie sprachen zum andernmal: Halleluja! und der Rauch geht auf ewiglich."},{"id":31022,"book_id":66,"chapter":19,"verse":4,"text":"Und die vierundzwanzig Ältesten und die vier Tiere fielen nieder und beteten an Gott, der auf dem Stuhl saß, und sprachen: AMEN, Halleluja!"},{"id":31023,"book_id":66,"chapter":19,"verse":5,"text":"Und eine Stimme ging aus von dem Stuhl: Lobt unsern Gott, alle seine Knechte und die ihn fürchten, beide, klein und groß!"},{"id":31024,"book_id":66,"chapter":19,"verse":6,"text":"Und ich hörte wie eine Stimme einer großen Schar und wie eine Stimme großer Wasser und wie eine Stimme starker Donner, die sprachen: Halleluja! denn der allmächtige Gott hat das Reich eingenommen."},{"id":31025,"book_id":66,"chapter":19,"verse":7,"text":"Lasset uns freuen und fröhlich sein und ihm die Ehre geben! denn die Hochzeit des Lammes ist gekommen, und sein Weib hat sich bereitet."},{"id":31026,"book_id":66,"chapter":19,"verse":8,"text":"Und es ward ihr gegeben, sich anzutun mit reiner und schöner Leinwand. (Die köstliche Leinwand aber ist die Gerechtigkeit der Heiligen.)"},{"id":31027,"book_id":66,"chapter":19,"verse":9,"text":"Und er sprach zu mir: Schreibe: Selig sind, die zum Abendmahl des Lammes berufen sind. Und er sprach zu mir: Dies sind wahrhaftige Worte Gottes."},{"id":31028,"book_id":66,"chapter":19,"verse":10,"text":"Und ich fiel vor ihn zu seinen Füßen, ihn anzubeten. Und er sprach zu mir: Siehe zu, tu es nicht! Ich bin dein Mitknecht und deiner Brüder, die das Zeugnis Jesu haben. Bete Gott an! (Das Zeugnis aber Jesu ist der Geist der Weissagung.)"},{"id":31029,"book_id":66,"chapter":19,"verse":11,"text":"Und ich sah den Himmel aufgetan; und siehe, ein weißes Pferd. Und der daraufsaß, hieß Treu und Wahrhaftig, und er richtet und streitet mit Gerechtigkeit."},{"id":31030,"book_id":66,"chapter":19,"verse":12,"text":"Seine Augen sind wie eine Feuerflamme, und auf seinem Haupt viele Kronen; und er hatte einen Namen geschrieben, den niemand wußte denn er selbst."},{"id":31031,"book_id":66,"chapter":19,"verse":13,"text":"Und war angetan mit einem Kleide, das mit Blut besprengt war; und sein Name heißt \"das Wort Gottes\"."},{"id":31032,"book_id":66,"chapter":19,"verse":14,"text":"Und ihm folgte nach das Heer im Himmel auf weißen Pferden, angetan mit weißer und reiner Leinwand."},{"id":31033,"book_id":66,"chapter":19,"verse":15,"text":"Und aus seinem Munde ging ein scharfes Schwert, daß er damit die Heiden schlüge; und er wird sie regieren mit eisernem Stabe; und er tritt die Kelter des Weins des grimmigen Zorns Gottes, des Allmächtigen."},{"id":31034,"book_id":66,"chapter":19,"verse":16,"text":"Und er hat einen Namen geschrieben auf seinem Kleid und auf seiner Hüfte also: Ein König aller Könige und ein HERR aller Herren."},{"id":31035,"book_id":66,"chapter":19,"verse":17,"text":"Und ich sah einen Engel in der Sonne stehen; und er schrie mit großer Stimme und sprach zu allen Vögeln, die unter dem Himmel fliegen: Kommt und versammelt euch zu dem Abendmahl des großen Gottes,"},{"id":31036,"book_id":66,"chapter":19,"verse":18,"text":"daß ihr esset das Fleisch der Könige und der Hauptleute und das Fleisch der Starken und der Pferde und derer, die daraufsitzen, und das Fleisch aller Freien und Knechte, der Kleinen und der Großen!"},{"id":31037,"book_id":66,"chapter":19,"verse":19,"text":"Und ich sah das Tier und die Könige auf Erden und ihre Heere versammelt, Streit zu halten mit dem, der auf dem Pferde saß, und mit seinem Heer."},{"id":31038,"book_id":66,"chapter":19,"verse":20,"text":"Und das Tier ward gegriffen und mit ihm der falsche Prophet, der die Zeichen tat vor ihm, durch welche er verführte, die das Malzeichen des Tiers nahmen und die das Bild des Tiers anbeteten; lebendig wurden diese beiden in den feurigen Pfuhl geworfen, der mit Schwefel brannte."},{"id":31039,"book_id":66,"chapter":19,"verse":21,"text":"Und die andern wurden erwürgt mit dem Schwert des, der auf dem Pferde saß, das aus seinem Munde ging; und alle Vögel wurden satt von ihrem Fleisch."},{"id":31040,"book_id":66,"chapter":20,"verse":1,"text":"Und ich sah einen Engel vom Himmel fahren, der hatte den Schlüssel zum Abgrund und eine große Kette in seiner Hand."},{"id":31041,"book_id":66,"chapter":20,"verse":2,"text":"Und er griff den Drachen, die alte Schlange, welche ist der Teufel und Satan, und band ihn tausend Jahre"},{"id":31042,"book_id":66,"chapter":20,"verse":3,"text":"und warf ihn in den Abgrund und verschloß ihn und versiegelte obendarauf, daß er nicht mehr verführen sollte die Heiden, bis daß vollendet würden tausend Jahre; und darnach muß er los werden eine kleine Zeit."},{"id":31043,"book_id":66,"chapter":20,"verse":4,"text":"Und ich sah Stühle, und sie setzten sich darauf, und ihnen ward gegeben das Gericht; und die Seelen derer, die enthauptet sind um des Zeugnisses Jesu und um des Wortes Gottes willen, und die nicht angebetet hatten das Tier noch sein Bild und nicht genommen hatten sein Malzeichen an ihre Stirn und auf ihre Hand, diese lebten und regierten mit Christo tausend Jahre."},{"id":31044,"book_id":66,"chapter":20,"verse":5,"text":"Die andern Toten aber wurden nicht wieder lebendig, bis daß tausend Jahre vollendet wurden. Dies ist die erste Auferstehung."},{"id":31045,"book_id":66,"chapter":20,"verse":6,"text":"Selig ist der und heilig, der teilhat an der ersten Auferstehung. Über solche hat der andere Tod keine Macht; sondern sie werden Priester Gottes und Christi sein und mit ihm regieren tausend Jahre."},{"id":31046,"book_id":66,"chapter":20,"verse":7,"text":"Und wenn tausend Jahre vollendet sind, wird der Satanas los werden aus seinem Gefängnis"},{"id":31047,"book_id":66,"chapter":20,"verse":8,"text":"und wird ausgehen, zu verführen die Heiden an den vier Enden der Erde, den Gog und Magog, sie zu versammeln zum Streit, welcher Zahl ist wie der Sand am Meer."},{"id":31048,"book_id":66,"chapter":20,"verse":9,"text":"Und sie zogen herauf auf die Breite der Erde und umringten das Heerlager der Heiligen und die geliebte Stadt. Und es fiel Feuer von Gott aus dem Himmel und verzehrte sie."},{"id":31049,"book_id":66,"chapter":20,"verse":10,"text":"Und der Teufel, der sie verführte, ward geworfen in den feurigen Pfuhl und Schwefel, da auch das Tier und der falsche Prophet war; und sie werden gequält werden Tag und Nacht von Ewigkeit zu Ewigkeit."},{"id":31050,"book_id":66,"chapter":20,"verse":11,"text":"Und ich sah einen großen, weißen Stuhl und den, der daraufsaß; vor des Angesicht floh die Erde und der Himmel und ihnen ward keine Stätte gefunden."},{"id":31051,"book_id":66,"chapter":20,"verse":12,"text":"Und ich sah die Toten, beide, groß und klein, stehen vor Gott, und Bücher wurden aufgetan. Und ein anderes Buch ward aufgetan, welches ist das Buch des Lebens. Und die Toten wurden gerichtet nach der Schrift in den Büchern, nach ihren Werken."},{"id":31052,"book_id":66,"chapter":20,"verse":13,"text":"Und das Meer gab die Toten, die darin waren, und der Tod und die Hölle gaben die Toten, die darin waren; und sie wurden gerichtet, ein jeglicher nach seinen Werken."},{"id":31053,"book_id":66,"chapter":20,"verse":14,"text":"Und der Tod und die Hölle wurden geworfen in den feurigen Pfuhl. das ist der andere Tod."},{"id":31054,"book_id":66,"chapter":20,"verse":15,"text":"Und so jemand nicht ward gefunden geschrieben in dem Buch des Lebens, der ward geworfen in den feurigen Pfuhl."},{"id":31055,"book_id":66,"chapter":21,"verse":1,"text":"Und ich sah einen neuen Himmel und eine neue Erde; denn der erste Himmel und die erste Erde verging, und das Meer ist nicht mehr."},{"id":31056,"book_id":66,"chapter":21,"verse":2,"text":"Und ich, Johannes, sah die heilige Stadt, das neue Jerusalem, von Gott aus dem Himmel herabfahren, bereitet als eine geschmückte Braut ihrem Mann."},{"id":31057,"book_id":66,"chapter":21,"verse":3,"text":"Und ich hörte eine große Stimme von dem Stuhl, die sprach: Siehe da, die Hütte Gottes bei den Menschen! und er wird bei ihnen wohnen, und sie werden sein Volk sein, und er selbst, Gott mit ihnen, wird ihr Gott sein;"},{"id":31058,"book_id":66,"chapter":21,"verse":4,"text":"und Gott wird abwischen alle Tränen von ihren Augen, und der Tod wird nicht mehr sein, noch Leid noch Geschrei noch Schmerz wird mehr sein; denn das Erste ist vergangen."},{"id":31059,"book_id":66,"chapter":21,"verse":5,"text":"Und der auf dem Stuhl saß, sprach: Siehe, ich mache alles neu! Und er spricht zu mir: Schreibe; denn diese Worte sind wahrhaftig und gewiß!"},{"id":31060,"book_id":66,"chapter":21,"verse":6,"text":"Und er sprach zu mir: Es ist geschehen. Ich bin das A und das O, der Anfang und das Ende. Ich will den Durstigen geben von dem Brunnen des lebendigen Wassers umsonst."},{"id":31061,"book_id":66,"chapter":21,"verse":7,"text":"Wer überwindet, der wird es alles ererben, und ich werde sein Gott sein, und er wird mein Sohn sein."},{"id":31062,"book_id":66,"chapter":21,"verse":8,"text":"Der Verzagten aber und Ungläubigen und Greulichen und Totschläger und Hurer und Zauberer und Abgöttischen und aller Lügner, deren Teil wird sein in dem Pfuhl, der mit Feuer und Schwefel brennt; das ist der andere Tod."},{"id":31063,"book_id":66,"chapter":21,"verse":9,"text":"Und es kam zu mir einer von den sieben Engeln, welche die sieben Schalen voll der letzten sieben Plagen hatten, und redete mit mir und sprach: Komm, ich will dir das Weib zeigen, die Braut des Lammes."},{"id":31064,"book_id":66,"chapter":21,"verse":10,"text":"Und er führte mich hin im Geist auf einen großen und hohen Berg und zeigte mir die große Stadt, das heilige Jerusalem, herniederfahren aus dem Himmel von Gott,"},{"id":31065,"book_id":66,"chapter":21,"verse":11,"text":"die hatte die Herrlichkeit Gottes. Und ihr Licht war gleich dem alleredelsten Stein, einem hellen Jaspis."},{"id":31066,"book_id":66,"chapter":21,"verse":12,"text":"Und sie hatte eine große und hohe Mauer und hatte zwölf Tore und auf den Toren zwölf Engel, und Namen darauf geschrieben, nämlich der zwölf Geschlechter der Kinder Israel."},{"id":31067,"book_id":66,"chapter":21,"verse":13,"text":"Vom Morgen drei Tore, von Mitternacht drei Tore, vom Mittag drei Tore, vom Abend drei Tore."},{"id":31068,"book_id":66,"chapter":21,"verse":14,"text":"Und die Mauer der Stadt hatte zwölf Grundsteine und auf ihnen Namen der zwölf Apostel des Lammes."},{"id":31069,"book_id":66,"chapter":21,"verse":15,"text":"Und der mit mir redete, hatte ein goldenes Rohr, daß er die Stadt messen sollte und ihre Tore und Mauer."},{"id":31070,"book_id":66,"chapter":21,"verse":16,"text":"Und die Stadt liegt viereckig, und ihre Länge ist so groß als die Breite. Und er maß die Stadt mit dem Rohr auf zwölftausend Feld Wegs. Die Länge und die Breite und die Höhe der Stadt sind gleich."},{"id":31071,"book_id":66,"chapter":21,"verse":17,"text":"Und er maß ihre Mauer, hundertvierundvierzig Ellen, nach Menschenmaß, das der Engel hat."},{"id":31072,"book_id":66,"chapter":21,"verse":18,"text":"Und der Bau ihrer Mauer war von Jaspis und die Stadt von lauterm Golde gleich dem reinen Glase."},{"id":31073,"book_id":66,"chapter":21,"verse":19,"text":"Und die Grundsteine der Mauer um die Stadt waren geschmückt mit allerlei Edelgestein. Der erste Grund war ein Jaspis, der andere ein Saphir, der dritte ein Chalzedonier, der vierte ein Smaragd,"},{"id":31074,"book_id":66,"chapter":21,"verse":20,"text":"der fünfte ein Sardonix, der sechste ein Sarder, der siebente ein Chrysolith, der achte ein Berill, der neunte ein Topas, der zehnte ein Chrysopras, der elfte ein Hyazinth, der zwölfte ein Amethyst."},{"id":31075,"book_id":66,"chapter":21,"verse":21,"text":"Und die zwölf Tore waren zwölf Perlen, und ein jeglich Tor war von einer Perle; und die Gassen der Stadt waren lauteres Gold wie ein durchscheinend Glas."},{"id":31076,"book_id":66,"chapter":21,"verse":22,"text":"Und ich sah keinen Tempel darin; denn der HERR, der allmächtige Gott, ist ihr Tempel, und das Lamm."},{"id":31077,"book_id":66,"chapter":21,"verse":23,"text":"Und die Stadt bedarf keiner Sonne noch des Mondes, daß sie scheinen; denn die Herrlichkeit Gottes erleuchtet sie, und ihre Leuchte ist das Lamm."},{"id":31078,"book_id":66,"chapter":21,"verse":24,"text":"Und die Heiden, die da selig werden, wandeln in ihrem Licht; und die Könige auf Erden werden ihre Herrlichkeit in sie bringen."},{"id":31079,"book_id":66,"chapter":21,"verse":25,"text":"Und ihre Tore werden nicht verschlossen des Tages; denn da wird keine Nacht sein."},{"id":31080,"book_id":66,"chapter":21,"verse":26,"text":"Und man wird die Herrlichkeit und die Ehre der Heiden in sie bringen."},{"id":31081,"book_id":66,"chapter":21,"verse":27,"text":"Und es wird nicht hineingehen irgend ein Gemeines und das da Greuel tut und Lüge, sondern die geschrieben sind in dem Lebensbuch des Lammes."},{"id":31082,"book_id":66,"chapter":22,"verse":1,"text":"Und er zeigte mir einen lautern Strom des lebendigen Wassers, klar wie ein Kristall; der ging aus von dem Stuhl Gottes und des Lammes."},{"id":31083,"book_id":66,"chapter":22,"verse":2,"text":"Mitten auf ihrer Gasse auf beiden Seiten des Stroms stand Holz des Lebens, das trug zwölfmal Früchte und brachte seine Früchte alle Monate; und die Blätter des Holzes dienten zu der Gesundheit der Heiden."},{"id":31084,"book_id":66,"chapter":22,"verse":3,"text":"Und es wird kein Verbanntes mehr sein. Und der Stuhl Gottes und des Lammes wird darin sein; und seine Knechte werden ihm dienen"},{"id":31085,"book_id":66,"chapter":22,"verse":4,"text":"und sehen sein Angesicht; und sein Name wird an ihren Stirnen sein."},{"id":31086,"book_id":66,"chapter":22,"verse":5,"text":"Und wird keine Nacht da sein, und sie werden nicht bedürfen einer Leuchte oder des Lichts der Sonne; denn Gott der HERR wird sie erleuchten, und sie werden regieren von Ewigkeit zu Ewigkeit."},{"id":31087,"book_id":66,"chapter":22,"verse":6,"text":"Und er sprach zu mir: Diese Worte sind gewiß und wahrhaftig; und der HERR, der Gott der Geister der Propheten, hat seinen Engel gesandt, zu zeigen seinen Knechten, was bald geschehen muß."},{"id":31088,"book_id":66,"chapter":22,"verse":7,"text":"Siehe, ich komme bald. Selig ist, der da hält die Worte der Weissagung in diesem Buch."},{"id":31089,"book_id":66,"chapter":22,"verse":8,"text":"Und ich bin Johannes, der solches gehört hat. Und da ich's gehört und gesehen, fiel ich nieder, anzubeten zu den Füßen des Engels, der mir solches zeigte."},{"id":31090,"book_id":66,"chapter":22,"verse":9,"text":"Und er spricht zu mir: Siehe zu, tu es nicht! denn ich bin dein Mitknecht und deiner Brüder, der Propheten, und derer, die da halten die Worte dieses Buchs. Bete Gott an!"},{"id":31091,"book_id":66,"chapter":22,"verse":10,"text":"Und er spricht zu mir: Versiegle nicht die Worte der Weissagung in diesem Buch; denn die Zeit ist nahe!"},{"id":31092,"book_id":66,"chapter":22,"verse":11,"text":"Wer böse ist, der sei fernerhin böse, und wer unrein ist, der sei fernerhin unrein; aber wer fromm ist, der sei fernerhin fromm, und wer heilig ist, der sei fernerhin heilig."},{"id":31093,"book_id":66,"chapter":22,"verse":12,"text":"Siehe, ich komme bald und mein Lohn mit mir, zu geben einem jeglichen, wie seine Werke sein werden."},{"id":31094,"book_id":66,"chapter":22,"verse":13,"text":"Ich bin das A und das O, der Anfang und das Ende, der Erste und der Letzte."},{"id":31095,"book_id":66,"chapter":22,"verse":14,"text":"Selig sind, die seine Gebote halten, auf daß sie Macht haben an dem Holz des Lebens und zu den Toren eingehen in die Stadt."},{"id":31096,"book_id":66,"chapter":22,"verse":15,"text":"Denn draußen sind die Hunde und die Zauberer und die Hurer und die Totschläger und die Abgöttischen und alle, die liebhaben und tun die Lüge."},{"id":31097,"book_id":66,"chapter":22,"verse":16,"text":"Ich, Jesus, habe gesandt meinen Engel, solches zu bezeugen an die Gemeinden. Ich bin die Wurzel des Geschlechts David, der helle Morgenstern."},{"id":31098,"book_id":66,"chapter":22,"verse":17,"text":"Und der Geist und die Braut sprechen: Komm! Und wer es hört, der spreche: Komm! Und wen dürstet, der komme; und wer da will, der nehme das Wasser des Lebens umsonst."},{"id":31099,"book_id":66,"chapter":22,"verse":18,"text":"Ich bezeuge allen, die da hören die Worte der Weissagung in diesem Buch: So jemand dazusetzt, so wird Gott zusetzen auf ihn die Plagen, die in diesem Buch geschrieben stehen."},{"id":31100,"book_id":66,"chapter":22,"verse":19,"text":"Und so jemand davontut von den Worten des Buchs dieser Weissagung, so wird Gott abtun sein Teil von Holz des Lebens und von der heiligen Stadt, davon in diesem Buch geschrieben ist."},{"id":31101,"book_id":66,"chapter":22,"verse":20,"text":"Es spricht, der solches bezeugt: Ja, ich komme bald. Amen, ja komm, HERR Jesu!"},{"id":31102,"book_id":66,"chapter":22,"verse":21,"text":"Die Gnade unsers HERRN Jesu Christi sei mit euch allen! Amen."}]