[{"id":27932,"book_id":45,"chapter":1,"verse":1,"text":"Paulus, ein Knecht Jesu Christi, berufen zum Apostel, ausgesondert, zu predigen das Evangelium Gottes,"},{"id":27933,"book_id":45,"chapter":1,"verse":2,"text":"welches er zuvor verheißen hat durch seine Propheten in der heiligen Schrift,"},{"id":27934,"book_id":45,"chapter":1,"verse":3,"text":"von seinem Sohn, der geboren ist von dem Samen Davids nach dem Fleisch"},{"id":27935,"book_id":45,"chapter":1,"verse":4,"text":"und kräftig erwiesen als ein Sohn Gottes nach dem Geist, der da heiligt, seit der Zeit, da er auferstanden ist von den Toten, Jesus Christus, unser HERR,"},{"id":27936,"book_id":45,"chapter":1,"verse":5,"text":"durch welchen wir haben empfangen Gnade und Apostelamt, unter allen Heiden den Gehorsam des Glaubens aufzurichten unter seinem Namen,"},{"id":27937,"book_id":45,"chapter":1,"verse":6,"text":"unter welchen ihr auch seid, die da berufen sind von Jesu Christo,"},{"id":27938,"book_id":45,"chapter":1,"verse":7,"text":"allen, die zu Rom sind, den Liebsten Gottes und berufenen Heiligen: Gnade sei mit euch und Friede von Gott, unserm Vater, und dem HERRN Jesus Christus!"},{"id":27939,"book_id":45,"chapter":1,"verse":8,"text":"Aufs erste danke ich meinem Gott durch Jesum Christum euer aller halben, daß man von eurem Glauben in aller Welt sagt."},{"id":27940,"book_id":45,"chapter":1,"verse":9,"text":"Denn Gott ist mein Zeuge, welchem ich diene in meinem Geist am Evangelium von seinem Sohn, daß ich ohne Unterlaß euer gedenke"},{"id":27941,"book_id":45,"chapter":1,"verse":10,"text":"und allezeit in meinem Gebet flehe, ob sich's einmal zutragen wollte, daß ich zu euch käme durch Gottes Willen."},{"id":27942,"book_id":45,"chapter":1,"verse":11,"text":"Denn mich verlangt, euch zu sehen, auf daß ich euch mitteile etwas geistlicher Gabe, euch zu stärken;"},{"id":27943,"book_id":45,"chapter":1,"verse":12,"text":"das ist, daß ich samt euch getröstet würde durch euren und meinen Glauben, den wir untereinander haben."},{"id":27944,"book_id":45,"chapter":1,"verse":13,"text":"Ich will euch aber nicht verhalten, liebe Brüder, daß ich mir oft habe vorgesetzt, zu euch zu kommen (bin aber verhindert bisher), daß ich auch unter euch Frucht schaffte gleichwie unter andern Heiden."},{"id":27945,"book_id":45,"chapter":1,"verse":14,"text":"Ich bin ein Schuldner der Griechen und der Ungriechen, der Weisen und der Unweisen."},{"id":27946,"book_id":45,"chapter":1,"verse":15,"text":"Darum, soviel an mir ist, bin ich geneigt, auch euch zu Rom das Evangelium zu predigen."},{"id":27947,"book_id":45,"chapter":1,"verse":16,"text":"Denn ich schäme mich des Evangeliums von Christo nicht; denn es ist eine Kraft Gottes, die da selig macht alle, die daran glauben, die Juden vornehmlich und auch die Griechen."},{"id":27948,"book_id":45,"chapter":1,"verse":17,"text":"Sintemal darin offenbart wird die Gerechtigkeit, die vor Gott gilt, welche kommt aus Glauben in Glauben; wie denn geschrieben steht: \"Der Gerechte wird seines Glaubens leben.\""},{"id":27949,"book_id":45,"chapter":1,"verse":18,"text":"Denn Gottes Zorn vom Himmel wird offenbart über alles gottlose Wesen und Ungerechtigkeit der Menschen, die die Wahrheit in Ungerechtigkeit aufhalten."},{"id":27950,"book_id":45,"chapter":1,"verse":19,"text":"Denn was man von Gott weiß, ist ihnen offenbar; denn Gott hat es ihnen offenbart,"},{"id":27951,"book_id":45,"chapter":1,"verse":20,"text":"damit daß Gottes unsichtbares Wesen, das ist seine ewige Kraft und Gottheit, wird ersehen, so man des wahrnimmt, an den Werken, nämlich an der Schöpfung der Welt; also daß sie keine Entschuldigung haben,"},{"id":27952,"book_id":45,"chapter":1,"verse":21,"text":"dieweil sie wußten, daß ein Gott ist, und haben ihn nicht gepriesen als einen Gott noch ihm gedankt, sondern sind in ihrem Dichten eitel geworden, und ihr unverständiges Herz ist verfinstert."},{"id":27953,"book_id":45,"chapter":1,"verse":22,"text":"Da sie sich für Weise hielten, sind sie zu Narren geworden"},{"id":27954,"book_id":45,"chapter":1,"verse":23,"text":"und haben verwandelt die Herrlichkeit des unvergänglichen Gottes in ein Bild gleich dem vergänglichen Menschen und der Vögel und der vierfüßigen und der kriechenden Tiere."},{"id":27955,"book_id":45,"chapter":1,"verse":24,"text":"Darum hat sie auch Gott dahingegeben in ihrer Herzen Gelüste, in Unreinigkeit, zu schänden ihre eigenen Leiber an sich selbst,"},{"id":27956,"book_id":45,"chapter":1,"verse":25,"text":"sie, die Gottes Wahrheit haben verwandelt in die Lüge und haben geehrt und gedient dem Geschöpfe mehr denn dem Schöpfer, der da gelobt ist in Ewigkeit. Amen."},{"id":27957,"book_id":45,"chapter":1,"verse":26,"text":"Darum hat sie auch Gott dahingegeben in schändliche Lüste: denn ihre Weiber haben verwandelt den natürlichen Brauch in den unnatürlichen;"},{"id":27958,"book_id":45,"chapter":1,"verse":27,"text":"desgleichen auch die Männer haben verlassen den natürlichen Brauch des Weibes und sind aneinander erhitzt in ihren Lüsten und haben Mann mit Mann Schande getrieben und den Lohn ihres Irrtums (wie es denn sein sollte) an sich selbst empfangen."},{"id":27959,"book_id":45,"chapter":1,"verse":28,"text":"Und gleichwie sie nicht geachtet haben, daß sie Gott erkenneten, hat sie Gott auch dahingegeben in verkehrten Sinn, zu tun, was nicht taugt,"},{"id":27960,"book_id":45,"chapter":1,"verse":29,"text":"voll alles Ungerechten, Hurerei, Schalkheit, Geizes, Bosheit, voll Neides, Mordes, Haders, List, giftig, Ohrenbläser,"},{"id":27961,"book_id":45,"chapter":1,"verse":30,"text":"Verleumder, Gottesverächter, Frevler, hoffärtig, ruhmredig, Schädliche, den Eltern ungehorsam,"},{"id":27962,"book_id":45,"chapter":1,"verse":31,"text":"Unvernünftige, Treulose, Lieblose, unversöhnlich, unbarmherzig."},{"id":27963,"book_id":45,"chapter":1,"verse":32,"text":"Sie wissen Gottes Gerechtigkeit, daß, die solches tun, des Todes würdig sind, und tun es nicht allein, sondern haben auch Gefallen an denen, die es tun."},{"id":27964,"book_id":45,"chapter":2,"verse":1,"text":"Darum, o Mensch, kannst du dich nicht entschuldigen, wer du auch bist, der da richtet. Denn worin du einen andern richtest, verdammst du dich selbst; sintemal du eben dasselbe tust, was du richtest."},{"id":27965,"book_id":45,"chapter":2,"verse":2,"text":"Denn wir wissen, daß Gottes Urteil ist recht über die, so solches tun."},{"id":27966,"book_id":45,"chapter":2,"verse":3,"text":"Denkst du aber, o Mensch, der du richtest die, die solches tun, und tust auch dasselbe, daß du dem Urteil Gottes entrinnen werdest?"},{"id":27967,"book_id":45,"chapter":2,"verse":4,"text":"Oder verachtest du den Reichtum seiner Güte, Geduld und Langmütigkeit? Weißt du nicht, daß dich Gottes Güte zur Buße leitet?"},{"id":27968,"book_id":45,"chapter":2,"verse":5,"text":"Du aber nach deinem verstockten und unbußfertigen Herzen häufest dir selbst den Zorn auf den Tag des Zornes und der Offenbarung des gerechten Gerichtes Gottes,"},{"id":27969,"book_id":45,"chapter":2,"verse":6,"text":"welcher geben wird einem jeglichen nach seinen Werken:"},{"id":27970,"book_id":45,"chapter":2,"verse":7,"text":"Preis und Ehre und unvergängliches Wesen denen, die mit Geduld in guten Werken trachten nach dem ewigen Leben;"},{"id":27971,"book_id":45,"chapter":2,"verse":8,"text":"aber denen, die da zänkisch sind und der Wahrheit nicht gehorchen, gehorchen aber der Ungerechtigkeit, Ungnade, und Zorn;"},{"id":27972,"book_id":45,"chapter":2,"verse":9,"text":"Trübsal und Angst über alle Seelen der Menschen, die da Böses tun, vornehmlich der Juden und auch der Griechen;"},{"id":27973,"book_id":45,"chapter":2,"verse":10,"text":"Preis aber und Ehre und Friede allen denen, die da Gutes tun, vornehmlich den Juden und auch den Griechen."},{"id":27974,"book_id":45,"chapter":2,"verse":11,"text":"Denn es ist kein Ansehen der Person vor Gott."},{"id":27975,"book_id":45,"chapter":2,"verse":12,"text":"Welche ohne Gesetz gesündigt haben, die werden auch ohne Gesetz verloren werden; und welche unter dem Gesetz gesündigt haben, die werden durchs Gesetz verurteilt werden"},{"id":27976,"book_id":45,"chapter":2,"verse":13,"text":"(sintemal vor Gott nicht, die das Gesetz hören, gerecht sind, sondern die das Gesetz tun, werden gerecht sein."},{"id":27977,"book_id":45,"chapter":2,"verse":14,"text":"Denn so die Heiden, die das Gesetz nicht haben, doch von Natur tun des Gesetzes Werk, sind dieselben, dieweil sie das Gesetz nicht haben, sich selbst ein Gesetz,"},{"id":27978,"book_id":45,"chapter":2,"verse":15,"text":"als die da beweisen, des Gesetzes Werk sei geschrieben in ihren Herzen, sintemal ihr Gewissen ihnen zeugt, dazu auch die Gedanken, die sich untereinander verklagen oder entschuldigen),"},{"id":27979,"book_id":45,"chapter":2,"verse":16,"text":"auf den Tag, da Gott das Verborgene der Menschen durch Jesus Christus richten wird laut meines Evangeliums."},{"id":27980,"book_id":45,"chapter":2,"verse":17,"text":"Siehe aber zu: du heißest ein Jude und verlässest dich aufs Gesetz und rühmest dich Gottes"},{"id":27981,"book_id":45,"chapter":2,"verse":18,"text":"und weißt seinen Willen; und weil du aus dem Gesetz unterrichtet bist, prüfest du, was das Beste zu tun sei,"},{"id":27982,"book_id":45,"chapter":2,"verse":19,"text":"und vermissest dich, zu sein ein Leiter der Blinden, ein Licht derer, die in Finsternis sind,"},{"id":27983,"book_id":45,"chapter":2,"verse":20,"text":"ein Züchtiger der Törichten, ein Lehrer der Einfältigen, hast die Form, was zu wissen und recht ist, im Gesetz."},{"id":27984,"book_id":45,"chapter":2,"verse":21,"text":"Nun lehrst du andere, und lehrst dich selber nicht; du predigst, man solle nicht stehlen, und du stiehlst;"},{"id":27985,"book_id":45,"chapter":2,"verse":22,"text":"du sprichst man solle nicht ehebrechen, und du brichst die Ehe; dir greuelt vor den Götzen, und du raubest Gott, was sein ist;"},{"id":27986,"book_id":45,"chapter":2,"verse":23,"text":"du rühmst dich des Gesetzes, und schändest Gott durch Übertretung des Gesetzes;"},{"id":27987,"book_id":45,"chapter":2,"verse":24,"text":"denn \"eurethalben wird Gottes Name gelästert unter den Heiden\", wie geschrieben steht."},{"id":27988,"book_id":45,"chapter":2,"verse":25,"text":"Die Beschneidung ist wohl nütz, wenn du das Gesetz hältst; hältst du das Gesetz aber nicht, so bist du aus einem Beschnittenen schon ein Unbeschnittener geworden."},{"id":27989,"book_id":45,"chapter":2,"verse":26,"text":"So nun der Unbeschnittene das Gesetz hält, meinst du nicht, daß da der Unbeschnittene werde für einen Beschnittenen gerechnet?"},{"id":27990,"book_id":45,"chapter":2,"verse":27,"text":"Und wird also, der von Natur unbeschnitten ist und das Gesetz vollbringt, dich richten, der du unter dem Buchstaben und der Beschneidung bist und das Gesetz übertrittst."},{"id":27991,"book_id":45,"chapter":2,"verse":28,"text":"Denn das ist nicht ein Jude, der auswendig ein Jude ist, auch ist das nicht eine Beschneidung, die auswendig am Fleisch geschieht;"},{"id":27992,"book_id":45,"chapter":2,"verse":29,"text":"sondern das ist ein Jude, der's inwendig verborgen ist, und die Beschneidung des Herzens ist eine Beschneidung, die im Geist und nicht im Buchstaben geschieht. Eines solchen Lob ist nicht aus Menschen, sondern aus Gott."},{"id":27993,"book_id":45,"chapter":3,"verse":1,"text":"Was haben denn die Juden für Vorteil, oder was nützt die Beschneidung?"},{"id":27994,"book_id":45,"chapter":3,"verse":2,"text":"Fürwahr sehr viel. Zum ersten: ihnen ist vertraut, was Gott geredet hat."},{"id":27995,"book_id":45,"chapter":3,"verse":3,"text":"Daß aber etliche nicht daran glauben, was liegt daran? Sollte ihr Unglaube Gottes Glauben aufheben?"},{"id":27996,"book_id":45,"chapter":3,"verse":4,"text":"Das sei ferne! Es bleibe vielmehr also, daß Gott sei wahrhaftig und alle Menschen Lügner; wie geschrieben steht: \"Auf daß du gerecht seist in deinen Worten und überwindest, wenn du gerichtet wirst.\""},{"id":27997,"book_id":45,"chapter":3,"verse":5,"text":"Ist's aber also, daß unsere Ungerechtigkeit Gottes Gerechtigkeit preist, was wollen wir sagen? Ist denn Gott auch ungerecht, wenn er darüber zürnt? (Ich rede also auf Menschenweise.)"},{"id":27998,"book_id":45,"chapter":3,"verse":6,"text":"Das sei ferne! Wie könnte sonst Gott die Welt richten?"},{"id":27999,"book_id":45,"chapter":3,"verse":7,"text":"Denn so die Wahrheit Gottes durch meine Lüge herrlicher wird zu seinem Preis, warum sollte ich denn noch als Sünder gerichtet werden"},{"id":28000,"book_id":45,"chapter":3,"verse":8,"text":"und nicht vielmehr also tun, wie wir gelästert werden und wie etliche sprechen, daß wir sagen: \"Lasset uns Übles tun, auf das Gutes daraus komme\"? welcher Verdammnis ist ganz recht."},{"id":28001,"book_id":45,"chapter":3,"verse":9,"text":"Was sagen wir denn nun? Haben wir einen Vorteil? Gar keinen. Denn wir haben droben bewiesen, daß beide, Juden und Griechen, alle unter der Sünde sind,"},{"id":28002,"book_id":45,"chapter":3,"verse":10,"text":"wie denn geschrieben steht: \"Da ist nicht, der gerecht sei, auch nicht einer."},{"id":28003,"book_id":45,"chapter":3,"verse":11,"text":"Da ist nicht, der verständig sei; da ist nicht, der nach Gott frage."},{"id":28004,"book_id":45,"chapter":3,"verse":12,"text":"Sie sind alle abgewichen und allesamt untüchtig geworden. Da ist nicht, der Gutes tue, auch nicht einer."},{"id":28005,"book_id":45,"chapter":3,"verse":13,"text":"Ihr Schlund ist ein offenes Grab; mit ihren Zungen handeln sie trüglich. Otterngift ist unter den Lippen;"},{"id":28006,"book_id":45,"chapter":3,"verse":14,"text":"ihr Mund ist voll Fluchens und Bitterkeit."},{"id":28007,"book_id":45,"chapter":3,"verse":15,"text":"Ihre Füße sind eilend, Blut zu vergießen;"},{"id":28008,"book_id":45,"chapter":3,"verse":16,"text":"auf ihren Wegen ist eitel Schaden und Herzeleid,"},{"id":28009,"book_id":45,"chapter":3,"verse":17,"text":"und den Weg des Friedens wissen sie nicht."},{"id":28010,"book_id":45,"chapter":3,"verse":18,"text":"Es ist keine Furcht Gottes vor ihren Augen.\""},{"id":28011,"book_id":45,"chapter":3,"verse":19,"text":"Wir wissen aber, daß, was das Gesetz sagt, das sagt es denen, die unter dem Gesetz sind, auf daß aller Mund verstopft werde und alle Welt Gott schuldig sei;"},{"id":28012,"book_id":45,"chapter":3,"verse":20,"text":"darum daß kein Fleisch durch des Gesetzes Werke vor ihm gerecht sein kann; denn durch das Gesetz kommt Erkenntnis der Sünde."},{"id":28013,"book_id":45,"chapter":3,"verse":21,"text":"Nun aber ist ohne Zutun des Gesetzes die Gerechtigkeit, die vor Gott gilt, offenbart und bezeugt durch das Gesetz und die Propheten."},{"id":28014,"book_id":45,"chapter":3,"verse":22,"text":"Ich sage aber von solcher Gerechtigkeit vor Gott, die da kommt durch den Glauben an Jesum Christum zu allen und auf alle, die da glauben."},{"id":28015,"book_id":45,"chapter":3,"verse":23,"text":"Denn es ist hier kein Unterschied: sie sind allzumal Sünder und mangeln des Ruhmes, den sie bei Gott haben sollten,"},{"id":28016,"book_id":45,"chapter":3,"verse":24,"text":"und werden ohne Verdienst gerecht aus seiner Gnade durch die Erlösung, so durch Jesum Christum geschehen ist,"},{"id":28017,"book_id":45,"chapter":3,"verse":25,"text":"welchen Gott hat vorgestellt zu einem Gnadenstuhl durch den Glauben in seinem Blut, damit er die Gerechtigkeit, die vor ihm gilt, darbiete in dem, daß er Sünde vergibt, welche bisher geblieben war unter göttlicher Geduld;"},{"id":28018,"book_id":45,"chapter":3,"verse":26,"text":"auf daß er zu diesen Zeiten darböte die Gerechtigkeit, die vor ihm gilt; auf daß er allein gerecht sei und gerecht mache den, der da ist des Glaubens an Jesum."},{"id":28019,"book_id":45,"chapter":3,"verse":27,"text":"Wo bleibt nun der Ruhm? Er ist ausgeschlossen. Durch das Gesetz? Durch der Werke Gesetz? Nicht also, sondern durch des Glaubens Gesetz."},{"id":28020,"book_id":45,"chapter":3,"verse":28,"text":"So halten wir nun dafür, daß der Mensch gerecht werde ohne des Gesetzes Werke, allein durch den Glauben."},{"id":28021,"book_id":45,"chapter":3,"verse":29,"text":"Oder ist Gott allein der Juden Gott? Ist er nicht auch der Heiden Gott? Ja freilich, auch der Heiden Gott."},{"id":28022,"book_id":45,"chapter":3,"verse":30,"text":"Sintemal es ist ein einiger Gott, der da gerecht macht die Beschnittenen aus dem Glauben und die Unbeschnittenen durch den Glauben."},{"id":28023,"book_id":45,"chapter":3,"verse":31,"text":"Wie? Heben wir denn das Gesetz auf durch den Glauben? Das sei ferne! sondern wir richten das Gesetz auf."},{"id":28024,"book_id":45,"chapter":4,"verse":1,"text":"Was sagen wir denn von unserm Vater Abraham, daß er gefunden habe nach dem Fleisch?"},{"id":28025,"book_id":45,"chapter":4,"verse":2,"text":"Das sagen wir: Ist Abraham durch die Werke gerecht, so hat er wohl Ruhm, aber nicht vor Gott."},{"id":28026,"book_id":45,"chapter":4,"verse":3,"text":"Was sagt denn die Schrift? \"Abraham hat Gott geglaubt, und das ist ihm zur Gerechtigkeit gerechnet.\""},{"id":28027,"book_id":45,"chapter":4,"verse":4,"text":"Dem aber, der mit Werken umgeht, wird der Lohn nicht aus Gnade zugerechnet, sondern aus Pflicht."},{"id":28028,"book_id":45,"chapter":4,"verse":5,"text":"Dem aber, der nicht mit Werken umgeht, glaubt aber an den, der die Gottlosen gerecht macht, dem wird sein Glaube gerechnet zur Gerechtigkeit."},{"id":28029,"book_id":45,"chapter":4,"verse":6,"text":"Nach welcher Weise auch David sagt, daß die Seligkeit sei allein des Menschen, welchem Gott zurechnet die Gerechtigkeit ohne Zutun der Werke, da er spricht:"},{"id":28030,"book_id":45,"chapter":4,"verse":7,"text":"\"Selig sind die, welchen ihre Ungerechtigkeiten vergeben sind und welchen ihre Sünden bedeckt sind!"},{"id":28031,"book_id":45,"chapter":4,"verse":8,"text":"Selig ist der Mann, welchem Gott die Sünde nicht zurechnet!\""},{"id":28032,"book_id":45,"chapter":4,"verse":9,"text":"Nun diese Seligkeit, geht sie über die Beschnittenen oder auch über die Unbeschnittenen? Wir müssen ja sagen, daß Abraham sei sein Glaube zur Gerechtigkeit gerechnet."},{"id":28033,"book_id":45,"chapter":4,"verse":10,"text":"Wie ist er ihm denn zugerechnet? Als er beschnitten oder als er unbeschnitten war? Nicht, als er beschnitten, sondern als er unbeschnitten war."},{"id":28034,"book_id":45,"chapter":4,"verse":11,"text":"Das Zeichen der Beschneidung empfing er zum Siegel der Gerechtigkeit des Glaubens, welchen er hatte, als er noch nicht beschnitten war, auf daß er würde ein Vater aller, die da glauben und nicht beschnitten sind, daß ihnen solches auch gerechnet werde zur Gerechtigkeit;"},{"id":28035,"book_id":45,"chapter":4,"verse":12,"text":"und würde auch ein Vater der Beschneidung, derer, die nicht allein beschnitten sind, sondern auch wandeln in den Fußtapfen des Glaubens, welcher war in unserm Vater Abraham, als er noch unbeschnitten war."},{"id":28036,"book_id":45,"chapter":4,"verse":13,"text":"Denn die Verheißung, daß er sollte sein der Welt Erbe, ist nicht geschehen Abraham oder seinem Samen durchs Gesetz, sondern durch die Gerechtigkeit des Glaubens."},{"id":28037,"book_id":45,"chapter":4,"verse":14,"text":"Denn wo die vom Gesetz Erben sind, so ist der Glaube nichts, und die Verheißung ist abgetan."},{"id":28038,"book_id":45,"chapter":4,"verse":15,"text":"Sintemal das Gesetz nur Zorn anrichtet; denn wo das Gesetz nicht ist, da ist auch keine Übertretung."},{"id":28039,"book_id":45,"chapter":4,"verse":16,"text":"Derhalben muß die Gerechtigkeit durch den Glauben kommen, auf daß sie sei aus Gnaden und die Verheißung fest bleibe allem Samen, nicht dem allein, der unter dem Gesetz ist, sondern auch dem, der des Glaubens Abrahams ist, welcher ist unser aller Vater"},{"id":28040,"book_id":45,"chapter":4,"verse":17,"text":"(wie geschrieben steht: \"Ich habe dich gesetzt zum Vater vieler Völker\") vor Gott, dem er geglaubt hat, der da lebendig macht die Toten und ruft dem, was nicht ist, daß es sei."},{"id":28041,"book_id":45,"chapter":4,"verse":18,"text":"Und er hat geglaubt auf Hoffnung, da nichts zu hoffen war, auf daß er würde ein Vater vieler Völker, wie denn zu ihm gesagt ist: \"Also soll dein Same sein.\""},{"id":28042,"book_id":45,"chapter":4,"verse":19,"text":"Und er ward nicht schwach im Glauben, sah auch nicht an seinem eigenen Leib, welcher schon erstorben war (weil er schon fast hundertjährig war), auch nicht den erstorbenen Leib der Sara;"},{"id":28043,"book_id":45,"chapter":4,"verse":20,"text":"denn er zweifelte nicht an der Verheißung Gottes durch Unglauben, sondern ward stark im Glauben und gab Gott die Ehre"},{"id":28044,"book_id":45,"chapter":4,"verse":21,"text":"und wußte aufs allergewisseste, daß, was Gott verheißt, das kann er auch tun."},{"id":28045,"book_id":45,"chapter":4,"verse":22,"text":"Darum ist's ihm auch zur Gerechtigkeit gerechnet."},{"id":28046,"book_id":45,"chapter":4,"verse":23,"text":"Das ist aber nicht geschrieben allein um seinetwillen, daß es ihm zugerechnet ist,"},{"id":28047,"book_id":45,"chapter":4,"verse":24,"text":"sondern auch um unsertwillen, welchen es zugerechnet werden soll, so wir glauben an den, der unsern HERRN Jesus auferweckt hat von den Toten,"},{"id":28048,"book_id":45,"chapter":4,"verse":25,"text":"welcher ist um unsrer Sünden willen dahingegeben und um unsrer Gerechtigkeit willen auferweckt."},{"id":28049,"book_id":45,"chapter":5,"verse":1,"text":"Nun wir denn sind gerecht geworden durch den Glauben, so haben wir Frieden mit Gott durch unsern HERRN Jesus Christus,"},{"id":28050,"book_id":45,"chapter":5,"verse":2,"text":"durch welchen wir auch den Zugang haben im Glauben zu dieser Gnade, darin wir stehen, und rühmen uns der Hoffnung der zukünftigen Herrlichkeit, die Gott geben soll."},{"id":28051,"book_id":45,"chapter":5,"verse":3,"text":"Nicht allein aber das, sondern wir rühmen uns auch der Trübsale, dieweil wir wissen, daß Trübsal Geduld bringt;"},{"id":28052,"book_id":45,"chapter":5,"verse":4,"text":"Geduld aber bringt Erfahrung; Erfahrung aber bringt Hoffnung;"},{"id":28053,"book_id":45,"chapter":5,"verse":5,"text":"Hoffnung aber läßt nicht zu Schanden werden. Denn die Liebe Gottes ist ausgegossen in unser Herz durch den heiligen Geist, welcher uns gegeben ist."},{"id":28054,"book_id":45,"chapter":5,"verse":6,"text":"Denn auch Christus, da wir noch schwach waren nach der Zeit, ist für uns Gottlose gestorben."},{"id":28055,"book_id":45,"chapter":5,"verse":7,"text":"Nun stirbt kaum jemand um eines Gerechten willen; um des Guten willen dürfte vielleicht jemand sterben."},{"id":28056,"book_id":45,"chapter":5,"verse":8,"text":"Darum preiset Gott seine Liebe gegen uns, daß Christus für uns gestorben ist, da wir noch Sünder waren."},{"id":28057,"book_id":45,"chapter":5,"verse":9,"text":"So werden wir ja viel mehr durch ihn bewahrt werden vor dem Zorn, nachdem wir durch sein Blut gerecht geworden sind."},{"id":28058,"book_id":45,"chapter":5,"verse":10,"text":"Denn so wir Gott versöhnt sind durch den Tod seines Sohnes, da wir noch Feinde waren, viel mehr werden wir selig werden durch sein Leben, so wir nun versöhnt sind."},{"id":28059,"book_id":45,"chapter":5,"verse":11,"text":"Nicht allein aber das, sondern wir rühmen uns auch Gottes durch unsern HERRN Jesus Christus, durch welchen wir nun die Versöhnung empfangen haben."},{"id":28060,"book_id":45,"chapter":5,"verse":12,"text":"Derhalben, wie durch einen Menschen die Sünde ist gekommen in die Welt und der Tod durch die Sünde, und ist also der Tod zu allen Menschen durchgedrungen, dieweil sie alle gesündigt haben;"},{"id":28061,"book_id":45,"chapter":5,"verse":13,"text":"denn die Sünde war wohl in der Welt bis auf das Gesetz; aber wo kein Gesetz ist, da achtet man der Sünde nicht."},{"id":28062,"book_id":45,"chapter":5,"verse":14,"text":"Doch herrschte der Tod von Adam an bis auf Moses auch über die, die nicht gesündigt haben mit gleicher Übertretung wie Adam, welcher ist ein Bild des, der zukünftig war."},{"id":28063,"book_id":45,"chapter":5,"verse":15,"text":"Aber nicht verhält sich's mit der Gabe wie mit der Sünde. Denn so an eines Sünde viele gestorben sind, so ist viel mehr Gottes Gnade und Gabe vielen reichlich widerfahren durch die Gnade des einen Menschen Jesus Christus."},{"id":28064,"book_id":45,"chapter":5,"verse":16,"text":"Und nicht ist die Gabe allein über eine Sünde, wie durch des einen Sünders eine Sünde alles Verderben. Denn das Urteil ist gekommen aus einer Sünde zur Verdammnis; die Gabe aber hilft auch aus vielen Sünden zur Gerechtigkeit."},{"id":28065,"book_id":45,"chapter":5,"verse":17,"text":"Denn so um des einen Sünde willen der Tod geherrscht hat durch den einen, viel mehr werden die, so da empfangen die Fülle der Gnade und der Gabe zur Gerechtigkeit, herrschen im Leben durch einen, Jesum Christum."},{"id":28066,"book_id":45,"chapter":5,"verse":18,"text":"Wie nun durch eines Sünde die Verdammnis über alle Menschen gekommen ist, so ist auch durch eines Gerechtigkeit die Rechtfertigung des Lebens über alle Menschen gekommen."},{"id":28067,"book_id":45,"chapter":5,"verse":19,"text":"Denn gleichwie durch eines Menschen Ungehorsam viele Sünder geworden sind, also auch durch eines Gehorsam werden viele Gerechte."},{"id":28068,"book_id":45,"chapter":5,"verse":20,"text":"Das Gesetz aber ist neben eingekommen, auf daß die Sünde mächtiger würde. Wo aber die Sünde mächtig geworden ist, da ist doch die Gnade viel mächtiger geworden,"},{"id":28069,"book_id":45,"chapter":5,"verse":21,"text":"auf daß, gleichwie die Sünde geherrscht hat zum Tode, also auch herrsche die Gnade durch die Gerechtigkeit zum ewigen Leben durch Jesum Christum, unsern HERRN."},{"id":28070,"book_id":45,"chapter":6,"verse":1,"text":"Was wollen wir hierzu sagen? Sollen wir denn in der Sünde beharren, auf daß die Gnade desto mächtiger werde?"},{"id":28071,"book_id":45,"chapter":6,"verse":2,"text":"Das sei ferne! Wie sollten wir in der Sünde wollen leben, der wir abgestorben sind?"},{"id":28072,"book_id":45,"chapter":6,"verse":3,"text":"Wisset ihr nicht, daß alle, die wir in Jesus Christus getauft sind, die sind in seinen Tod getauft?"},{"id":28073,"book_id":45,"chapter":6,"verse":4,"text":"So sind wir ja mit ihm begraben durch die Taufe in den Tod, auf daß, gleichwie Christus ist auferweckt von den Toten durch die Herrlichkeit des Vaters, also sollen auch wir in einem neuen Leben wandeln."},{"id":28074,"book_id":45,"chapter":6,"verse":5,"text":"So wir aber samt ihm gepflanzt werden zu gleichem Tode, so werden wir auch seiner Auferstehung gleich sein,"},{"id":28075,"book_id":45,"chapter":6,"verse":6,"text":"dieweil wir wissen, daß unser alter Mensch samt ihm gekreuzigt ist, auf daß der sündliche Leib aufhöre, daß wir hinfort der Sünde nicht mehr dienen."},{"id":28076,"book_id":45,"chapter":6,"verse":7,"text":"Denn wer gestorben ist, der ist gerechtfertigt von der Sünde."},{"id":28077,"book_id":45,"chapter":6,"verse":8,"text":"Sind wir aber mit Christo gestorben, so glauben wir, daß wir auch mit ihm leben werden,"},{"id":28078,"book_id":45,"chapter":6,"verse":9,"text":"und wissen, daß Christus, von den Toten auferweckt, hinfort nicht stirbt; der Tod wird hinfort nicht mehr über ihn herrschen."},{"id":28079,"book_id":45,"chapter":6,"verse":10,"text":"Denn was er gestorben ist, das ist er der Sünde gestorben zu einem Mal; was er aber lebt, das lebt er Gott."},{"id":28080,"book_id":45,"chapter":6,"verse":11,"text":"Also auch ihr, haltet euch dafür, daß ihr der Sünde gestorben seid und lebt Gott in Christo Jesus, unserm HERRN."},{"id":28081,"book_id":45,"chapter":6,"verse":12,"text":"So lasset nun die Sünde nicht herrschen in eurem sterblichen Leibe, ihr Gehorsam zu leisten in seinen Lüsten."},{"id":28082,"book_id":45,"chapter":6,"verse":13,"text":"Auch begebet nicht der Sünde eure Glieder zu Waffen der Ungerechtigkeit, sondern begebet euch selbst Gott, als die da aus den Toten lebendig sind, und eure Glieder Gott zu Waffen der Gerechtigkeit."},{"id":28083,"book_id":45,"chapter":6,"verse":14,"text":"Denn die Sünde wird nicht herrschen können über euch, sintemal ihr nicht unter dem Gesetz seid, sondern unter der Gnade."},{"id":28084,"book_id":45,"chapter":6,"verse":15,"text":"Wie nun? Sollen wir sündigen, dieweil wir nicht unter dem Gesetz, sondern unter der Gnade sind? Das sei ferne!"},{"id":28085,"book_id":45,"chapter":6,"verse":16,"text":"Wisset ihr nicht: welchem ihr euch begebet zu Knechten in Gehorsam, des Knechte seid ihr, dem ihr gehorsam seid, es sei der Sünde zum Tode oder dem Gehorsam zur Gerechtigkeit?"},{"id":28086,"book_id":45,"chapter":6,"verse":17,"text":"Gott sei aber gedankt, daß ihr Knechte der Sünde gewesen seid, aber nun gehorsam geworden von Herzen dem Vorbilde der Lehre, welchem ihr ergeben seid."},{"id":28087,"book_id":45,"chapter":6,"verse":18,"text":"Denn nun ihr frei geworden seid von der Sünde, seid ihr Knechte der Gerechtigkeit geworden."},{"id":28088,"book_id":45,"chapter":6,"verse":19,"text":"Ich muß menschlich davon reden um der Schwachheit willen eures Fleisches. Gleichwie ihr eure Glieder begeben habet zum Dienst der Unreinigkeit und von einer Ungerechtigkeit zur andern, also begebet auch nun eure Glieder zum Dienst der Gerechtigkeit, daß sie heilig werden."},{"id":28089,"book_id":45,"chapter":6,"verse":20,"text":"Denn da ihr der Sünde Knechte wart, da wart ihr frei von der Gerechtigkeit."},{"id":28090,"book_id":45,"chapter":6,"verse":21,"text":"Was hattet ihr nun zu der Zeit für Frucht? Welcher ihr euch jetzt schämet; denn ihr Ende ist der Tod."},{"id":28091,"book_id":45,"chapter":6,"verse":22,"text":"Nun ihr aber seid von der Sünde frei und Gottes Knechte geworden, habt ihr eure Frucht, daß ihr heilig werdet, das Ende aber ist das ewige Leben."},{"id":28092,"book_id":45,"chapter":6,"verse":23,"text":"Denn der Tod ist der Sünde Sold; aber die Gabe Gottes ist das ewige Leben in Christo Jesu, unserm HERRN."},{"id":28093,"book_id":45,"chapter":7,"verse":1,"text":"Wisset ihr nicht, liebe Brüder (denn ich rede mit solchen, die das Gesetz wissen), daß das Gesetz herrscht über den Menschen solange er lebt?"},{"id":28094,"book_id":45,"chapter":7,"verse":2,"text":"Denn ein Weib, das unter dem Manne ist, ist an ihn gebunden durch das Gesetz, solange der Mann lebt; so aber der Mann stirbt, so ist sie los vom Gesetz, das den Mann betrifft."},{"id":28095,"book_id":45,"chapter":7,"verse":3,"text":"Wo sie nun eines andern Mannes wird, solange der Mann lebt, wird sie eine Ehebrecherin geheißen; so aber der Mann stirbt, ist sie frei vom Gesetz, daß sie nicht eine Ehebrecherin ist, wo sie eines andern Mannes wird."},{"id":28096,"book_id":45,"chapter":7,"verse":4,"text":"Also seid auch ihr, meine Brüder, getötet dem Gesetz durch den Leib Christi, daß ihr eines andern seid, nämlich des, der von den Toten auferweckt ist, auf daß wir Gott Frucht bringen."},{"id":28097,"book_id":45,"chapter":7,"verse":5,"text":"Denn da wir im Fleisch waren, da waren die sündigen Lüste, welche durchs Gesetz sich erregten, kräftig in unsern Gliedern, dem Tode Frucht zu bringen."},{"id":28098,"book_id":45,"chapter":7,"verse":6,"text":"Nun aber sind wir vom Gesetz los und ihm abgestorben, das uns gefangenhielt, also daß wir dienen sollen im neuen Wesen des Geistes und nicht im alten Wesen des Buchstabens."},{"id":28099,"book_id":45,"chapter":7,"verse":7,"text":"Was wollen wir denn nun sagen? Ist das Gesetz Sünde? Das sei ferne! Aber die Sünde erkannte ich nicht, außer durchs Gesetz. Denn ich wußte nichts von der Lust, wo das Gesetz nicht hätte gesagt: \"Laß dich nicht gelüsten!\""},{"id":28100,"book_id":45,"chapter":7,"verse":8,"text":"Da nahm aber die Sünde Ursache am Gebot und erregte in mir allerlei Lust; denn ohne das Gesetz war die Sünde tot."},{"id":28101,"book_id":45,"chapter":7,"verse":9,"text":"Ich aber lebte weiland ohne Gesetz; da aber das Gebot kam, ward die Sünde wieder lebendig,"},{"id":28102,"book_id":45,"chapter":7,"verse":10,"text":"ich aber starb; und es fand sich, daß das Gebot mir zum Tode gereichte, das mir doch zum Leben gegeben war."},{"id":28103,"book_id":45,"chapter":7,"verse":11,"text":"Denn die Sünde nahm Ursache am Gebot und betrog mich und tötete mich durch dasselbe Gebot."},{"id":28104,"book_id":45,"chapter":7,"verse":12,"text":"Das Gesetz ist ja heilig, und das Gebot ist heilig, recht und gut."},{"id":28105,"book_id":45,"chapter":7,"verse":13,"text":"Ist denn, das da gut ist, mir zum Tod geworden? Das sei ferne! Aber die Sünde, auf daß sie erscheine, wie sie Sünde ist, hat sie mir durch das Gute den Tod gewirkt, auf daß die Sünde würde überaus sündig durchs Gebot."},{"id":28106,"book_id":45,"chapter":7,"verse":14,"text":"Denn wir wissen, daß das Gesetz geistlich ist; ich bin aber fleischlich, unter die Sünde verkauft."},{"id":28107,"book_id":45,"chapter":7,"verse":15,"text":"Denn ich weiß nicht, was ich tue. Denn ich tue nicht, was ich will; sondern, was ich hasse, das tue ich."},{"id":28108,"book_id":45,"chapter":7,"verse":16,"text":"So ich aber das tue, was ich nicht will, so gebe ich zu, daß das Gesetz gut sei."},{"id":28109,"book_id":45,"chapter":7,"verse":17,"text":"So tue ich nun dasselbe nicht, sondern die Sünde, die in mir wohnt."},{"id":28110,"book_id":45,"chapter":7,"verse":18,"text":"Denn ich weiß, daß in mir, das ist in meinem Fleische, wohnt nichts Gutes. Wollen habe ich wohl, aber vollbringen das Gute finde ich nicht."},{"id":28111,"book_id":45,"chapter":7,"verse":19,"text":"Denn das Gute, das ich will, das tue ich nicht; sondern das Böse, das ich nicht will, das tue ich."},{"id":28112,"book_id":45,"chapter":7,"verse":20,"text":"So ich aber tue, was ich nicht will, so tue ich dasselbe nicht; sondern die Sünde, die in mir wohnt."},{"id":28113,"book_id":45,"chapter":7,"verse":21,"text":"So finde ich mir nun ein Gesetz, der ich will das Gute tun, daß mir das Böse anhangt."},{"id":28114,"book_id":45,"chapter":7,"verse":22,"text":"Denn ich habe Lust an Gottes Gesetz nach dem inwendigen Menschen."},{"id":28115,"book_id":45,"chapter":7,"verse":23,"text":"Ich sehe aber ein ander Gesetz in meinen Gliedern, das da widerstreitet dem Gesetz in meinem Gemüte und nimmt mich gefangen in der Sünde Gesetz, welches ist in meinen Gliedern."},{"id":28116,"book_id":45,"chapter":7,"verse":24,"text":"Ich elender Mensch! wer wird mich erlösen von dem Leibe dieses Todes?"},{"id":28117,"book_id":45,"chapter":7,"verse":25,"text":"Ich danke Gott durch Jesum Christum, unserm HERRN. So diene ich nun mit dem Gemüte dem Gesetz Gottes, aber mit dem Fleische dem Gesetz der Sünde."},{"id":28118,"book_id":45,"chapter":8,"verse":1,"text":"So ist nun nichts Verdammliches an denen, die in Christo Jesu sind, die nicht nach dem Fleisch wandeln, sondern nach dem Geist."},{"id":28119,"book_id":45,"chapter":8,"verse":2,"text":"Denn das Gesetz des Geistes, der da lebendig macht in Christo Jesu, hat mich frei gemacht von dem Gesetz der Sünde und des Todes."},{"id":28120,"book_id":45,"chapter":8,"verse":3,"text":"Denn was dem Gesetz unmöglich war (sintemal es durch das Fleisch geschwächt ward), das tat Gott und sandte seinen Sohn in der Gestalt des sündlichen Fleisches und der Sünde halben und verdammte die Sünde im Fleisch,"},{"id":28121,"book_id":45,"chapter":8,"verse":4,"text":"auf daß die Gerechtigkeit, vom Gesetz erfordert, in uns erfüllt würde, die wir nun nicht nach dem Fleische wandeln, sondern nach dem Geist."},{"id":28122,"book_id":45,"chapter":8,"verse":5,"text":"Denn die da fleischlich sind, die sind fleischlich gesinnt; die aber geistlich sind, die sind geistlich gesinnt."},{"id":28123,"book_id":45,"chapter":8,"verse":6,"text":"Aber fleischlich gesinnt sein ist der Tod, und geistlich gesinnt sein ist Leben und Friede."},{"id":28124,"book_id":45,"chapter":8,"verse":7,"text":"Denn fleischlich gesinnt sein ist wie eine Feindschaft wider Gott, sintemal das Fleisch dem Gesetz Gottes nicht untertan ist; denn es vermag's auch nicht."},{"id":28125,"book_id":45,"chapter":8,"verse":8,"text":"Die aber fleischlich sind, können Gott nicht gefallen."},{"id":28126,"book_id":45,"chapter":8,"verse":9,"text":"Ihr aber seid nicht fleischlich, sondern geistlich, so anders Gottes Geist in euch wohnt. Wer aber Christi Geist nicht hat, der ist nicht sein."},{"id":28127,"book_id":45,"chapter":8,"verse":10,"text":"So nun aber Christus in euch ist, so ist der Leib zwar tot um der Sünde willen, der Geist aber ist Leben um der Gerechtigkeit willen."},{"id":28128,"book_id":45,"chapter":8,"verse":11,"text":"So nun der Geist des, der Jesum von den Toten auferweckt hat, in euch wohnt, so wird auch derselbe, der Christum von den Toten auferweckt hat, eure sterblichen Leiber lebendig machen um deswillen, daß sein Geist in euch wohnt."},{"id":28129,"book_id":45,"chapter":8,"verse":12,"text":"So sind wir nun, liebe Brüder, Schuldner nicht dem Fleisch, daß wir nach dem Fleisch leben."},{"id":28130,"book_id":45,"chapter":8,"verse":13,"text":"Denn wo ihr nach dem Fleisch lebet, so werdet ihr sterben müssen; wo ihr aber durch den Geist des Fleisches Geschäfte tötet, so werdet ihr leben."},{"id":28131,"book_id":45,"chapter":8,"verse":14,"text":"Denn welche der Geist Gottes treibt, die sind Gottes Kinder."},{"id":28132,"book_id":45,"chapter":8,"verse":15,"text":"Denn ihr habt nicht einen knechtischen Geist empfangen, daß ihr euch abermals fürchten müßtet; sondern ihr habt einen kindlichen Geist empfangen, durch welchen wir rufen: Abba, lieber Vater!"},{"id":28133,"book_id":45,"chapter":8,"verse":16,"text":"Derselbe Geist gibt Zeugnis unserem Geist, daß wir Kinder Gottes sind."},{"id":28134,"book_id":45,"chapter":8,"verse":17,"text":"Sind wir denn Kinder, so sind wir auch Erben, nämlich Gottes Erben und Miterben Christi, so wir anders mit leiden, auf daß wir auch mit zur Herrlichkeit erhoben werden."},{"id":28135,"book_id":45,"chapter":8,"verse":18,"text":"Denn ich halte es dafür, daß dieser Zeit Leiden der Herrlichkeit nicht wert sei, die an uns soll offenbart werden."},{"id":28136,"book_id":45,"chapter":8,"verse":19,"text":"Denn das ängstliche Harren der Kreatur wartet auf die Offenbarung der Kinder Gottes."},{"id":28137,"book_id":45,"chapter":8,"verse":20,"text":"Sintemal die Kreatur unterworfen ist der Eitelkeit ohne ihren Willen, sondern um deswillen, der sie unterworfen hat, auf Hoffnung."},{"id":28138,"book_id":45,"chapter":8,"verse":21,"text":"Denn auch die Kreatur wird frei werden vom Dienst des vergänglichen Wesens zu der herrlichen Freiheit der Kinder Gottes."},{"id":28139,"book_id":45,"chapter":8,"verse":22,"text":"Denn wir wissen, daß alle Kreatur sehnt sich mit uns und ängstet sich noch immerdar."},{"id":28140,"book_id":45,"chapter":8,"verse":23,"text":"Nicht allein aber sie, sondern auch wir selbst, die wir haben des Geistes Erstlinge, sehnen uns auch bei uns selbst nach der Kindschaft und warten auf unsers Leibes Erlösung."},{"id":28141,"book_id":45,"chapter":8,"verse":24,"text":"Denn wir sind wohl selig, doch in der Hoffnung. Die Hoffnung aber, die man sieht, ist nicht Hoffnung; denn wie kann man des hoffen, das man sieht?"},{"id":28142,"book_id":45,"chapter":8,"verse":25,"text":"So wir aber des hoffen, das wir nicht sehen, so warten wir sein durch Geduld."},{"id":28143,"book_id":45,"chapter":8,"verse":26,"text":"Desgleichen auch der Geist hilft unsrer Schwachheit auf. Denn wir wissen nicht, was wir beten sollen, wie sich's gebührt; sondern der Geist selbst vertritt uns aufs beste mit unaussprechlichem Seufzen."},{"id":28144,"book_id":45,"chapter":8,"verse":27,"text":"Der aber die Herzen erforscht, der weiß, was des Geistes Sinn sei; denn er vertritt die Heiligen nach dem, das Gott gefällt."},{"id":28145,"book_id":45,"chapter":8,"verse":28,"text":"Wir wissen aber, daß denen, die Gott lieben, alle Dinge zum Besten dienen, denen, die nach dem Vorsatz berufen sind."},{"id":28146,"book_id":45,"chapter":8,"verse":29,"text":"Denn welche er zuvor ersehen hat, die hat er auch verordnet, daß sie gleich sein sollten dem Ebenbilde seines Sohnes, auf daß derselbe der Erstgeborene sei unter vielen Brüdern."},{"id":28147,"book_id":45,"chapter":8,"verse":30,"text":"Welche er aber verordnet hat, die hat er auch berufen; welche er aber berufen hat, die hat er auch gerecht gemacht, welche er aber hat gerecht gemacht, die hat er auch herrlich gemacht."},{"id":28148,"book_id":45,"chapter":8,"verse":31,"text":"Was wollen wir nun hierzu sagen? Ist Gott für uns, wer mag wider uns sein?"},{"id":28149,"book_id":45,"chapter":8,"verse":32,"text":"welcher auch seines eigenen Sohnes nicht hat verschont, sondern hat ihn für uns alle dahingegeben; wie sollte er uns mit ihm nicht alles schenken?"},{"id":28150,"book_id":45,"chapter":8,"verse":33,"text":"Wer will die Auserwählten Gottes beschuldigen? Gott ist hier, der da gerecht macht."},{"id":28151,"book_id":45,"chapter":8,"verse":34,"text":"Wer will verdammen? Christus ist hier, der gestorben ist, ja vielmehr, der auch auferweckt ist, welcher ist zur Rechten Gottes und vertritt uns."},{"id":28152,"book_id":45,"chapter":8,"verse":35,"text":"Wer will uns scheiden von der Liebe Gottes? Trübsal oder Angst oder Verfolgung oder Hunger oder Blöße oder Fährlichkeit oder Schwert?"},{"id":28153,"book_id":45,"chapter":8,"verse":36,"text":"wie geschrieben steht: \"Um deinetwillen werden wir getötet den ganzen Tag; wir sind geachtet wie Schlachtschafe.\""},{"id":28154,"book_id":45,"chapter":8,"verse":37,"text":"Aber in dem allem überwinden wir weit um deswillen, der uns geliebt hat."},{"id":28155,"book_id":45,"chapter":8,"verse":38,"text":"Denn ich bin gewiß, daß weder Tod noch Leben, weder Engel noch Fürstentümer noch Gewalten, weder Gegenwärtiges noch Zukünftiges,"},{"id":28156,"book_id":45,"chapter":8,"verse":39,"text":"weder Hohes noch Tiefes noch keine andere Kreatur mag uns scheiden von der Liebe Gottes, die in Christo Jesu ist, unserm HERRN."},{"id":28157,"book_id":45,"chapter":9,"verse":1,"text":"Ich sage die Wahrheit in Christus und lüge nicht, wie mir Zeugnis gibt mein Gewissen in dem Heiligen Geist,"},{"id":28158,"book_id":45,"chapter":9,"verse":2,"text":"daß ich große Traurigkeit und Schmerzen ohne Unterlaß in meinem Herzen habe."},{"id":28159,"book_id":45,"chapter":9,"verse":3,"text":"Ich habe gewünscht, verbannt zu sein von Christo für meine Brüder, die meine Gefreundeten sind nach dem Fleisch;"},{"id":28160,"book_id":45,"chapter":9,"verse":4,"text":"die da sind von Israel, welchen gehört die Kindschaft und die Herrlichkeit und der Bund und das Gesetz und der Gottesdienst und die Verheißungen;"},{"id":28161,"book_id":45,"chapter":9,"verse":5,"text":"welcher auch sind die Väter, und aus welchen Christus herkommt nach dem Fleisch, der da ist Gott über alles, gelobt in Ewigkeit. Amen."},{"id":28162,"book_id":45,"chapter":9,"verse":6,"text":"Aber nicht sage ich solches, als ob Gottes Wort darum aus sei. Denn es sind nicht alle Israeliter, die von Israel sind;"},{"id":28163,"book_id":45,"chapter":9,"verse":7,"text":"auch nicht alle, die Abrahams Same sind, sind darum auch Kinder. Sondern \"in Isaak soll dir der Same genannt sein\"."},{"id":28164,"book_id":45,"chapter":9,"verse":8,"text":"Das ist: nicht sind das Gottes Kinder, die nach dem Fleisch Kinder sind; sondern die Kinder der Verheißung werden für Samen gerechnet."},{"id":28165,"book_id":45,"chapter":9,"verse":9,"text":"Denn dies ist ein Wort der Verheißung, da er spricht: \"Um diese Zeit will ich kommen, und Sara soll einen Sohn haben.\""},{"id":28166,"book_id":45,"chapter":9,"verse":10,"text":"Nicht allein aber ist's mit dem also, sondern auch, da Rebekka von dem einen, unserm Vater Isaak, schwanger ward:"},{"id":28167,"book_id":45,"chapter":9,"verse":11,"text":"ehe die Kinder geboren waren und weder Gutes noch Böses getan hatten, auf daß der Vorsatz Gottes bestünde nach der Wahl,"},{"id":28168,"book_id":45,"chapter":9,"verse":12,"text":"nicht aus Verdienst der Werke, sondern aus Gnade des Berufers, ward zu ihr gesagt: \"Der Ältere soll dienstbar werden dem Jüngeren\","},{"id":28169,"book_id":45,"chapter":9,"verse":13,"text":"wie denn geschrieben steht: \"Jakob habe ich geliebt, aber Esau habe ich gehaßt.\""},{"id":28170,"book_id":45,"chapter":9,"verse":14,"text":"Was wollen wir denn hier sagen? Ist denn Gott ungerecht? Das sei ferne!"},{"id":28171,"book_id":45,"chapter":9,"verse":15,"text":"Denn er spricht zu Mose: \"Welchem ich gnädig bin, dem bin ich gnädig; und welches ich mich erbarme, des erbarme ich mich.\""},{"id":28172,"book_id":45,"chapter":9,"verse":16,"text":"So liegt es nun nicht an jemandes Wollen oder Laufen, sondern an Gottes Erbarmen."},{"id":28173,"book_id":45,"chapter":9,"verse":17,"text":"Denn die Schrift sagt zum Pharao: \"Ebendarum habe ich dich erweckt, daß ich an dir meine Macht erzeige, auf daß mein Name verkündigt werde in allen Landen.\""},{"id":28174,"book_id":45,"chapter":9,"verse":18,"text":"So erbarmt er sich nun, welches er will, und verstockt, welchen er will."},{"id":28175,"book_id":45,"chapter":9,"verse":19,"text":"So sagst du zu mir: Was beschuldigt er uns denn? Wer kann seinem Willen widerstehen?"},{"id":28176,"book_id":45,"chapter":9,"verse":20,"text":"Ja, lieber Mensch, wer bist du denn, daß du mit Gott rechten willst? Spricht auch ein Werk zu seinem Meister: Warum machst du mich also?"},{"id":28177,"book_id":45,"chapter":9,"verse":21,"text":"Hat nicht ein Töpfer Macht, aus einem Klumpen zu machen ein Gefäß zu Ehren und das andere zu Unehren?"},{"id":28178,"book_id":45,"chapter":9,"verse":22,"text":"Derhalben, da Gott wollte Zorn erzeigen und kundtun seine Macht, hat er mit großer Geduld getragen die Gefäße des Zorns, die da zugerichtet sind zur Verdammnis;"},{"id":28179,"book_id":45,"chapter":9,"verse":23,"text":"auf daß er kundtäte den Reichtum seiner Herrlichkeit an den Gefäßen der Barmherzigkeit, die er bereitet hat zur Herrlichkeit,"},{"id":28180,"book_id":45,"chapter":9,"verse":24,"text":"welche er berufen hat, nämlich uns, nicht allein aus den Juden sondern auch aus den Heiden."},{"id":28181,"book_id":45,"chapter":9,"verse":25,"text":"Wie er denn auch durch Hosea spricht: \"Ich will das mein Volk heißen, daß nicht mein Volk war, und meine Liebe, die nicht meine Liebe war.\""},{"id":28182,"book_id":45,"chapter":9,"verse":26,"text":"\"Und soll geschehen: An dem Ort, da zu ihnen gesagt ward: 'Ihr seid nicht mein Volk', sollen sie Kinder des lebendigen Gottes genannt werden.\""},{"id":28183,"book_id":45,"chapter":9,"verse":27,"text":"Jesaja aber schreit für Israel: \"Wenn die Zahl der Kinder Israel würde sein wie der Sand am Meer, so wird doch nur der Überrest selig werden;"},{"id":28184,"book_id":45,"chapter":9,"verse":28,"text":"denn es wird ein Verderben und Steuern geschehen zur Gerechtigkeit, und der HERR wird das Steuern tun auf Erden.\""},{"id":28185,"book_id":45,"chapter":9,"verse":29,"text":"Und wie Jesaja zuvorsagte: \"Wenn uns nicht der HERR Zebaoth hätte lassen Samen übrig bleiben, so wären wir wie Sodom und Gomorra.\""},{"id":28186,"book_id":45,"chapter":9,"verse":30,"text":"Was wollen wir nun hier sagen? Das wollen wir sagen: Die Heiden, die nicht haben nach der Gerechtigkeit getrachtet, haben Gerechtigkeit erlangt; ich sage aber von der Gerechtigkeit, die aus dem Glauben kommt."},{"id":28187,"book_id":45,"chapter":9,"verse":31,"text":"Israel aber hat dem Gesetz der Gerechtigkeit nachgetrachtet, und hat das Gesetz der Gerechtigkeit nicht erreicht."},{"id":28188,"book_id":45,"chapter":9,"verse":32,"text":"Warum das? Darum daß sie es nicht aus dem Glauben, sondern aus den Werken des Gesetzes suchen. Denn sie haben sich gestoßen an den Stein des Anlaufens,"},{"id":28189,"book_id":45,"chapter":9,"verse":33,"text":"wie geschrieben steht: \"Siehe da, ich lege in Zion einen Stein des Anlaufens und einen Fels des Ärgernisses; und wer an ihn glaubt, der soll nicht zu Schanden werden.\""},{"id":28190,"book_id":45,"chapter":10,"verse":1,"text":"Liebe Brüder, meines Herzens Wunsch ist, und ich flehe auch zu Gott für Israel, daß sie selig werden."},{"id":28191,"book_id":45,"chapter":10,"verse":2,"text":"Denn ich gebe ihnen das Zeugnis, daß sie eifern um Gott, aber mit Unverstand."},{"id":28192,"book_id":45,"chapter":10,"verse":3,"text":"Denn sie erkennen die Gerechtigkeit nicht, die vor Gott gilt, und trachten, ihre eigene Gerechtigkeit aufzurichten, und sind also der Gerechtigkeit, die vor Gott gilt, nicht untertan."},{"id":28193,"book_id":45,"chapter":10,"verse":4,"text":"Denn Christus ist des Gesetzes Ende; wer an den glaubt, der ist gerecht."},{"id":28194,"book_id":45,"chapter":10,"verse":5,"text":"Mose schreibt wohl von der Gerechtigkeit, die aus dem Gesetz kommt: \"Welcher Mensch dies tut, der wird dadurch leben.\""},{"id":28195,"book_id":45,"chapter":10,"verse":6,"text":"Aber die Gerechtigkeit aus dem Glauben spricht also: \"Sprich nicht in deinem Herzen: Wer will hinauf gen Himmel fahren?\" (Das ist nichts anderes denn Christum herabholen.)"},{"id":28196,"book_id":45,"chapter":10,"verse":7,"text":"Oder: \"Wer will hinab in die Tiefe fahren?\" (Das ist nichts anderes denn Christum von den Toten holen.)"},{"id":28197,"book_id":45,"chapter":10,"verse":8,"text":"Aber was sagt sie? \"Das Wort ist dir nahe, in deinem Munde und in deinem Herzen.\" Dies ist das Wort vom Glauben, das wir predigen."},{"id":28198,"book_id":45,"chapter":10,"verse":9,"text":"Denn so du mit deinem Munde bekennst Jesum, daß er der HERR sei, und glaubst in deinem Herzen, daß ihn Gott von den Toten auferweckt hat, so wirst du selig."},{"id":28199,"book_id":45,"chapter":10,"verse":10,"text":"Denn so man von Herzen glaubt, so wird man gerecht; und so man mit dem Munde bekennt, so wird man selig."},{"id":28200,"book_id":45,"chapter":10,"verse":11,"text":"Denn die Schrift spricht: \"Wer an ihn glaubt, wird nicht zu Schanden werden.\""},{"id":28201,"book_id":45,"chapter":10,"verse":12,"text":"Es ist hier kein Unterschied unter Juden und Griechen; es ist aller zumal ein HERR, reich über alle, die ihn anrufen."},{"id":28202,"book_id":45,"chapter":10,"verse":13,"text":"Denn \"wer den Namen des HERRN wird anrufen, soll selig werden.\""},{"id":28203,"book_id":45,"chapter":10,"verse":14,"text":"Wie sollen sie aber den anrufen, an den sie nicht glauben? Wie sollen sie aber an den glauben, von dem sie nichts gehört haben? wie sollen sie aber hören ohne Prediger?"},{"id":28204,"book_id":45,"chapter":10,"verse":15,"text":"Wie sollen sie aber predigen, wo sie nicht gesandt werden? Wie denn geschrieben steht: \"Wie lieblich sich die Füße derer, die den Frieden verkündigen, die das Gute verkündigen!\""},{"id":28205,"book_id":45,"chapter":10,"verse":16,"text":"Aber sie sind nicht alle dem Evangelium gehorsam. Denn Jesaja sagt: \"HERR, wer glaubt unserm Predigen?\""},{"id":28206,"book_id":45,"chapter":10,"verse":17,"text":"So kommt der Glaube aus der Predigt, das Predigen aber aus dem Wort Gottes."},{"id":28207,"book_id":45,"chapter":10,"verse":18,"text":"Ich sage aber: Haben sie es nicht gehört? Wohl, es ist ja in alle Lande ausgegangen ihr Schall und in alle Welt ihre Worte."},{"id":28208,"book_id":45,"chapter":10,"verse":19,"text":"Ich sage aber: Hat es Israel nicht erkannt? Aufs erste spricht Mose: \"Ich will euch eifern machen über dem, das nicht ein Volk ist; und über ein unverständiges Volk will ich euch erzürnen.\""},{"id":28209,"book_id":45,"chapter":10,"verse":20,"text":"Jesaja aber darf wohl so sagen: \"Ich bin gefunden von denen, die mich nicht gesucht haben, und bin erschienen denen, die nicht nach mir gefragt haben.\""},{"id":28210,"book_id":45,"chapter":10,"verse":21,"text":"Zu Israel aber spricht er: \"Den ganzen Tag habe ich meine Hände ausgestreckt zu dem Volk, das sich nicht sagen läßt und widerspricht.\""},{"id":28211,"book_id":45,"chapter":11,"verse":1,"text":"So sage ich nun: Hat denn Gott sein Volk verstoßen? Das sei ferne! Denn ich bin auch ein Israeliter von dem Samen Abrahams, aus dem Geschlecht Benjamin."},{"id":28212,"book_id":45,"chapter":11,"verse":2,"text":"Gott hat sein Volk nicht verstoßen, welches er zuvor ersehen hat. Oder wisset ihr nicht, was die Schrift sagt von Elia, wie er tritt vor Gott wider Israel und spricht:"},{"id":28213,"book_id":45,"chapter":11,"verse":3,"text":"\"HERR, sie haben deine Propheten getötet und deine Altäre zerbrochen; und ich bin allein übriggeblieben, und sie stehen mir nach meinem Leben\"?"},{"id":28214,"book_id":45,"chapter":11,"verse":4,"text":"Aber was sagt die göttliche Antwort? \"Ich habe mir lassen übrig bleiben siebentausend Mann, die nicht haben ihre Kniee gebeugt vor dem Baal.\""},{"id":28215,"book_id":45,"chapter":11,"verse":5,"text":"Also gehet es auch jetzt zu dieser Zeit mit diesen, die übriggeblieben sind nach der Wahl der Gnade."},{"id":28216,"book_id":45,"chapter":11,"verse":6,"text":"Ist's aber aus Gnaden, so ist's nicht aus Verdienst der Werke; sonst würde Gnade nicht Gnade sein. Ist's aber aus Verdienst der Werke, so ist die Gnade nichts; sonst wäre Verdienst nicht Verdienst."},{"id":28217,"book_id":45,"chapter":11,"verse":7,"text":"Wie denn nun? Was Israel sucht, das erlangte es nicht; die Auserwählten aber erlangten es. Die andern sind verstockt,"},{"id":28218,"book_id":45,"chapter":11,"verse":8,"text":"wie geschrieben steht: \"Gott hat ihnen gegeben eine Geist des Schlafs, Augen, daß sie nicht sehen, und Ohren, daß sie nicht hören, bis auf den heutigen Tag.\""},{"id":28219,"book_id":45,"chapter":11,"verse":9,"text":"Und David spricht: \"Laß ihren Tisch zu einem Strick werden und zu einer Berückung und zum Ärgernis und ihnen zur Vergeltung."},{"id":28220,"book_id":45,"chapter":11,"verse":10,"text":"Verblende ihre Augen, daß sie nicht sehen, und beuge ihren Rücken allezeit.\""},{"id":28221,"book_id":45,"chapter":11,"verse":11,"text":"So sage ich nun: Sind sie darum angelaufen, daß sie fallen sollten? Das sei ferne! Sondern aus ihrem Fall ist den Heiden das Heil widerfahren, auf daß sie denen nacheifern sollten."},{"id":28222,"book_id":45,"chapter":11,"verse":12,"text":"Denn so ihr Fall der Welt Reichtum ist, und ihr Schade ist der Heiden Reichtum, wie viel mehr, wenn ihre Zahl voll würde?"},{"id":28223,"book_id":45,"chapter":11,"verse":13,"text":"Mit euch Heiden rede ich; denn dieweil ich der Heiden Apostel bin, will ich mein Amt preisen,"},{"id":28224,"book_id":45,"chapter":11,"verse":14,"text":"ob ich möchte die, so mein Fleisch sind, zu eifern reizen und ihrer etliche selig machen."},{"id":28225,"book_id":45,"chapter":11,"verse":15,"text":"Denn so ihre Verwerfung der Welt Versöhnung ist, was wird ihre Annahme anders sein als Leben von den Toten?"},{"id":28226,"book_id":45,"chapter":11,"verse":16,"text":"Ist der Anbruch heilig, so ist auch der Teig heilig; und so die Wurzel heilig ist, so sind auch die Zweige heilig."},{"id":28227,"book_id":45,"chapter":11,"verse":17,"text":"Ob aber nun etliche von den Zweigen ausgebrochen sind und du, da du ein wilder Ölbaum warst, bist unter sie gepfropft und teilhaftig geworden der Wurzel und des Safts im Ölbaum,"},{"id":28228,"book_id":45,"chapter":11,"verse":18,"text":"so rühme dich nicht wider die Zweige. Rühmst du dich aber wider sie, so sollst du wissen, daß du die Wurzel nicht trägst, sondern die Wurzel trägt dich."},{"id":28229,"book_id":45,"chapter":11,"verse":19,"text":"So sprichst du: Die Zweige sind ausgebrochen, das ich hineingepfropft würde."},{"id":28230,"book_id":45,"chapter":11,"verse":20,"text":"Ist wohl geredet! Sie sind ausgebrochen um ihres Unglaubens willen; du stehst aber durch den Glauben. Sei nicht stolz, sondern fürchte dich."},{"id":28231,"book_id":45,"chapter":11,"verse":21,"text":"Hat Gott die natürlichen Zweige nicht verschont, daß er vielleicht dich auch nicht verschone."},{"id":28232,"book_id":45,"chapter":11,"verse":22,"text":"Darum schau die Güte und den Ernst Gottes: den Ernst an denen, die gefallen sind, die Güte aber an dir, sofern du an der Güte bleibst; sonst wirst du auch abgehauen werden."},{"id":28233,"book_id":45,"chapter":11,"verse":23,"text":"Und jene, so nicht bleiben in dem Unglauben, werden eingepfropft werden; Gott kann sie wohl wieder einpfropfen."},{"id":28234,"book_id":45,"chapter":11,"verse":24,"text":"Denn so du aus dem Ölbaum, der von Natur aus wild war, bist abgehauen und wider die Natur in den guten Ölbaum gepropft, wie viel mehr werden die natürlichen eingepropft in ihren eigenen Ölbaum."},{"id":28235,"book_id":45,"chapter":11,"verse":25,"text":"Ich will euch nicht verhalten, liebe Brüder, dieses Geheimnis (auf daß ihr nicht stolz seid): Blindheit ist Israel zum Teil widerfahren, so lange, bis die Fülle der Heiden eingegangen sei"},{"id":28236,"book_id":45,"chapter":11,"verse":26,"text":"und also das ganze Israel selig werde, wie geschrieben steht: \"Es wird kommen aus Zion, der da erlöse und abwende das gottlose Wesen von Jakob."},{"id":28237,"book_id":45,"chapter":11,"verse":27,"text":"Und dies ist mein Testament mit ihnen, wenn ich ihre Sünden werde wegnehmen.\""},{"id":28238,"book_id":45,"chapter":11,"verse":28,"text":"Nach dem Evangelium sind sie zwar Feinde um euretwillen; aber nach der Wahl sind sie Geliebte um der Väter willen."},{"id":28239,"book_id":45,"chapter":11,"verse":29,"text":"Gottes Gaben und Berufung können ihn nicht gereuen."},{"id":28240,"book_id":45,"chapter":11,"verse":30,"text":"Denn gleicherweise wie auch ihr weiland nicht habt geglaubt an Gott, nun aber Barmherzigkeit überkommen habt durch ihren Unglauben,"},{"id":28241,"book_id":45,"chapter":11,"verse":31,"text":"also haben auch jene jetzt nicht wollen glauben an die Barmherzigkeit, die euch widerfahren ist, auf daß sie auch Barmherzigkeit überkommen."},{"id":28242,"book_id":45,"chapter":11,"verse":32,"text":"Denn Gott hat alle beschlossen unter den Unglauben, auf daß er sich aller erbarme."},{"id":28243,"book_id":45,"chapter":11,"verse":33,"text":"O welch eine Tiefe des Reichtums, beides, der Weisheit und Erkenntnis Gottes! Wie gar unbegreiflich sind sein Gerichte und unerforschlich seine Wege!"},{"id":28244,"book_id":45,"chapter":11,"verse":34,"text":"Denn wer hat des HERRN Sinn erkannt, oder wer ist sein Ratgeber gewesen?"},{"id":28245,"book_id":45,"chapter":11,"verse":35,"text":"Oder wer hat ihm etwas zuvor gegeben, daß ihm werde wiedervergolten?"},{"id":28246,"book_id":45,"chapter":11,"verse":36,"text":"Denn von ihm und durch ihn und zu ihm sind alle Dinge. Ihm sei Ehre in Ewigkeit! Amen."},{"id":28247,"book_id":45,"chapter":12,"verse":1,"text":"Ich ermahne euch nun, liebe Brüder, durch die Barmherzigkeit Gottes, daß ihr eure Leiber begebet zum Opfer, das da lebendig, heilig und Gott wohlgefällig sei, welches sei euer vernünftiger Gottesdienst."},{"id":28248,"book_id":45,"chapter":12,"verse":2,"text":"Und stellet euch nicht dieser Welt gleich, sondern verändert euch durch die Erneuerung eures Sinnes, auf daß ihr prüfen möget, welches da sei der gute, wohlgefällige und vollkommene Gotteswille."},{"id":28249,"book_id":45,"chapter":12,"verse":3,"text":"Denn ich sage euch durch die Gnade, die mir gegeben ist, jedermann unter euch, daß niemand weiter von sich halte, als sich's gebührt zu halten, sondern daß er von sich mäßig halte, ein jeglicher, nach dem Gott ausgeteilt hat das Maß des Glaubens."},{"id":28250,"book_id":45,"chapter":12,"verse":4,"text":"Denn gleicherweise als wir in einem Leibe viele Glieder haben, aber alle Glieder nicht einerlei Geschäft haben,"},{"id":28251,"book_id":45,"chapter":12,"verse":5,"text":"also sind wir viele ein Leib in Christus, aber untereinander ist einer des andern Glied,"},{"id":28252,"book_id":45,"chapter":12,"verse":6,"text":"und haben mancherlei Gaben nach der Gnade, die uns gegeben ist."},{"id":28253,"book_id":45,"chapter":12,"verse":7,"text":"Hat jemand Weissagung, so sei sie dem Glauben gemäß. Hat jemand ein Amt, so warte er des Amts. Lehrt jemand, so warte er der Lehre."},{"id":28254,"book_id":45,"chapter":12,"verse":8,"text":"Ermahnt jemand, so warte er des Ermahnens. Gibt jemand, so gebe er einfältig. Regiert jemand, so sei er sorgfältig. Übt jemand Barmherzigkeit, so tue er's mit Lust."},{"id":28255,"book_id":45,"chapter":12,"verse":9,"text":"Die Liebe sei nicht falsch. Hasset das Arge, hanget dem Guten an."},{"id":28256,"book_id":45,"chapter":12,"verse":10,"text":"Die brüderliche Liebe untereinander sei herzlich. Einer komme dem andern mit Ehrerbietung zuvor."},{"id":28257,"book_id":45,"chapter":12,"verse":11,"text":"Seid nicht träge in dem, was ihr tun sollt. Seid brünstig im Geiste. Schicket euch in die Zeit."},{"id":28258,"book_id":45,"chapter":12,"verse":12,"text":"Seid fröhlich in Hoffnung, geduldig in Trübsal, haltet an am Gebet."},{"id":28259,"book_id":45,"chapter":12,"verse":13,"text":"Nehmet euch der Notdurft der Heiligen an. Herberget gern."},{"id":28260,"book_id":45,"chapter":12,"verse":14,"text":"Segnet, die euch verfolgen; segnet und fluchet nicht."},{"id":28261,"book_id":45,"chapter":12,"verse":15,"text":"Freut euch mit den Fröhlichen und weint mit den Weinenden."},{"id":28262,"book_id":45,"chapter":12,"verse":16,"text":"Habt einerlei Sinn untereinander. Trachtet nicht nach hohen Dingen, sondern haltet euch herunter zu den Niedrigen."},{"id":28263,"book_id":45,"chapter":12,"verse":17,"text":"Haltet euch nicht selbst für klug. Vergeltet niemand Böses mit Bösem. Fleißigt euch der Ehrbarkeit gegen jedermann."},{"id":28264,"book_id":45,"chapter":12,"verse":18,"text":"Ist es möglich, soviel an euch ist, so habt mit allen Menschen Frieden."},{"id":28265,"book_id":45,"chapter":12,"verse":19,"text":"Rächet euch selber nicht, meine Liebsten, sondern gebet Raum dem Zorn Gottes; denn es steht geschrieben: \"Die Rache ist mein; ich will vergelten, spricht der HERR.\""},{"id":28266,"book_id":45,"chapter":12,"verse":20,"text":"So nun deinen Feind hungert, so speise ihn; dürstet ihn, so tränke ihn. Wenn du das tust, so wirst du feurige Kohlen auf sein Haupt sammeln."},{"id":28267,"book_id":45,"chapter":12,"verse":21,"text":"Laß dich nicht das Böse überwinden, sondern überwinde das Böse mit Gutem."},{"id":28268,"book_id":45,"chapter":13,"verse":1,"text":"Jedermann sei untertan der Obrigkeit, die Gewalt über ihn hat. Denn es ist keine Obrigkeit ohne von Gott; wo aber Obrigkeit ist, die ist von Gott verordnet."},{"id":28269,"book_id":45,"chapter":13,"verse":2,"text":"Wer sich nun der Obrigkeit widersetzt, der widerstrebt Gottes Ordnung; die aber widerstreben, werden über sich ein Urteil empfangen."},{"id":28270,"book_id":45,"chapter":13,"verse":3,"text":"Denn die Gewaltigen sind nicht den guten Werken, sondern den bösen zu fürchten. Willst du dich aber nicht fürchten vor der Obrigkeit, so tue Gutes, so wirst du Lob von ihr haben."},{"id":28271,"book_id":45,"chapter":13,"verse":4,"text":"Denn sie ist Gottes Dienerin dir zu gut. Tust du aber Böses, so fürchte dich; denn sie trägt das Schwert nicht umsonst; sie ist Gottes Dienerin, eine Rächerin zur Strafe über den, der Böses tut."},{"id":28272,"book_id":45,"chapter":13,"verse":5,"text":"Darum ist's not, untertan zu sein, nicht allein um der Strafe willen, sondern auch um des Gewissens willen."},{"id":28273,"book_id":45,"chapter":13,"verse":6,"text":"Derhalben müßt ihr auch Schoß geben; denn sie sind Gottes Diener, die solchen Schutz handhaben."},{"id":28274,"book_id":45,"chapter":13,"verse":7,"text":"So gebet nun jedermann, was ihr schuldig seid: Schoß, dem der Schoß gebührt; Zoll, dem der Zoll gebührt; Furcht, dem die Furcht gebührt; Ehre, dem die Ehre gebührt."},{"id":28275,"book_id":45,"chapter":13,"verse":8,"text":"Seid niemand nichts schuldig, als daß ihr euch untereinander liebt; denn wer den andern liebt, der hat das Gesetz erfüllt."},{"id":28276,"book_id":45,"chapter":13,"verse":9,"text":"Denn was da gesagt ist: \"Du sollst nicht ehebrechen; du sollst nicht töten; du sollst nicht stehlen; du sollst nicht falsch Zeugnis geben; dich soll nichts gelüsten\", und so ein anderes Gebot mehr ist, das wird in diesen Worten zusammengefaßt: \"Du sollst deinen Nächsten lieben wie dich selbst.\""},{"id":28277,"book_id":45,"chapter":13,"verse":10,"text":"Denn Liebe tut dem Nächsten nichts Böses. So ist nun die Liebe des Gesetzes Erfüllung."},{"id":28278,"book_id":45,"chapter":13,"verse":11,"text":"Und weil wir solches wissen, nämlich die Zeit, daß die Stunde da ist, aufzustehen vom Schlaf (sintemal unser Heil jetzt näher ist, denn da wir gläubig wurden;"},{"id":28279,"book_id":45,"chapter":13,"verse":12,"text":"die Nacht ist vorgerückt, der Tag aber nahe herbeigekommen): so lasset uns ablegen die Werke der Finsternis und anlegen die Waffen des Lichtes."},{"id":28280,"book_id":45,"chapter":13,"verse":13,"text":"Lasset uns ehrbar wandeln als am Tage, nicht in Fressen und Saufen, nicht in Kammern und Unzucht, nicht in Hader und Neid;"},{"id":28281,"book_id":45,"chapter":13,"verse":14,"text":"sondern ziehet an den HERRN Jesus Christus und wartet des Leibes, doch also, daß er nicht geil werde."},{"id":28282,"book_id":45,"chapter":14,"verse":1,"text":"Den Schwachen im Glauben nehmet auf und verwirrt die Gewissen nicht."},{"id":28283,"book_id":45,"chapter":14,"verse":2,"text":"Einer glaubt er möge allerlei essen; welcher aber schwach ist, der ißt Kraut."},{"id":28284,"book_id":45,"chapter":14,"verse":3,"text":"Welcher ißt, der verachte den nicht, der da nicht ißt; und welcher nicht ißt, der richte den nicht, der da ißt; denn Gott hat ihn aufgenommen."},{"id":28285,"book_id":45,"chapter":14,"verse":4,"text":"Wer bist du, daß du einen fremden Knecht richtest? Er steht oder fällt seinem HERRN. Er mag aber wohl aufgerichtet werden; denn Gott kann ihn wohl aufrichten."},{"id":28286,"book_id":45,"chapter":14,"verse":5,"text":"Einer hält einen Tag vor dem andern; der andere aber hält alle Tage gleich. Ein jeglicher sei in seiner Meinung gewiß."},{"id":28287,"book_id":45,"chapter":14,"verse":6,"text":"Welcher auf die Tage hält, der tut's dem HERRN; und welcher nichts darauf hält, der tut's auch dem HERRN. Welcher ißt, der ißt dem HERRN, denn er dankt Gott; welcher nicht ißt, der ißt dem HERRN nicht und dankt Gott."},{"id":28288,"book_id":45,"chapter":14,"verse":7,"text":"Denn unser keiner lebt sich selber, und keiner stirbt sich selber."},{"id":28289,"book_id":45,"chapter":14,"verse":8,"text":"Leben wir, so leben wir dem HERRN; sterben wir, so sterben wir dem HERRN. Darum, wir leben oder sterben, so sind wir des HERRN."},{"id":28290,"book_id":45,"chapter":14,"verse":9,"text":"Denn dazu ist Christus auch gestorben und auferstanden und wieder lebendig geworden, daß er über Tote und Lebendige HERR sei."},{"id":28291,"book_id":45,"chapter":14,"verse":10,"text":"Du aber, was richtest du deinen Bruder? Oder, du anderer, was verachtest du deinen Bruder? Wir werden alle vor den Richtstuhl Christi dargestellt werden;"},{"id":28292,"book_id":45,"chapter":14,"verse":11,"text":"denn es steht geschrieben: \"So wahr ich lebe, spricht der HERR, mir sollen alle Kniee gebeugt werden, und alle Zungen sollen Gott bekennen.\""},{"id":28293,"book_id":45,"chapter":14,"verse":12,"text":"So wird nun ein jeglicher für sich selbst Gott Rechenschaft geben."},{"id":28294,"book_id":45,"chapter":14,"verse":13,"text":"Darum lasset uns nicht mehr einer den andern richten; sondern das richtet vielmehr, daß niemand seinem Bruder einen Anstoß oder Ärgernis darstelle."},{"id":28295,"book_id":45,"chapter":14,"verse":14,"text":"Ich weiß und bin gewiß in dem HERRN Jesus, daß nichts gemein ist an sich selbst; nur dem, der es rechnet für gemein, dem ist's gemein."},{"id":28296,"book_id":45,"chapter":14,"verse":15,"text":"So aber dein Bruder um deiner Speise willen betrübt wird, so wandelst du schon nicht nach der Liebe. Verderbe den nicht mit deiner Speise, um welches willen Christus gestorben ist."},{"id":28297,"book_id":45,"chapter":14,"verse":16,"text":"Darum schaffet, daß euer Schatz nicht verlästert werde."},{"id":28298,"book_id":45,"chapter":14,"verse":17,"text":"Denn das Reich Gottes ist nicht Essen und Trinken, sondern Gerechtigkeit und Friede und Freude in dem heiligen Geiste."},{"id":28299,"book_id":45,"chapter":14,"verse":18,"text":"Wer darin Christo dient, der ist Gott gefällig und den Menschen wert."},{"id":28300,"book_id":45,"chapter":14,"verse":19,"text":"Darum laßt uns dem nachstreben, was zum Frieden dient und was zur Besserung untereinander dient."},{"id":28301,"book_id":45,"chapter":14,"verse":20,"text":"Verstöre nicht um der Speise willen Gottes Werk. Es ist zwar alles rein; aber es ist nicht gut dem, der es ißt mit einem Anstoß seines Gewissens."},{"id":28302,"book_id":45,"chapter":14,"verse":21,"text":"Es ist besser, du essest kein Fleisch und trinkest keinen Wein und tust nichts, daran sich dein Bruder stößt oder ärgert oder schwach wird."},{"id":28303,"book_id":45,"chapter":14,"verse":22,"text":"Hast du den Glauben, so habe ihn bei dir selbst vor Gott. Selig ist, der sich selbst kein Gewissen macht in dem, was er annimmt."},{"id":28304,"book_id":45,"chapter":14,"verse":23,"text":"Wer aber darüber zweifelt, und ißt doch, der ist verdammt; denn es geht nicht aus dem Glauben. Was aber nicht aus dem Glauben geht, das ist Sünde."},{"id":28305,"book_id":45,"chapter":15,"verse":1,"text":"Wir aber, die wir stark sind, sollen der Schwachen Gebrechlichkeit tragen und nicht gefallen an uns selber haben."},{"id":28306,"book_id":45,"chapter":15,"verse":2,"text":"Es stelle sich ein jeglicher unter uns also, daß er seinem Nächsten gefalle zum Guten, zur Besserung."},{"id":28307,"book_id":45,"chapter":15,"verse":3,"text":"Denn auch Christus hatte nicht an sich selber Gefallen, sondern wie geschrieben steht: \"Die Schmähungen derer, die dich schmähen, sind auf mich gefallen.\""},{"id":28308,"book_id":45,"chapter":15,"verse":4,"text":"Was aber zuvor geschrieben ist, das ist uns zur Lehre geschrieben, auf daß wir durch Geduld und Trost der Schrift Hoffnung haben."},{"id":28309,"book_id":45,"chapter":15,"verse":5,"text":"Der Gott aber der Geduld und des Trostes gebe euch, daß ihr einerlei gesinnt seid untereinander nach Jesu Christo,"},{"id":28310,"book_id":45,"chapter":15,"verse":6,"text":"auf daß ihr einmütig mit einem Munde lobet Gott und den Vater unseres HERRN Jesu Christi."},{"id":28311,"book_id":45,"chapter":15,"verse":7,"text":"Darum nehmet euch untereinander auf, gleichwie euch Christus hat aufgenommen zu Gottes Lobe."},{"id":28312,"book_id":45,"chapter":15,"verse":8,"text":"Ich sage aber, daß Jesus Christus sei ein Diener gewesen der Juden um der Wahrhaftigkeit willen Gottes, zu bestätigen die Verheißungen, den Vätern geschehen;"},{"id":28313,"book_id":45,"chapter":15,"verse":9,"text":"daß die Heiden aber Gott loben um der Barmherzigkeit willen, wie geschrieben steht: \"Darum will ich dich loben unter den Heiden und deinem Namen singen.\""},{"id":28314,"book_id":45,"chapter":15,"verse":10,"text":"Und abermals spricht er: \"Freut euch, ihr Heiden, mit seinem Volk!\""},{"id":28315,"book_id":45,"chapter":15,"verse":11,"text":"Und abermals: \"Lobt den HERRN, alle Heiden, und preiset ihn, alle Völker!\""},{"id":28316,"book_id":45,"chapter":15,"verse":12,"text":"Und abermals spricht Jesaja: \"Es wird sein die Wurzel Jesse's, und der auferstehen wird, zu herrschen über die Heiden; auf den werden die Heiden hoffen.\""},{"id":28317,"book_id":45,"chapter":15,"verse":13,"text":"Der Gott aber der Hoffnung erfülle euch mit aller Freude und Frieden im Glauben, daß ihr völlige Hoffnung habet durch die Kraft des heiligen Geistes."},{"id":28318,"book_id":45,"chapter":15,"verse":14,"text":"Ich weiß aber gar wohl von euch, liebe Brüder, daß ihr selber voll Gütigkeit seid, erfüllt mit Erkenntnis, daß ihr euch untereinander könnet ermahnen."},{"id":28319,"book_id":45,"chapter":15,"verse":15,"text":"Ich habe es aber dennoch gewagt und euch etwas wollen schreiben, liebe Brüder, euch zu erinnern, um der Gnade willen, die mir von Gott gegeben ist,"},{"id":28320,"book_id":45,"chapter":15,"verse":16,"text":"daß ich soll sein ein Diener Christi unter den Heiden, priesterlich zu warten des Evangeliums Gottes, auf daß die Heiden ein Opfer werden, Gott angenehm, geheiligt durch den heiligen Geist."},{"id":28321,"book_id":45,"chapter":15,"verse":17,"text":"Darum kann ich mich rühmen in Jesus Christo, daß ich Gott diene."},{"id":28322,"book_id":45,"chapter":15,"verse":18,"text":"Denn ich wollte nicht wagen, etwas zu reden, wo dasselbe Christus nicht durch mich wirkte, die Heiden zum Gehorsam zu bringen durch Wort und Werk,"},{"id":28323,"book_id":45,"chapter":15,"verse":19,"text":"durch Kraft der Zeichen und Wunder und durch Kraft des Geistes Gottes, also daß ich von Jerusalem an und umher bis Illyrien alles mit dem Evangelium Christi erfüllt habe"},{"id":28324,"book_id":45,"chapter":15,"verse":20,"text":"und mich sonderlich geflissen, das Evangelium zu predigen, wo Christi Name nicht bekannt war, auf daß ich nicht auf einen fremden Grund baute,"},{"id":28325,"book_id":45,"chapter":15,"verse":21,"text":"sondern wie geschrieben steht: \"Welchen ist nicht von ihm verkündigt, die sollen's sehen, und welche nicht gehört haben, sollen's verstehen.\""},{"id":28326,"book_id":45,"chapter":15,"verse":22,"text":"Das ist auch die Ursache, warum ich vielmal verhindert worden, zu euch zu kommen."},{"id":28327,"book_id":45,"chapter":15,"verse":23,"text":"Nun ich aber nicht mehr Raum habe in diesen Ländern, habe aber Verlangen, zu euch zu kommen, von vielen Jahren her,"},{"id":28328,"book_id":45,"chapter":15,"verse":24,"text":"so will ich zu euch kommen, wenn ich reisen werde nach Spanien. Denn ich hoffe, daß ich da durchreisen und euch sehen werde und von euch dorthin geleitet werden möge, so doch, daß ich zuvor mich ein wenig an euch ergötze."},{"id":28329,"book_id":45,"chapter":15,"verse":25,"text":"Nun aber fahre ich hin gen Jerusalem den Heiligen zu Dienst."},{"id":28330,"book_id":45,"chapter":15,"verse":26,"text":"Denn die aus Mazedonien und Achaja haben willig eine gemeinsame Steuer zusammengelegt den armen Heiligen zu Jerusalem."},{"id":28331,"book_id":45,"chapter":15,"verse":27,"text":"Sie haben's willig getan, und sind auch ihre Schuldner. Denn so die Heiden sind ihrer geistlichen Güter teilhaftig geworden, ist's billig, daß sie ihnen auch in leiblichen Gütern Dienst beweisen."},{"id":28332,"book_id":45,"chapter":15,"verse":28,"text":"Wenn ich nun solches ausgerichtet und ihnen diese Frucht versiegelt habe, will ich durch euch nach Spanien ziehen."},{"id":28333,"book_id":45,"chapter":15,"verse":29,"text":"Ich weiß aber, wenn ich zu euch komme, daß ich mit vollem Segen des Evangeliums Christi kommen werde."},{"id":28334,"book_id":45,"chapter":15,"verse":30,"text":"Ich ermahne euch aber, liebe Brüder, durch unsern HERRN Jesus Christus und durch die Liebe des Geistes, daß ihr helfet kämpfen mit Beten für mich zu Gott,"},{"id":28335,"book_id":45,"chapter":15,"verse":31,"text":"auf daß ich errettet werde von den Ungläubigen in Judäa, und daß mein Dienst, den ich für Jerusalem tue, angenehm werde den Heiligen,"},{"id":28336,"book_id":45,"chapter":15,"verse":32,"text":"auf daß ich mit Freuden zu euch komme durch den Willen Gottes und mich mit euch erquicke."},{"id":28337,"book_id":45,"chapter":15,"verse":33,"text":"Der Gott aber des Friedens sei mit euch allen! Amen."},{"id":28338,"book_id":45,"chapter":16,"verse":1,"text":"Ich befehle euch aber unsere Schwester Phöbe, welche ist im Dienste der Gemeinde zu Kenchreä,"},{"id":28339,"book_id":45,"chapter":16,"verse":2,"text":"daß ihr sie aufnehmet in dem HERRN, wie sich's ziemt den Heiligen, und tut ihr Beistand in allem Geschäfte, darin sie euer bedarf; denn sie hat auch vielen Beistand getan, auch mir selbst."},{"id":28340,"book_id":45,"chapter":16,"verse":3,"text":"Grüßt die Priscilla und den Aquila, meine Gehilfen in Christo Jesu,"},{"id":28341,"book_id":45,"chapter":16,"verse":4,"text":"welche haben für mein Leben ihren Hals dargegeben, welchen nicht allein ich danke, sondern alle Gemeinden unter den Heiden."},{"id":28342,"book_id":45,"chapter":16,"verse":5,"text":"Auch grüßet die Gemeinde in ihrem Hause. Grüßet Epänetus, meinen Lieben, welcher ist der Erstling unter denen aus Achaja in Christo."},{"id":28343,"book_id":45,"chapter":16,"verse":6,"text":"Grüßet Maria, welche viel Mühe und Arbeit mit uns gehabt hat."},{"id":28344,"book_id":45,"chapter":16,"verse":7,"text":"Grüßet den Andronikus und den Junias, meine Gefreundeten und meine Mitgefangenen, welche sind berühmte Apostel und vor mir gewesen in Christo."},{"id":28345,"book_id":45,"chapter":16,"verse":8,"text":"Grüßet Amplias, meinen Lieben in dem HERRN."},{"id":28346,"book_id":45,"chapter":16,"verse":9,"text":"Grüßet Urban, unsern Gehilfen in Christo, und Stachys, meinen Lieben."},{"id":28347,"book_id":45,"chapter":16,"verse":10,"text":"Grüßet Apelles, den Bewährten in Christo. Grüßet, die da sind von des Aristobulus Gesinde."},{"id":28348,"book_id":45,"chapter":16,"verse":11,"text":"Grüßet Herodian, meinen Gefreundeten. Grüßet, die da sind von des Narzissus Gesinde in dem HERRN."},{"id":28349,"book_id":45,"chapter":16,"verse":12,"text":"Grüßet die Tryphäna und die Tryphosa, welche in dem HERRN gearbeitet haben. Grüßet die Persis, meine Liebe, welch in dem HERRN viel gearbeitet hat."},{"id":28350,"book_id":45,"chapter":16,"verse":13,"text":"Grüßet Rufus, den Auserwählten in dem HERRN, und seine und meine Mutter."},{"id":28351,"book_id":45,"chapter":16,"verse":14,"text":"Grüßet Asynkritus, Phlegon, Hermas, Patrobas, Hermes und die Brüder bei ihnen."},{"id":28352,"book_id":45,"chapter":16,"verse":15,"text":"Grüßet Philologus und die Julia, Nereus und seine Schwester und Olympas und alle Heiligen bei ihnen."},{"id":28353,"book_id":45,"chapter":16,"verse":16,"text":"Grüßet euch untereinander mit dem heiligen Kuß. Es grüßen euch die Gemeinden Christi."},{"id":28354,"book_id":45,"chapter":16,"verse":17,"text":"Ich ermahne euch aber, liebe Brüder, daß ihr achtet auf die, die da Zertrennung und Ärgernis anrichten neben der Lehre, die ihr gelernt habt, und weichet von ihnen."},{"id":28355,"book_id":45,"chapter":16,"verse":18,"text":"Denn solche dienen nicht dem HERRN Jesus Christus, sondern ihrem Bauche; und durch süße Worte und prächtige Reden verführen sie unschuldige Herzen."},{"id":28356,"book_id":45,"chapter":16,"verse":19,"text":"Denn euer Gehorsam ist bei jedermann kund geworden. Derhalben freue ich mich über euch; ich will aber, daß ihr weise seid zum Guten, aber einfältig zum Bösen."},{"id":28357,"book_id":45,"chapter":16,"verse":20,"text":"Aber der Gott des Friedens zertrete den Satan unter eure Füße in kurzem. Die Gnade unsers HERRN Jesu Christi sei mit euch!"},{"id":28358,"book_id":45,"chapter":16,"verse":21,"text":"Es grüßen euch Timotheus, mein Gehilfe, und Luzius und Jason und Sosipater, meine Gefreundeten."},{"id":28359,"book_id":45,"chapter":16,"verse":22,"text":"Ich, Tertius, grüße euch, der ich diesen Brief geschrieben habe, in dem HERRN."},{"id":28360,"book_id":45,"chapter":16,"verse":23,"text":"Es grüßt euch Gajus, mein und der ganzen Gemeinde Wirt. Es grüßt euch Erastus, der Stadt Rentmeister, und Quartus, der Bruder."},{"id":28361,"book_id":45,"chapter":16,"verse":24,"text":"Die Gnade unsers HERRN Jesus Christus sei mit euch allen! Amen."},{"id":28362,"book_id":45,"chapter":16,"verse":25,"text":"Dem aber, der euch stärken kann laut meines Evangeliums und der Predigt von Jesu Christo, durch welche das Geheimnis offenbart ist, das von der Welt her verschwiegen gewesen ist,"},{"id":28363,"book_id":45,"chapter":16,"verse":26,"text":"nun aber offenbart, auch kundgemacht durch der Propheten Schriften nach Befehl des ewigen Gottes, den Gehorsam des Glaubens aufzurichten unter allen Heiden:"},{"id":28364,"book_id":45,"chapter":16,"verse":27,"text":"demselben Gott, der allein weise ist, sei Ehre durch Jesum Christum in Ewigkeit! Amen."}]