[{"id":4894,"book_id":5,"chapter":1,"verse":1,"text":"Das sind die Worte die Mose redete zum ganzen Israel jenseit des Jordans in der Wüste, auf dem Gefilde gegen das Schilfmeer, zwischen Pharan und Tophel, Laban Hazeroth und Disahab."},{"id":4895,"book_id":5,"chapter":1,"verse":2,"text":"Elf Tagereisen von Horeb, durch den Weg des Gebirges Seir, bis gen Kades-Barnea."},{"id":4896,"book_id":5,"chapter":1,"verse":3,"text":"Und es geschah im vierzigsten Jahr, am ersten Tage des elften Monats, da redete Mose mit den Kindern Israel alles, wie ihm der HERR an sie geboten hatte,"},{"id":4897,"book_id":5,"chapter":1,"verse":4,"text":"nachdem er Sihon, den König der Amoriter, geschlagen hatte, der zu Hesbon wohnte, dazu Og, den König von Basan, der zu Astharoth und zu Edrei wohnte."},{"id":4898,"book_id":5,"chapter":1,"verse":5,"text":"Jenseit des Jordans, im Lande der Moabiter, fing an Mose auszulegen dies Gesetz und sprach:"},{"id":4899,"book_id":5,"chapter":1,"verse":6,"text":"Der HERR, unser Gott, redete mit uns am Berge Horeb und sprach: Ihr seid lang genug an diesem Berge gewesen;"},{"id":4900,"book_id":5,"chapter":1,"verse":7,"text":"wendet euch und ziehet hin, daß ihr zu dem Gebirge der Amoriter kommt und zu allen ihren Nachbarn im Gefilde, auf Bergen und in Gründen, gegen Mittag und gegen die Anfurt des Meers, ins Land Kanaan und zum Berge Libanon, bis an das große Wasser Euphrat."},{"id":4901,"book_id":5,"chapter":1,"verse":8,"text":"Siehe da, ich habe euch das Land, das vor euch liegt, gegeben; gehet hinein und nehmet es ein, das der HERR euren Vätern Abraham, Isaak und Jakob geschworen hat, daß er's ihnen und ihrem Samen nach ihnen geben wollte."},{"id":4902,"book_id":5,"chapter":1,"verse":9,"text":"Da sprach ich zu derselben Zeit zu euch: Ich kann nicht allein ertragen;"},{"id":4903,"book_id":5,"chapter":1,"verse":10,"text":"denn der HERR, euer Gott, hat euch gemehrt, daß ihr heutigestages seid wie die Menge der Sterne am Himmel."},{"id":4904,"book_id":5,"chapter":1,"verse":11,"text":"Der HERR, euer Väter Gott, mache euer noch viel tausend mehr und segne euch, wie er euch verheißen hat!"},{"id":4905,"book_id":5,"chapter":1,"verse":12,"text":"Wie kann ich allein solche Mühe und Last und Hader von euch ertragen?"},{"id":4906,"book_id":5,"chapter":1,"verse":13,"text":"Schafft her weise, verständige und erfahrene Leute unter euren Stämmen, die will ich über euch zu Häuptern setzen."},{"id":4907,"book_id":5,"chapter":1,"verse":14,"text":"Da antwortetet ihr mir und spracht: Das ist ein gut Ding, davon du sagst, daß du tun willst."},{"id":4908,"book_id":5,"chapter":1,"verse":15,"text":"Da nahm ich die Häupter eurer Stämme, weise und erfahrene Männer, und setzte sie über euch zu Häuptern über tausend, über hundert, über fünfzig und über zehn, und zu Amtleuten unter euren Stämmen,"},{"id":4909,"book_id":5,"chapter":1,"verse":16,"text":"und gebot euren Richtern zur selben Zeit und sprach: Verhört eure Brüder und richtet recht zwischen jedermann und seinem Bruder und dem Fremdlinge."},{"id":4910,"book_id":5,"chapter":1,"verse":17,"text":"Keine Person sollt ihr im Gericht ansehen, sondern sollt den Kleinen hören wie den Großen, und vor niemandes Person euch scheuen; denn das Gerichtamt ist Gottes. Wird aber euch eine Sache zu hart sein, die lasset an mich gelangen, daß ich sie höre."},{"id":4911,"book_id":5,"chapter":1,"verse":18,"text":"Also gebot ich euch zu der Zeit alles, was ihr tun sollt."},{"id":4912,"book_id":5,"chapter":1,"verse":19,"text":"Da zogen wir aus von Horeb und wandelten durch die ganze Wüste, die groß und grausam ist, wie ihr gesehen habt, auf der Straße zum Gebirge der Amoriter, wie uns der HERR, unser Gott, geboten hatte, und kamen bis gen Kades-Barnea."},{"id":4913,"book_id":5,"chapter":1,"verse":20,"text":"Da sprach ich zu euch: Ihr seid an das Gebirge der Amoriter gekommen, das uns der HERR, unser Gott, geben wird."},{"id":4914,"book_id":5,"chapter":1,"verse":21,"text":"Siehe da das Land vor dir, das der HERR, dein Gott, dir gegeben hat; zieh hinauf und nimm's ein, wie der HERR, deiner Väter Gott, dir verheißen hat. Fürchte dich nicht und laß dir nicht grauen."},{"id":4915,"book_id":5,"chapter":1,"verse":22,"text":"Da kamt ihr alle zu mir und spracht: Laßt uns Männer vor uns hin senden, die uns das Land erkunden und uns wieder sagen, durch welchen Weg wir hineinziehen sollen und die Städte, da wir hineinkommen sollen."},{"id":4916,"book_id":5,"chapter":1,"verse":23,"text":"Das gefiel mir wohl, und ich nahm aus euch zwölf Männer, von jeglichem Stamm einen."},{"id":4917,"book_id":5,"chapter":1,"verse":24,"text":"Da diese weggingen und hinaufzogen auf das Gebirge und an den Bach Eskol kamen, da besahen sie es"},{"id":4918,"book_id":5,"chapter":1,"verse":25,"text":"und nahmen Früchte des Landes mit sich und brachten sie herab zu uns und sagten uns wieder und sprachen: Das Land ist gut, das der HERR, unser Gott, uns gegeben hat."},{"id":4919,"book_id":5,"chapter":1,"verse":26,"text":"Aber ihr wolltet nicht hinaufziehen und wurdet ungehorsam dem Munde des HERRN, eures Gottes,"},{"id":4920,"book_id":5,"chapter":1,"verse":27,"text":"und murrtet in euren Hütten und spracht: Der HERR ist uns gram; darum hat er uns aus Ägyptenland geführt, daß er uns in der Amoriter Hände gebe, uns zu vertilgen."},{"id":4921,"book_id":5,"chapter":1,"verse":28,"text":"Wo sollen wir hinauf? Unsre Brüder haben unser Herz verzagt gemacht und gesagt, das Volk sei größer und höher denn wir; die Städte seien groß und bis an den Himmel vermauert; dazu haben wir Enakiter daselbst gesehen."},{"id":4922,"book_id":5,"chapter":1,"verse":29,"text":"Ich sprach aber zu euch: Entsetzet euch nicht und fürchtet euch nicht vor ihnen."},{"id":4923,"book_id":5,"chapter":1,"verse":30,"text":"Der HERR, euer Gott, zieht vor euch hin und wird für euch streiten, wie er mit euch getan hat in Ägypten vor euren Augen"},{"id":4924,"book_id":5,"chapter":1,"verse":31,"text":"und in der Wüste, da du gesehen hast, wie dich der HERR, dein Gott, getragen hat, wie ein Mann seinen Sohn trägt, durch allen Weg, daher ihr gewandelt seid, bis ihr an diesen Ort kamt."},{"id":4925,"book_id":5,"chapter":1,"verse":32,"text":"Aber das gilt nichts bei euch, daß ihr an den HERRN, euren Gott, hättet geglaubt,"},{"id":4926,"book_id":5,"chapter":1,"verse":33,"text":"der vor euch her ging, euch die Stätte zu weisen, wo ihr euch lagern solltet, des Nachts im Feuer, daß er euch den Weg zeigte, darin ihr gehen solltet, und des Tages in der Wolke."},{"id":4927,"book_id":5,"chapter":1,"verse":34,"text":"Als aber der HERR euer Geschrei hörte, ward er zornig und schwur und sprach:"},{"id":4928,"book_id":5,"chapter":1,"verse":35,"text":"Es soll keiner dieses bösen Geschlechts das gute Land sehen, das ich ihren Vätern zu geben geschworen habe;"},{"id":4929,"book_id":5,"chapter":1,"verse":36,"text":"außer Kaleb, dem Sohn Jephunnes, der soll es sehen, und ihm will ich geben das Land, darauf er getreten ist, und seinen Kindern, darum daß er treulich dem HERRN gefolgt ist."},{"id":4930,"book_id":5,"chapter":1,"verse":37,"text":"Auch ward der HERR über mich zornig um euretwillen und sprach: Du sollst auch nicht hineinkommen."},{"id":4931,"book_id":5,"chapter":1,"verse":38,"text":"Aber Josua, der Sohn Nuns, der dein Diener ist, der soll hineinkommen. Denselben stärke; denn er soll Israel das Erbe austeilen."},{"id":4932,"book_id":5,"chapter":1,"verse":39,"text":"Und eure Kinder, davon ihr sagtet, sie würden ein Raub werden, und eure Söhne, die heutigestages weder Gutes noch Böses verstehen, die sollen hineinkommen; denselben will ich's geben, und sie sollen's einnehmen."},{"id":4933,"book_id":5,"chapter":1,"verse":40,"text":"Ihr aber wendet euch und ziehet nach der Wüste den Weg zum Schilfmeer."},{"id":4934,"book_id":5,"chapter":1,"verse":41,"text":"Da antwortetet ihr und spracht zu mir: Wir haben an dem HERRN gesündigt; wir wollen hinauf und streiten, wie uns der HERR, unser Gott, geboten hat. Da ihr euch nun rüstetet, ein jeglicher mit seinen Waffen, und wart an dem, daß ihr hinaufzöget aufs Gebirge,"},{"id":4935,"book_id":5,"chapter":1,"verse":42,"text":"sprach der HERR zu mir: Sage ihnen, daß sie nicht hinaufziehen, auch nicht streiten, denn ich bin nicht unter euch, auf daß ihr nicht geschlagen werdet von euren Feinden."},{"id":4936,"book_id":5,"chapter":1,"verse":43,"text":"Da ich euch das sagte, gehorchtet ihr nicht und wurdet ungehorsam dem Munde des HERRN und wart vermessen und zoget hinauf aufs Gebirge."},{"id":4937,"book_id":5,"chapter":1,"verse":44,"text":"Da zogen die Amoriter aus, die auf dem Gebirge wohnten, euch entgegen, und jagten euch, wie die Bienen tun, und schlugen euch zu Seir bis gen Horma."},{"id":4938,"book_id":5,"chapter":1,"verse":45,"text":"Da ihr nun wiederkamt und weintet vor dem HERRN, wollte der HERR eure Stimme nicht hören und neigte seine Ohren nicht zu euch."},{"id":4939,"book_id":5,"chapter":1,"verse":46,"text":"Also bliebet ihr in Kades eine lange Zeit."},{"id":4940,"book_id":5,"chapter":2,"verse":1,"text":"Da wandten wir uns und zogen aus zur Wüste auf der Straße zum Schilfmeer, wie der HERR zu mir sagte, und umzogen das Gebirge Seir eine lange Zeit."},{"id":4941,"book_id":5,"chapter":2,"verse":2,"text":"Und der HERR sprach zu mir:"},{"id":4942,"book_id":5,"chapter":2,"verse":3,"text":"Ihr habt dies Gebirge nun genug umzogen; wendet euch gegen Mitternacht."},{"id":4943,"book_id":5,"chapter":2,"verse":4,"text":"Und gebiete dem Volk und sprich: ihr werdet durch das Land eurer Brüder, der Kinder Esau, ziehen, die zu Seir wohnen; und sie werden sich vor euch fürchten. Aber verwahrt euch mit Fleiß,"},{"id":4944,"book_id":5,"chapter":2,"verse":5,"text":"daß ihr sie nicht bekrieget; denn ich werde euch ihres Landes nicht einen Fußbreit geben; denn das Gebirge Seir habe ich den Kindern Esau zu besitzen gegeben."},{"id":4945,"book_id":5,"chapter":2,"verse":6,"text":"Speise sollt ihr um Geld von ihnen kaufen, daß ihr esset, und Wasser sollt ihr um Geld von ihnen kaufen, daß ihr trinket."},{"id":4946,"book_id":5,"chapter":2,"verse":7,"text":"Denn der HERR, dein Gott, hat dich gesegnet in allen Werken deiner Hände. Er hat dein Reisen durch diese große Wüste zu Herzen genommen, und vierzig Jahre ist der HERR, dein Gott, bei dir gewesen, daß dir nichts gemangelt hat."},{"id":4947,"book_id":5,"chapter":2,"verse":8,"text":"Da wir nun vor unsern Brüdern, den Kindern Esau, weitergezogen waren, die auf dem Gebirge Seir wohnten, auf dem Wege des Gefildes von Elath und Ezeon-Geber, wandten wir uns und gingen durch den Weg der Wüste der Moabiter."},{"id":4948,"book_id":5,"chapter":2,"verse":9,"text":"Da sprach der HERR zu mir: Du sollst den Moabitern nicht Schaden tun noch sie bekriegen; denn ich will dir ihres Landes nichts zu besitzen geben; denn ich habe Ar den Kindern Lot zu besitzen gegeben."},{"id":4949,"book_id":5,"chapter":2,"verse":10,"text":"(Die Emiter haben vorzeiten darin gewohnt; das war ein großes, starkes und hohes Volk wie die Enakiter."},{"id":4950,"book_id":5,"chapter":2,"verse":11,"text":"Man hielt sie auch für Riesen gleich wie die Enakiter; und die Moabiter heißen sie Emiter."},{"id":4951,"book_id":5,"chapter":2,"verse":12,"text":"Auch wohnten vorzeiten in Seir die Horiter; und die Kinder Esau vertrieben und vertilgten sie vor sich her und wohnten an ihrer Statt, gleich wie Israel dem Lande seiner Besitzung tat, das ihnen der HERR gab.)"},{"id":4952,"book_id":5,"chapter":2,"verse":13,"text":"So macht euch nun auf und ziehet durch den Bach Sered! und wir zogen hindurch."},{"id":4953,"book_id":5,"chapter":2,"verse":14,"text":"Die Zeit aber, die wir von Kades-Barnea zogen, bis wir durch den Bach Sered kamen, war achtunddreißig Jahre, bis alle die Kriegsleute gestorben waren im lager, wie der HERR ihnen geschworen hatte."},{"id":4954,"book_id":5,"chapter":2,"verse":15,"text":"Dazu war auch die Hand des HERRN wider sie, daß sie umkämen aus dem Lager, bis daß ihrer ein Ende würde."},{"id":4955,"book_id":5,"chapter":2,"verse":16,"text":"Und da aller der Kriegsleute ein Ende war und sie gestorben waren unter dem Volk,"},{"id":4956,"book_id":5,"chapter":2,"verse":17,"text":"redete der HERR mit mir und sprach:"},{"id":4957,"book_id":5,"chapter":2,"verse":18,"text":"Du wirst heute durch das Gebiet der Moabiter ziehen bei Ar"},{"id":4958,"book_id":5,"chapter":2,"verse":19,"text":"und wirst nahe kommen gegen die Kinder Ammon. Denen sollst du nicht Schaden tun noch sie bekriegen; denn ich will dir des Landes der Kinder Ammon nichts zu besitzen geben; denn ich habe es den Kindern Lot zu besitzen gegeben."},{"id":4959,"book_id":5,"chapter":2,"verse":20,"text":"(Es ist auch gehalten für der Riesen Land, und haben vorzeiten Riesen darin gewohnt, und die Ammoniter hießen sie Samsummiter."},{"id":4960,"book_id":5,"chapter":2,"verse":21,"text":"Das war ein großes, starkes hohes Volk wie die Enakiter; und der HERR vertilgte sie vor ihnen und ließ sie ihr Land besitzen, daß sie an ihrer Statt da wohnten,"},{"id":4961,"book_id":5,"chapter":2,"verse":22,"text":"gleichwie er getan hat mit den Kindern Esau, die auf dem Gebirge Seir wohnen, da er die Horiter vor ihnen vertilgte und ließ sie ihr Land besitzen, daß sie da an ihrer Statt wohnten bis auf diesen Tag."},{"id":4962,"book_id":5,"chapter":2,"verse":23,"text":"Und die Kaphthoriter zogen aus Kaphthor und vertilgten die Avviter, die in Dörfern wohnten bis gen Gaza, und wohnten an ihrer Statt daselbst.)"},{"id":4963,"book_id":5,"chapter":2,"verse":24,"text":"Macht euch auf und ziehet aus und gehet über den Bach Arnon. Siehe, ich habe Sihon, den König der Amoriter zu Hesbon, in deine Hände gegeben mit seinem Lande. Hebe an einzunehmen, und streite wider ihn."},{"id":4964,"book_id":5,"chapter":2,"verse":25,"text":"Heutigestages will ich anheben, daß sich vor dir fürchten und erschrecken sollen alle Völker unter dem ganzen Himmel, daß, wenn sie von dir hören, ihnen bange und wehe werden soll vor dir."},{"id":4965,"book_id":5,"chapter":2,"verse":26,"text":"Da sandte ich Boten aus der Wüste von Kedemoth zu Sihon, dem König zu Hesbon, mit friedlichen Worten und ließ ihm sagen:"},{"id":4966,"book_id":5,"chapter":2,"verse":27,"text":"Ich will durch dein Land ziehen, und wo die Straße geht, will ich gehen; ich will weder zur Rechten noch zur Linken ausweichen."},{"id":4967,"book_id":5,"chapter":2,"verse":28,"text":"Speise sollst du mir um Geld verkaufen, daß ich esse, und Wasser sollst du mir um Geld geben, daß ich trinke. Ich will nur zu Fuß hindurchgehen,"},{"id":4968,"book_id":5,"chapter":2,"verse":29,"text":"wie mir die Kinder Esau getan haben, die zu Seir wohnen, und die Moabiter, die zu Ar wohnen, bis daß ich komme über den Jordan, in das Land, das uns der HERR, unser Gott, geben wird."},{"id":4969,"book_id":5,"chapter":2,"verse":30,"text":"Aber Sihon, der König zu Hesbon, wollte uns nicht durchziehen lassen; denn der HERR, dein Gott, verhärtete seinen Mut und verstockte ihm sein Herz, auf daß er ihn in deine Hände gäbe, wie es heutigestages ist."},{"id":4970,"book_id":5,"chapter":2,"verse":31,"text":"Und der HERR sprach zu mir: Siehe, ich habe angefangen, dahinzugeben vor dir Sihon mit seinem Lande; hebt an, einzunehmen und zu besitzen sein Land."},{"id":4971,"book_id":5,"chapter":2,"verse":32,"text":"Und Sihon zog aus, uns entgegen, mit allem seinem Volk zum Streit gen Jahza."},{"id":4972,"book_id":5,"chapter":2,"verse":33,"text":"Aber der HERR, unser Gott, gab ihn dahin vor uns, daß wir ihn schlugen mit seinen Kindern und seinem ganzen Volk."},{"id":4973,"book_id":5,"chapter":2,"verse":34,"text":"Da gewannen wir zu der Zeit alle seine Städte und verbannten alle Städte, Männer, Weiber und Kinder und ließen niemand übrigbleiben."},{"id":4974,"book_id":5,"chapter":2,"verse":35,"text":"Allein das Vieh raubten wir für uns und die Ausbeute der Städte, die wir gewannen."},{"id":4975,"book_id":5,"chapter":2,"verse":36,"text":"Von Aroer an, das am Ufer des Bachs Arnon liegt, und von der Stadt am Bach gen Gilead war keine Stadt, die sich vor uns schützen konnte; der HERR, unser Gott, gab alles dahin vor uns."},{"id":4976,"book_id":5,"chapter":2,"verse":37,"text":"Allein zu dem Lande der Kinder Ammon kamst du nicht, weder zu allem, was am Bach Jabbok war, noch zu den Städten auf dem Gebirge noch zu allem, das uns der HERR, unser Gott, verboten hatte."},{"id":4977,"book_id":5,"chapter":3,"verse":1,"text":"Und wir wandten uns und zogen hinauf den Weg nach Basan. Und Og, der König von Basan, zog aus uns entgegen, mit allem seinem Volk, zu streiten bei Edrei."},{"id":4978,"book_id":5,"chapter":3,"verse":2,"text":"Aber der HERR sprach zu mir: Fürchte dich nicht vor ihm; denn ich habe ihn und all sein Volk mit seinem Lande in deine Hände gegeben; und du sollst mit ihm tun, wie du mit Sihon, dem König der Amoriter, getan hast, der zu Hesbon saß."},{"id":4979,"book_id":5,"chapter":3,"verse":3,"text":"Also gab der HERR, unser Gott, auch den König Og von Basan in unsre Hände mit allem seinem Volk, daß wir ihn schlugen, bis daß ihm nichts übrigblieb."},{"id":4980,"book_id":5,"chapter":3,"verse":4,"text":"Da gewannen wir zu der Zeit alle seine Städte (und war keine Stadt, die wir ihm nicht nahmen): sechzig Städte, die ganze Gegend Argob, das Königreich Ogs von Basan."},{"id":4981,"book_id":5,"chapter":3,"verse":5,"text":"Alle diese Städte waren fest mit hohen Mauern, Toren und Riegeln, außer sehr vielen anderen Flecken ohne Mauern."},{"id":4982,"book_id":5,"chapter":3,"verse":6,"text":"Und wir verbannten sie, gleich wie wir mit Sihon, dem König zu Hesbon, taten. Alle Städte verbannten wir, mit Männern, Weibern und Kindern."},{"id":4983,"book_id":5,"chapter":3,"verse":7,"text":"Aber alles Vieh und den Raub der Städte raubten wir für uns."},{"id":4984,"book_id":5,"chapter":3,"verse":8,"text":"Also nahmen wir zu der Zeit das Land aus der Hand der zwei Könige der Amoriter, jenseit des Jordans, von dem Bach Arnon an bis an den Berg Hermon"},{"id":4985,"book_id":5,"chapter":3,"verse":9,"text":"(welchen die Sidoniter Sirjon heißen, aber die Amoriter heißen ihn Senir),"},{"id":4986,"book_id":5,"chapter":3,"verse":10,"text":"alle Städte auf der Ebene und das ganze Gilead und das ganze Basan bis gen Salcha und Edrei, die Städte des Königreichs Ogs von Basan."},{"id":4987,"book_id":5,"chapter":3,"verse":11,"text":"(Denn allein der König Og von Basan war noch übrig von den Riesen. Siehe, sein eisernes Bett ist zu Rabba der Kinder Ammon, neun Ellen lang und vier Ellen breit nach eines Mannes Ellenbogen.)"},{"id":4988,"book_id":5,"chapter":3,"verse":12,"text":"Solches Land nahmen wir ein zu derselben Zeit. Von Aroer an, das am Bach Arnon liegt, gab ich's den Rubeniter und Gaditern samt dem halben Gebirge Gilead mit seinen Städten."},{"id":4989,"book_id":5,"chapter":3,"verse":13,"text":"Aber das übrige Gilead und das ganze Basan, das Königreich Ogs, gab ich dem halben Stamm Manasse, die ganze Gegend Argob (dieses ganze Basan heißt der Riesen Land)."},{"id":4990,"book_id":5,"chapter":3,"verse":14,"text":"Jair, der Sohn Manasses, nahm die ganze Gegend Argob bis an die Grenze der Gessuriter und Maachathiter und hieß das Basan nach seinem Namen Dörfer Jairs bis auf den heutigen Tag."},{"id":4991,"book_id":5,"chapter":3,"verse":15,"text":"Machir aber gab ich Gilead."},{"id":4992,"book_id":5,"chapter":3,"verse":16,"text":"Und den Rubenitern und Gaditern gab ich des Gileads einen Teil bis an den Bach Arnon, die Mitte des Bachs, der die Grenze ist, und bis an den Bach Jabbok, der die Grenze ist der Kinder Ammon;"},{"id":4993,"book_id":5,"chapter":3,"verse":17,"text":"dazu das Gefilde und den Jordan, der die Grenze ist, von Kinnereth an bis an das Meer am Gefilde, das Salzmeer, unten am Berge Pisga gegen Morgen."},{"id":4994,"book_id":5,"chapter":3,"verse":18,"text":"Und ich gebot euch zu der Zeit und sprach: Der HERR, euer Gott, hat euch dies Land gegeben einzunehmen; so ziehet nun gerüstet vor euren Brüder, den Kindern Israel, her, was streitbar ist,"},{"id":4995,"book_id":5,"chapter":3,"verse":19,"text":"allein eure Weiber und Kinder und das Vieh (denn ich weiß, daß ihr viel Vieh habt) laßt in euren Städten belieben, die ich euch gegeben habe,"},{"id":4996,"book_id":5,"chapter":3,"verse":20,"text":"bis daß der HERR eure Brüder auch zu Ruhe bringe wie euch, daß sie auch das Land einnehmen, das ihnen der HERR, euer Gott, geben wird jenseit des Jordans; so sollt ihr dann wiederkehren zu eurer Besitzung, die ich euch gegeben habe."},{"id":4997,"book_id":5,"chapter":3,"verse":21,"text":"Und Josua gebot ihnen zu derselben Zeit und sprach: Deine Augen haben gesehen alles, was der HERR, euer Gott, diesen Königen getan hat. Also wird der HERR auch allen Königreichen tun, da du hin ziehst."},{"id":4998,"book_id":5,"chapter":3,"verse":22,"text":"Fürchtet euch nicht vor ihnen; denn der HERR, euer Gott, streitet für euch."},{"id":4999,"book_id":5,"chapter":3,"verse":23,"text":"Und ich bat den HERRN zu derselben Zeit und sprach:"},{"id":5000,"book_id":5,"chapter":3,"verse":24,"text":"HERR HERR, du hast angehoben, zu erzeigen deinem Knecht deine Herrlichkeit und deine starke Hand. Denn wo ist ein Gott im Himmel und auf Erden, der es deinen Werken und deiner Macht könnte nachtun?"},{"id":5001,"book_id":5,"chapter":3,"verse":25,"text":"Laß mich hinübergehen und sehen das gute Land jenseit des Jordans, dies gute Gebirge und den Libanon."},{"id":5002,"book_id":5,"chapter":3,"verse":26,"text":"Aber der HERR war erzürnt auf mich um euretwillen und erhörte mich nicht, sondern sprach: Laß es genug sein! rede mir davon nicht mehr!"},{"id":5003,"book_id":5,"chapter":3,"verse":27,"text":"Steige auf die Höhe des Berges Pisga, und hebe deine Augen auf gegen Abend und gegen Mitternacht und gegen Mittag und gegen Morgen, und siehe es mit deinen Augen; denn du wirst nicht über diesen Jordan gehen."},{"id":5004,"book_id":5,"chapter":3,"verse":28,"text":"Und gebiete dem Josua, daß er getrost und unverzagt sei; denn er soll über den Jordan ziehen vor dem Volk her und soll ihnen das Land austeilen, das du sehen wirst."},{"id":5005,"book_id":5,"chapter":3,"verse":29,"text":"Also blieben wir im Tal gegenüber Beth-Peor."},{"id":5006,"book_id":5,"chapter":4,"verse":1,"text":"Und nun höre, Israel, die Gebote und Rechte, die ich euch lehre, daß ihr sie tun sollt, auf daß ihr lebt und hineinkommet und das Land einnehmet, das euch der HERR, eurer Väter Gott, gibt."},{"id":5007,"book_id":5,"chapter":4,"verse":2,"text":"Ihr sollt nichts dazutun zu dem, was ich euch gebiete, und sollt auch nichts davontun, auf daß ihr bewahren möget die Gebote des HERRN, eures Gottes, die ich euch gebiete."},{"id":5008,"book_id":5,"chapter":4,"verse":3,"text":"Eure Augen haben gesehen, was der HERR getan hat wider den Baal-Peor; denn alle, die dem Baal-Peor folgten, hat der HERR, dein Gott, vertilgt unter euch."},{"id":5009,"book_id":5,"chapter":4,"verse":4,"text":"Aber ihr, die ihr dem HERRN, eurem Gott, anhinget, lebt alle heutigestages."},{"id":5010,"book_id":5,"chapter":4,"verse":5,"text":"Siehe, ich habe euch gelehrt Gebote und Rechte, wie mir der HERR, mein Gott, geboten hat, daß ihr also tun sollt in dem Lande, darein ihr kommen werdet, daß ihr's einnehmet."},{"id":5011,"book_id":5,"chapter":4,"verse":6,"text":"So behaltet's nun und tut es. Denn das wird eure Weisheit und Verstand sein bei allen Völkern, wenn sie hören werden alle diese Gebote, daß sie müssen sagen: Ei, welch weise und verständige Leute sind das und ein herrlich Volk!"},{"id":5012,"book_id":5,"chapter":4,"verse":7,"text":"Denn wo ist so ein herrlich Volk, zu dem Götter also nahe sich tun als der HERR, unser Gott, so oft wir ihn anrufen?"},{"id":5013,"book_id":5,"chapter":4,"verse":8,"text":"Und wo ist so ein herrlich Volk, das so gerechte Sitten und Gebote habe wie all dies Gesetz, daß ich euch heutigestages vorlege?"},{"id":5014,"book_id":5,"chapter":4,"verse":9,"text":"Hüte dich nur und bewahre deine Seele wohl, daß du nicht vergessest der Geschichten, die deine Augen gesehen haben, und daß sie nicht aus deinem Herzen kommen all dein Leben lang. Und sollst deinen Kindern und Kindeskindern kundtun"},{"id":5015,"book_id":5,"chapter":4,"verse":10,"text":"den Tag, da du vor dem HERRN, deinem Gott, standest am Berge Horeb, da der HERR zu mir sagte: Versammle mir das Volk, daß sie meine Worte hören und lernen mich fürchten alle ihre Lebtage auf Erden und lehren ihre Kinder."},{"id":5016,"book_id":5,"chapter":4,"verse":11,"text":"Und ihr tratet herzu und standet unten an dem Berge; der Berg brannte aber bis mitten an den Himmel, und war da Finsternis, Wolken und Dunkel."},{"id":5017,"book_id":5,"chapter":4,"verse":12,"text":"Und der HERR redete mit euch mitten aus dem Feuer. Die Stimme seiner Worte hörtet ihr; aber keine Gestalt saht ihr außer der Stimme."},{"id":5018,"book_id":5,"chapter":4,"verse":13,"text":"Und er verkündigte euch seinen Bund, den er euch gebot zu tun, nämlich die Zehn Worte, und schrieb sie auf zwei steinerne Tafeln."},{"id":5019,"book_id":5,"chapter":4,"verse":14,"text":"Und der HERR gebot mir zur selben Zeit, daß ich euch lehren sollte Gebote und Rechte, daß ihr darnach tätet in dem Lande, darein ihr ziehet, daß ihr's einnehmet."},{"id":5020,"book_id":5,"chapter":4,"verse":15,"text":"So bewahret nun eure Seelen wohl, denn ihr habt keine Gestalt gesehen des Tages, da der HERR mit euch redete aus dem Feuer auf dem Berge Horeb,"},{"id":5021,"book_id":5,"chapter":4,"verse":16,"text":"auf daß ihr nicht verderbet und machet euch irgend ein Bild, das gleich sei einem Mann oder Weib"},{"id":5022,"book_id":5,"chapter":4,"verse":17,"text":"oder Vieh auf Erden oder Vogel unter dem Himmel"},{"id":5023,"book_id":5,"chapter":4,"verse":18,"text":"oder Gewürm auf dem Lande oder Fisch im Wasser unter der Erde,"},{"id":5024,"book_id":5,"chapter":4,"verse":19,"text":"daß du auch nicht deine Augen aufhebest gen Himmel und sehest die Sonne und den Mond und die Sterne, das ganze Heer des Himmels, und fallest ab und betest sie an und dienest ihnen, welche der HERR, dein Gott, verordnet hat allen Völkern unter dem ganzen Himmel."},{"id":5025,"book_id":5,"chapter":4,"verse":20,"text":"Euch aber hat der HERR angenommen und aus dem eisernen Ofen, nämlich aus Ägypten, geführt, daß ihr sein Erbvolk sollt sein, wie es ist an diesem Tag."},{"id":5026,"book_id":5,"chapter":4,"verse":21,"text":"Und der HERR war so erzürnt über mich um eures Tuns willen, daß er schwur, ich sollte nicht über den Jordan gehen noch in das gute Land kommen, das dir der HERR, dein Gott, zum Erbteil geben wird,"},{"id":5027,"book_id":5,"chapter":4,"verse":22,"text":"sondern ich muß in diesem Lande sterben und werde nicht über den Jordan gehen; ihr aber werdet hinübergehen und solch gutes Land einnehmen."},{"id":5028,"book_id":5,"chapter":4,"verse":23,"text":"So hütet euch nun, daß ihr des Bundes des HERRN, eures Gottes, nicht vergesset, den er mit euch gemacht hat, und nicht Bilder machet irgend einer Gestalt, wie der HERR, dein Gott, geboten hat."},{"id":5029,"book_id":5,"chapter":4,"verse":24,"text":"Denn der HERR, dein Gott, ist ein verzehrendes Feuer und ein eifriger Gott."},{"id":5030,"book_id":5,"chapter":4,"verse":25,"text":"Wenn ihr nun aber Kinder zeuget und Kindeskinder und im Lande wohnet und verderbt euch und machet euch Bilder irgend einer Gestalt, daß ihr übel tut vor dem HERRN, eurem Gott, und ihr ihn erzürnet:"},{"id":5031,"book_id":5,"chapter":4,"verse":26,"text":"so rufe ich heutigestages über euch zu Zeugen Himmel und Erde, daß ihr werdet bald umkommen von dem Lande, in welches ihr gehet über den Jordan, daß ihr's einnehmet; ihr werdet nicht lange darin bleiben, sondern werdet vertilgt werden."},{"id":5032,"book_id":5,"chapter":4,"verse":27,"text":"Und der HERR wird euch zerstreuen unter die Völker, und wird euer ein geringer Haufe übrig sein unter den Heiden, dahin euch der HERR treiben wird."},{"id":5033,"book_id":5,"chapter":4,"verse":28,"text":"Daselbst wirst du dienen den Göttern, die Menschenhände Werk sind, Holz und Stein, die weder sehen noch hören noch essen noch riechen."},{"id":5034,"book_id":5,"chapter":4,"verse":29,"text":"Wenn du aber daselbst den HERRN, deinen Gott, suchen wirst, so wirst du ihn finden, wenn du ihn wirst von ganzem Herzen und von ganzer Seele suchen."},{"id":5035,"book_id":5,"chapter":4,"verse":30,"text":"Wenn du geängstet sein wirst und dich treffen werden alle diese Dinge in den letzten Tage, so wirst du dich bekehren zu dem HERRN, deinem Gott, und seiner Stimme gehorchen."},{"id":5036,"book_id":5,"chapter":4,"verse":31,"text":"Denn der HERR, dein Gott, ist ein barmherziger Gott; er wird dich nicht lassen noch verderben, wird auch nicht vergessen des Bundes, den er deinen Vätern geschworen hat."},{"id":5037,"book_id":5,"chapter":4,"verse":32,"text":"Denn frage nach den vorigen Zeiten, die vor dir gewesen sind, von dem Tage an, da Gott den Menschen auf Erden geschaffen hat, von einem Ende des Himmels zum andern, ob je solch großes Ding geschehen oder desgleichen je gehört sei,"},{"id":5038,"book_id":5,"chapter":4,"verse":33,"text":"daß ein Volk Gottes Stimme gehört habe aus dem Feuer reden, wie du gehört hast, und dennoch lebest?"},{"id":5039,"book_id":5,"chapter":4,"verse":34,"text":"oder ob Gott versucht habe hineinzugehen und sich ein Volk mitten aus einem Volk zu nehmen durch Versuchungen, durch Zeichen, durch Wunder, durch Streit und durch eine mächtige Hand und durch einen ausgestreckten Arm und durch sehr schreckliche Taten, wie das alles der HERR, euer Gott, für euch getan hat in Ägypten vor deinen Augen?"},{"id":5040,"book_id":5,"chapter":4,"verse":35,"text":"Du hast's gesehen, auf daß du wissest, daß der HERR allein Gott ist und keiner mehr."},{"id":5041,"book_id":5,"chapter":4,"verse":36,"text":"Vom Himmel hat er dich seine Stimme hören lassen, daß er dich züchtigte; und auf Erden hat er dir gezeigt sein großes Feuer, und seine Worte hast du aus dem Feuer gehört."},{"id":5042,"book_id":5,"chapter":4,"verse":37,"text":"Darum daß er deine Väter geliebt und ihren Samen nach ihnen erwählt hat, hat er dich ausgeführt mit seinem Angesicht durch sein große Kraft aus Ägypten,"},{"id":5043,"book_id":5,"chapter":4,"verse":38,"text":"daß er vertriebe vor dir her große Völker und stärkere, denn du bist, und dich hineinbrächte, daß er dir ihr Land gäbe zum Erbteil, wie es heutigestages steht."},{"id":5044,"book_id":5,"chapter":4,"verse":39,"text":"So sollst du nun heutigestages wissen und zu Herzen nehmen, daß der HERR Gott ist oben im Himmel und unten auf Erden und keiner mehr;"},{"id":5045,"book_id":5,"chapter":4,"verse":40,"text":"daß du haltest seine Rechte und Gebote, die ich dir heute gebiete: so wird dir's und deinen Kindern nach dir wohl gehen, daß dein Leben lange währe in dem Lande, das dir der HERR, dein Gott, gibt ewiglich."},{"id":5046,"book_id":5,"chapter":4,"verse":41,"text":"Da sonderte Mose drei Städte aus jenseit des Jordans, gegen der Sonne Aufgang,"},{"id":5047,"book_id":5,"chapter":4,"verse":42,"text":"daß dahin flöhe, wer seinen Nächsten totschlägt unversehens und ihm zuvor nicht Feind gewesen ist; der soll in der Städte eine fliehen, daß er lebendig bleibe:"},{"id":5048,"book_id":5,"chapter":4,"verse":43,"text":"Bezer in der Wüste im ebnen Lande unter den Rubenitern und Ramoth in Gilead unter den Gaditern und Golan in Basan unter den Manassitern."},{"id":5049,"book_id":5,"chapter":4,"verse":44,"text":"Das ist das Gesetz, das Mose den Kindern Israel vorlegte."},{"id":5050,"book_id":5,"chapter":4,"verse":45,"text":"Das sind die Zeugnisse und Gebote und Rechte, die Mose den Kindern Israel sagte, da sie aus Ägypten gezogen waren,"},{"id":5051,"book_id":5,"chapter":4,"verse":46,"text":"jenseit des Jordans, im Tal gegenüber Beth-Peor, im Lande Sihons, des Königs der Amoriter, der zu Hesbon saß, den Mose und die Kinder Israel schlugen, da sie aus Ägypten gezogen waren,"},{"id":5052,"book_id":5,"chapter":4,"verse":47,"text":"und nahmen sein Land ein, dazu das Land Ogs, des Königs von Basan, der zwei Könige der Amoriter, die jenseit des Jordans waren, gegen der Sonne Aufgang,"},{"id":5053,"book_id":5,"chapter":4,"verse":48,"text":"von Aroer an, welches am Ufer liegt des Baches Arnon, bis an den Berg Sion, das ist der Hermon,"},{"id":5054,"book_id":5,"chapter":4,"verse":49,"text":"und alles Blachfeld jenseit des Jordans, gegen Aufgang der Sonne, bis an das Meer im Blachfelde, unten am Berge Pisga."},{"id":5055,"book_id":5,"chapter":5,"verse":1,"text":"Und Mose rief das ganze Israel und sprach zu ihnen: Höre, Israel, die Gebote und Rechte, die ich heute vor euren Ohren rede, und lernt sie und behaltet sie, daß ihr darnach tut!"},{"id":5056,"book_id":5,"chapter":5,"verse":2,"text":"Der HERR, unser Gott, hat einen Bund mit uns gemacht am Horeb"},{"id":5057,"book_id":5,"chapter":5,"verse":3,"text":"und hat nicht mit unsern Vätern diesen Bund gemacht, sondern mit uns, die wir hier sind heutigestages und alle leben."},{"id":5058,"book_id":5,"chapter":5,"verse":4,"text":"Er hat von Angesicht zu Angesicht mit euch aus dem Feuer auf dem Berge geredet."},{"id":5059,"book_id":5,"chapter":5,"verse":5,"text":"Ich stand zu derselben Zeit zwischen dem HERRN und euch, daß ich euch ansagte des HERRN Wort; denn ihr fürchtetet euch vor dem Feuer und ginget nicht auf den Berg. Und er sprach:"},{"id":5060,"book_id":5,"chapter":5,"verse":6,"text":"Ich bin der HERR, dein Gott, der dich aus Ägyptenland geführt hat, aus dem Diensthause."},{"id":5061,"book_id":5,"chapter":5,"verse":7,"text":"Du sollst keine andern Götter haben vor mir."},{"id":5062,"book_id":5,"chapter":5,"verse":8,"text":"Du sollst dir kein Bildnis machen, keinerlei Gleichnis, weder des, das oben im Himmel, noch des, das unten auf Erden, noch des, das im Wasser unter der Erde ist."},{"id":5063,"book_id":5,"chapter":5,"verse":9,"text":"Du sollst sie nicht anbeten noch ihnen dienen. Denn ich bin der HERR, dein Gott, bin ein eifriger Gott, der die Missetat der Väter heimsucht über die Kinder ins dritte und vierte Glied, die mich hassen;"},{"id":5064,"book_id":5,"chapter":5,"verse":10,"text":"und Barmherzigkeit erzeige in viel tausend, die mich lieben und meine Gebote halten."},{"id":5065,"book_id":5,"chapter":5,"verse":11,"text":"Du sollst den Namen des HERRN, deines Gottes, nicht mißbrauchen; denn der HERR wird den nicht ungestraft lassen, der seinen Namen mißbraucht."},{"id":5066,"book_id":5,"chapter":5,"verse":12,"text":"Den Sabbattag sollst du halten, daß du ihn heiligest, wie dir der HERR, dein Gott, geboten hat."},{"id":5067,"book_id":5,"chapter":5,"verse":13,"text":"Sechs Tage sollst du arbeiten und alle deine Werke tun."},{"id":5068,"book_id":5,"chapter":5,"verse":14,"text":"Aber am siebenten Tage ist der Sabbat des HERRN, deines Gottes. Da sollst du keine Arbeit tun noch dein Sohn noch deine Tochter noch dein Knecht noch deine Magd noch dein Ochse noch dein Esel noch all dein Vieh noch dein Fremdling, der in deinen Toren ist, auf daß dein Knecht und deine Magd ruhe wie du."},{"id":5069,"book_id":5,"chapter":5,"verse":15,"text":"Denn du sollst gedenken, daß du auch Knecht in Ägyptenland warst und der HERR, dein Gott, dich von dort ausgeführt hat mit einer mächtigen Hand und mit ausgerecktem Arm. Darum hat dir der HERR, dein Gott, geboten, daß du den Sabbattag halten sollst."},{"id":5070,"book_id":5,"chapter":5,"verse":16,"text":"Du sollst deinen Vater und deine Mutter ehren, wie dir der HERR, dein Gott, geboten hat, auf daß du lange lebest und daß dir's wohl gehe in dem Lande, das dir der HERR, dein Gott, geben wird."},{"id":5071,"book_id":5,"chapter":5,"verse":17,"text":"Du sollst nicht töten."},{"id":5072,"book_id":5,"chapter":5,"verse":18,"text":"Du sollst nicht ehebrechen."},{"id":5073,"book_id":5,"chapter":5,"verse":19,"text":"Du sollst nicht stehlen."},{"id":5074,"book_id":5,"chapter":5,"verse":20,"text":"Du sollst kein falsch Zeugnis reden wider deinen Nächsten."},{"id":5075,"book_id":5,"chapter":5,"verse":21,"text":"Laß dich nicht gelüsten deines Nächsten Weibes. Du sollst nicht begehren deines Nächsten Haus, Acker, Knecht, Magd, Ochsen, Esel noch alles, was sein ist."},{"id":5076,"book_id":5,"chapter":5,"verse":22,"text":"Das sind die Worte, die der HERR redete zu eurer ganzen Gemeinde auf dem Berge, aus dem Feuer und der Wolke und dem Dunkel, mit großer Stimme, und tat nichts dazu und schrieb sie auf zwei steinerne Tafeln und gab sie mir."},{"id":5077,"book_id":5,"chapter":5,"verse":23,"text":"Da ihr aber die Stimme aus der Finsternis hörtet und den Berg mit Feuer brennen saht, tratet ihr zu mir, alle Obersten unter euren Stämmen und eure Ältesten,"},{"id":5078,"book_id":5,"chapter":5,"verse":24,"text":"und spracht: Siehe, der HERR, unser Gott, hat uns lassen sehen sein Herrlichkeit und seine Majestät; und wir haben sein Stimme aus dem Feuer gehört. Heutigestages haben wir gesehen, daß Gott mit Menschen redet, und sie lebendig bleiben."},{"id":5079,"book_id":5,"chapter":5,"verse":25,"text":"Und nun, warum sollen wir sterben, daß uns dies große Feuer verzehre? Wenn wir des HERRN, unsers Gottes, Stimme weiter hören, so müssen wir sterben."},{"id":5080,"book_id":5,"chapter":5,"verse":26,"text":"Denn was ist alles Fleisch, daß es hören möge die Stimme des lebendigen Gottes aus dem Feuer reden wie wir, und lebendig bleibe?"},{"id":5081,"book_id":5,"chapter":5,"verse":27,"text":"Tritt nun hinzu und höre alles, was der HERR, unser Gott, sagt, und sage es uns. Alles, was der HERR, unser Gott, mit dir reden wird, das wollen wir hören und tun."},{"id":5082,"book_id":5,"chapter":5,"verse":28,"text":"Da aber der HERR eure Worte hörte, die ihr mit mir redetet, sprach er zu mir: Ich habe gehört die Worte dieses Volks, die sie dir geredet haben; es ist alles gut, was sie geredet haben."},{"id":5083,"book_id":5,"chapter":5,"verse":29,"text":"Ach daß sie ein solch Herz hätten, mich zu fürchten, und zu halten alle meine Gebote ihr Leben lang, auf daß es ihnen wohl ginge und ihren Kindern ewiglich!"},{"id":5084,"book_id":5,"chapter":5,"verse":30,"text":"Gehe hin und sage ihnen: Gehet heim in eure Hütten."},{"id":5085,"book_id":5,"chapter":5,"verse":31,"text":"Du aber sollst hier vor mir stehen, daß ich mit dir rede alle Gesetze und Gebote und Rechte, die du sie lehren sollst, daß sie darnach tun in dem Lande, das ich ihnen geben werde einzunehmen."},{"id":5086,"book_id":5,"chapter":5,"verse":32,"text":"So habt nun acht, daß ihr tut, wie euch der HERR, euer Gott, geboten hat, und weicht nicht, weder zur Rechten noch zur Linken,"},{"id":5087,"book_id":5,"chapter":5,"verse":33,"text":"sondern wandelt in allen Wegen, die euch der HERR, euer Gott geboten hat, auf daß ihr leben möget und es euch wohl gehe und ihr lange lebt in dem Lande, das ihr einnehmen werdet."},{"id":5088,"book_id":5,"chapter":6,"verse":1,"text":"Dies sind aber die Gesetze und Gebote und Rechte, die euch der HERR, euer Gott, geboten hat, daß ihr sie lernen und tun sollt in dem Lande, dahin ihr ziehet, es einzunehmen,"},{"id":5089,"book_id":5,"chapter":6,"verse":2,"text":"daß du den HERRN, deinen Gott, fürchtest und haltest alle seine Rechte und Gebote, die ich dir gebiete, du und deine Kinder und deine Kindeskinder, alle eure Lebtage, auf daß ihr lange lebt."},{"id":5090,"book_id":5,"chapter":6,"verse":3,"text":"Israel, du sollst hören und behalten, daß du es tust, daß dir's wohl gehe und du sehr vermehrt werdest, wie der HERR, deiner Väter Gott, dir verheißen hat ein Land, darin Milch und Honig fließt."},{"id":5091,"book_id":5,"chapter":6,"verse":4,"text":"Höre, Israel, der HERR, unser Gott, ist ein einiger HERR."},{"id":5092,"book_id":5,"chapter":6,"verse":5,"text":"Und du sollst den HERRN, deinen Gott, liebhaben von ganzem Herzen, von ganzer Seele, von allem Vermögen."},{"id":5093,"book_id":5,"chapter":6,"verse":6,"text":"Und diese Worte, die ich dir heute gebiete, sollst du zu Herzen nehmen"},{"id":5094,"book_id":5,"chapter":6,"verse":7,"text":"und sollst sie deinen Kindern einschärfen und davon reden, wenn du in deinem Hause sitzest oder auf dem Wege gehst, wenn du dich niederlegst oder aufstehst,"},{"id":5095,"book_id":5,"chapter":6,"verse":8,"text":"und sollst sie binden zum Zeichen auf deine Hand, und sollen dir ein Denkmal vor deinen Augen sein,"},{"id":5096,"book_id":5,"chapter":6,"verse":9,"text":"und sollst sie über deines Hauses Pfosten schreiben und an die Tore."},{"id":5097,"book_id":5,"chapter":6,"verse":10,"text":"Wenn dich nun der HERR, dein Gott, in das Land bringen wird, das er deinen Vätern Abraham, Isaak und Jakob geschworen hat dir zu geben, große und feine Städte, die du nicht gebaut hast,"},{"id":5098,"book_id":5,"chapter":6,"verse":11,"text":"und Häuser, alles Guts voll, die du nicht gefüllt hast und ausgehauene Brunnen, die du nicht ausgehauen hast, und Weinberge und Ölberge, die du nicht gepflanzt hast, daß du essest und satt werdest;"},{"id":5099,"book_id":5,"chapter":6,"verse":12,"text":"so hüte dich, daß du nicht des HERRN vergessest, der dich aus Ägyptenland, aus dem Diensthaus, geführt hat;"},{"id":5100,"book_id":5,"chapter":6,"verse":13,"text":"sondern du den HERRN, deinen Gott, fürchten und ihm dienen und bei seinem Namen schwören."},{"id":5101,"book_id":5,"chapter":6,"verse":14,"text":"Und sollst nicht andern Göttern nachfolgen der Völker, die um euch her sind"},{"id":5102,"book_id":5,"chapter":6,"verse":15,"text":"denn der HERR, dein Gott, ist ein eifriger Gott unter dir, daß nicht der Zorn des HERRN, deines Gottes, über dich ergrimme und vertilge dich von der Erde."},{"id":5103,"book_id":5,"chapter":6,"verse":16,"text":"Ihr sollt den HERRN, euren Gott, nicht versuchen, wie ihr ihn versuchtet zu Massa,"},{"id":5104,"book_id":5,"chapter":6,"verse":17,"text":"sondern sollt halten die Gebote des HERRN, eures Gottes, und seine Zeugnisse und Rechte, die er geboten hat,"},{"id":5105,"book_id":5,"chapter":6,"verse":18,"text":"daß du tust, was recht und gut ist vor den Augen des HERRN, auf daß dir's wohl gehe und du hineinkommest und einnehmest das gute Land, das der HERR geschworen hat deinen Vätern,"},{"id":5106,"book_id":5,"chapter":6,"verse":19,"text":"daß er verjage alle deine Feinde vor dir, wie der HERR geredet hat."},{"id":5107,"book_id":5,"chapter":6,"verse":20,"text":"Wenn dich aber dein Sohn heute oder morgen fragen wird und sagen: Was sind das für Zeugnisse, Gebote und Rechte, die euch der HERR, unser Gott, geboten hat?"},{"id":5108,"book_id":5,"chapter":6,"verse":21,"text":"so sollst du deinem Sohn sagen: Wir waren Knechte des Pharao in Ägypten, und der HERR führte uns aus Ägypten mit mächtiger Hand,"},{"id":5109,"book_id":5,"chapter":6,"verse":22,"text":"und der HERR tat große und böse Zeichen und Wunder an Ägypten und Pharao und allem seinem Hause vor unsern Augen"},{"id":5110,"book_id":5,"chapter":6,"verse":23,"text":"und führte uns von dannen, auf daß er uns einführte und gäbe uns das Land, das er unsern Vätern geschworen hatte;"},{"id":5111,"book_id":5,"chapter":6,"verse":24,"text":"und der HERR hat uns geboten, zu tun nach allen diesen Rechten, daß wir den HERRN, unsern Gott, fürchten, auf daß es uns wohl gehe alle unsre Lebtage, wie es geht heutigestages;"},{"id":5112,"book_id":5,"chapter":6,"verse":25,"text":"und es wird unsre Gerechtigkeit sein vor dem HERRN, unserm Gott, so wir tun und halten alle diese Gebote, wie er uns geboten hat."},{"id":5113,"book_id":5,"chapter":7,"verse":1,"text":"Wenn dich der HERR, dein Gott, in das Land bringt, darein du kommen wirst, es einzunehmen, und ausgerottet viele Völker vor dir her, die Hethiter, Girgasiter, Amoriter, Kanaaniter, Pheresiter, Heviter und Jebusiter, sieben Völker, die größer und stärker sind denn du,"},{"id":5114,"book_id":5,"chapter":7,"verse":2,"text":"und wenn sie der HERR, dein Gott, vor dir dahingibt, daß du sie schlägst, so sollt ihr sie verbannen, daß du keinen Bund mit ihnen machest noch ihnen Gunst erzeigest."},{"id":5115,"book_id":5,"chapter":7,"verse":3,"text":"Und sollst dich mit ihnen nicht befreunden: eure Töchter sollt ihr nicht geben ihren Söhnen, und ihre Töchter sollt ihr nicht nehmen euren Söhnen."},{"id":5116,"book_id":5,"chapter":7,"verse":4,"text":"Denn sie werden eure Söhne mir abfällig machen, daß sie andern Göttern dienen; so wird dann des HERRN Zorn ergrimmen über euch und euch bald vertilgen."},{"id":5117,"book_id":5,"chapter":7,"verse":5,"text":"Sondern also sollt ihr mit ihnen tun: ihre Altäre sollt ihr zerreißen, ihre Säulen zerbrechen, ihre Haine abhauen und ihre Götzen mit Feuer verbrennen."},{"id":5118,"book_id":5,"chapter":7,"verse":6,"text":"Denn du bist ein heiliges Volk dem HERRN, deinem Gott, Dich hat der HERR, dein Gott erwählt zum Volk des Eigentums aus allen Völkern, die auf Erden sind."},{"id":5119,"book_id":5,"chapter":7,"verse":7,"text":"Nicht hat euch der HERR angenommen und euch erwählt, darum daß euer mehr wäre als alle Völker, denn du bist das kleinste unter allen Völkern;"},{"id":5120,"book_id":5,"chapter":7,"verse":8,"text":"sondern darum, daß er euch geliebt hat und daß er seinen Eid hielte, den er euren Vätern geschworen hat, hat er euch ausgeführt mit mächtiger Hand und hat dich erlöst vom Hause des Dienstes, aus der Hand Pharaos, des Königs in Ägypten."},{"id":5121,"book_id":5,"chapter":7,"verse":9,"text":"So sollst du nun wissen, daß der HERR, dein Gott, ein Gott ist, ein treuer Gott, der den Bund und die Barmherzigkeit hält denen, die ihn lieben und seine Gebote halten, in tausend Glieder,"},{"id":5122,"book_id":5,"chapter":7,"verse":10,"text":"und vergilt denen, die ihn hassen, ins Angesicht, daß er sie umbringe, und säumt sie nicht, daß er denen vergelte ins Angesicht, die ihn hassen."},{"id":5123,"book_id":5,"chapter":7,"verse":11,"text":"So halte nun die Gebote und Gesetze und Rechte, die ich dir heute gebiete, daß du darnach tust."},{"id":5124,"book_id":5,"chapter":7,"verse":12,"text":"Und wenn ihr diese Rede hört und haltet sie und darnach tut, so wird der HERR, dein Gott, auch halten den Bund und die Barmherzigkeit, die er deinen Väter geschworen hat,"},{"id":5125,"book_id":5,"chapter":7,"verse":13,"text":"und wird dich lieben und segnen und mehren und wird die Frucht deines Leibes segnen und die Frucht deines Landes, dein Getreide, Most und Öl, die Früchte deiner Kühe und die Früchte deiner Schafe in dem Lande, das er deinen Vätern geschworen hat dir zu geben."},{"id":5126,"book_id":5,"chapter":7,"verse":14,"text":"Gesegnet wirst du sein über alle Völker. Es wird niemand unter dir unfruchtbar sein noch unter deinem Vieh."},{"id":5127,"book_id":5,"chapter":7,"verse":15,"text":"Der HERR wird von dir tun alle Krankheit und wird keine böse Seuche der Ägypter dir auflegen, die du erfahren hast, und wir sie allen deinen Hassern auflegen."},{"id":5128,"book_id":5,"chapter":7,"verse":16,"text":"Du wirst alle Völker verzehren, die der HERR, dein Gott, dir geben wird. Du sollst ihrer nicht schonen und ihren Göttern nicht dienen; denn das würde dir ein Strick sein."},{"id":5129,"book_id":5,"chapter":7,"verse":17,"text":"Wirst du aber in deinem Herzen sagen: Dieses Volk ist mehr, denn ich bin; wie kann ich sie vertreiben?"},{"id":5130,"book_id":5,"chapter":7,"verse":18,"text":"so fürchte dich nicht vor ihnen. Gedenke, was der HERR, dein Gott, Pharao und allen Ägyptern getan hat"},{"id":5131,"book_id":5,"chapter":7,"verse":19,"text":"durch große Versuchungen, die du mit Augen gesehen hast, und durch Zeichen und Wunder, durch mächtige Hand und ausgereckten Arm, womit dich der HERR, dein Gott, ausführte. Also wird der HERR, dein Gott, allen Völkern tun, vor denen du dich fürchtest."},{"id":5132,"book_id":5,"chapter":7,"verse":20,"text":"Dazu wird der HERR, dein Gott, Hornissen unter sie senden, bis umgebracht werde, was übrig ist und sich verbirgt vor dir."},{"id":5133,"book_id":5,"chapter":7,"verse":21,"text":"Laß dir nicht grauen vor ihnen; denn der HERR, dein Gott, ist unter dir, der große und schreckliche Gott."},{"id":5134,"book_id":5,"chapter":7,"verse":22,"text":"Er, der HERR, dein Gott, wird diese Leute ausrotten vor dir, einzeln nacheinander. Du kannst sie nicht eilend vertilgen, auf daß sich nicht wider dich mehren die Tiere auf dem Felde."},{"id":5135,"book_id":5,"chapter":7,"verse":23,"text":"Der HERR, dein Gott, wird sie vor dir dahingeben und wird sie mit großer Schlacht erschlagen, bis er sie vertilge,"},{"id":5136,"book_id":5,"chapter":7,"verse":24,"text":"und wird dir ihre Könige in deine Hände geben, und du sollst ihren Namen umbringen unter dem Himmel. Es wird dir niemand widerstehen, bis du sie vertilgst."},{"id":5137,"book_id":5,"chapter":7,"verse":25,"text":"Die Bilder ihrer Götter sollst du mit Feuer verbrennen, und sollst nicht begehren des Silbers oder Goldes, das daran ist, oder es zu dir nehmen, daß du dich nicht darin verstrickst; denn solches ist dem HERRN, deinem Gott, ein Greuel."},{"id":5138,"book_id":5,"chapter":7,"verse":26,"text":"Darum sollst du nicht in dein Haus den Greuel bringen, daß du nicht wie dasselbe verbannt werdest; sondern du sollst einen Ekel und Greuel daran haben, denn es ist verbannt."},{"id":5139,"book_id":5,"chapter":8,"verse":1,"text":"Alle Gebote, die ich dir heute gebiete, sollt ihr halten daß ihr darnach tut, auf daß ihr lebt und gemehrt werdet und hineinkommt und einnehmet das Land, das der HERR euren Vätern geschworen hat."},{"id":5140,"book_id":5,"chapter":8,"verse":2,"text":"Und gedenke alles des Weges, durch den dich der HERR, dein Gott, geleitet hat diese vierzig Jahre in der Wüste, auf daß er dich demütigte und versuchte, daß kund würde, was in deinem Herzen wäre, ob du seine Gebote halten würdest oder nicht."},{"id":5141,"book_id":5,"chapter":8,"verse":3,"text":"Er demütigte dich und ließ dich hungern und speiste dich mit Man, das du und deine Väter nie gekannt hattet; auf daß er dir kundtäte, daß der Mensch nicht lebt vom Brot allein, sondern von allem, was aus dem Mund des HERRN geht."},{"id":5142,"book_id":5,"chapter":8,"verse":4,"text":"Deine Kleider sind nicht veraltet an dir, und deine Füße sind nicht geschwollen diese vierzig Jahre."},{"id":5143,"book_id":5,"chapter":8,"verse":5,"text":"So erkennst du ja in deinem Herzen, daß der HERR, dein Gott, dich gezogen hat, wie eine Mann seinen Sohn zieht."},{"id":5144,"book_id":5,"chapter":8,"verse":6,"text":"So halte nun die Gebote des HERRN, deines Gottes, daß du in seinen Wegen wandelst und fürchtest ihn."},{"id":5145,"book_id":5,"chapter":8,"verse":7,"text":"Denn der HERR, dein Gott, führt dich in ein gutes Land, ein Land, darin Bäche und Brunnen und Seen sind, die an den Bergen und in den Auen fließen;"},{"id":5146,"book_id":5,"chapter":8,"verse":8,"text":"ein Land, darin Weizen, Gerste, Weinstöcke, Feigenbäume und Granatäpfel sind; ein Land darin Ölbäume und Honig wachsen;"},{"id":5147,"book_id":5,"chapter":8,"verse":9,"text":"ein Land, da du Brot genug zu essen hast, da dir nichts mangelt; ein Land, des Steine Eisen sind, da du Erz aus den Bergen hauest."},{"id":5148,"book_id":5,"chapter":8,"verse":10,"text":"Und wenn du gegessen hast und satt bist, sollst du den HERRN, deinen Gott, loben für das gute Land, das er dir gegeben hat."},{"id":5149,"book_id":5,"chapter":8,"verse":11,"text":"So hüte dich nun, daß du des HERRN, deines Gottes, nicht vergessest, damit daß du seine Gebote und seine Gesetze und Rechte, die ich dir heute gebiete, nicht hältst;"},{"id":5150,"book_id":5,"chapter":8,"verse":12,"text":"daß, wenn du nun gegessen hast und satt bist und schöne Häuser erbaust und darin wohnst"},{"id":5151,"book_id":5,"chapter":8,"verse":13,"text":"und du deine Rinder und Schafe und Silber und Gold und alles, was du hast, sich mehrt,"},{"id":5152,"book_id":5,"chapter":8,"verse":14,"text":"daß dann dein Herz sich nicht überhebe und du vergessest des HERRN, deines Gottes, der dich aus Ägyptenland geführt hat, aus dem Diensthause,"},{"id":5153,"book_id":5,"chapter":8,"verse":15,"text":"und dich geleitet hat durch die große und grausame Wüste, da feurige Schlangen und Skorpione und eitel Dürre und kein Wasser war, und ließ dir Wasser aus dem harten Felsen gehen"},{"id":5154,"book_id":5,"chapter":8,"verse":16,"text":"und speiste dich mit Man in der Wüste, von welchem deine Väter nichts gewußt haben, auf daß er dich demütigte und versuchte, daß er dir hernach wohltäte."},{"id":5155,"book_id":5,"chapter":8,"verse":17,"text":"Du möchtest sonst sagen in deinem Herzen: Meine Kräfte und meiner Hände Stärke haben mir dies Vermögen ausgerichtet."},{"id":5156,"book_id":5,"chapter":8,"verse":18,"text":"Sondern gedenke an den HERRN, deinen Gott; denn er ist's, der dir Kräfte gibt, solch mächtige Taten zu tun, auf daß er hielte seinen Bund, den er deinen Vätern geschworen hat, wie es geht heutigestages."},{"id":5157,"book_id":5,"chapter":8,"verse":19,"text":"Wirst du aber des HERRN, deines Gottes, vergessen und andern Göttern nachfolgen und ihnen dienen und sie anbeten, so bezeuge ich heute über euch, daß ihr umkommen werdet;"},{"id":5158,"book_id":5,"chapter":8,"verse":20,"text":"eben wie die Heiden, die der HERR umbringt vor eurem Angesicht, so werdet ihr auch umkommen, darum daß ihr nicht gehorsam seid der Stimme des HERRN, eures Gottes."},{"id":5159,"book_id":5,"chapter":9,"verse":1,"text":"Höre, Israel, du wirst heute über den Jordan gehen, daß du hineinkommest, einzunehmen das Land der Völker, die größer und stärker sind denn du, große Städte vermauert bis in den Himmel,"},{"id":5160,"book_id":5,"chapter":9,"verse":2,"text":"ein großes, hohes Volk, die Enakiter, die du kennst, von denen du auch gehört hast: Wer kann wider die Kinder Enak bestehen?"},{"id":5161,"book_id":5,"chapter":9,"verse":3,"text":"So sollst du wissen heute, daß der HERR, dein Gott, vor dir her geht, ein verzehrendes Feuer. Er wird sie vertilgen und wird sie unterwerfen vor dir her, und du wirst sie vertreiben und umbringen bald, wie dir der HERR geredet hat."},{"id":5162,"book_id":5,"chapter":9,"verse":4,"text":"Wenn nun der HERR, dein Gott, sie ausgestoßen hat vor dir her, so sprich nicht in deinem Herzen: Der HERR hat mich hereingeführt, dies Land einzunehmen, um meiner Gerechtigkeit willen, so doch der HERR diese Heiden vertreibt vor dir her um ihres gottlosen Wesens willen."},{"id":5163,"book_id":5,"chapter":9,"verse":5,"text":"Denn du kommst nicht herein, ihr Land einzunehmen, um deiner Gerechtigkeit und deines aufrichtigen Herzens willen; sondern der HERR, dein Gott, vertreibt diese Heiden um ihres gottlosen Wesens willen, daß er das Wort halte, das der HERR geschworen hat deinen Vätern Abraham, Isaak und Jakob."},{"id":5164,"book_id":5,"chapter":9,"verse":6,"text":"So wisse nun, daß der HERR, dein Gott, dir nicht um deiner Gerechtigkeit willen dies gute Land gibt einzunehmen, sintemal du ein halsstarriges Volk bist."},{"id":5165,"book_id":5,"chapter":9,"verse":7,"text":"Gedenke, und vergiß nicht, wie du den HERRN, deinen Gott, erzürntest in der Wüste. Von dem Tage an, da du aus Ägyptenland zogst, bis ihr gekommen seid an diesen Ort, seid ihr ungehorsam gewesen dem HERRN."},{"id":5166,"book_id":5,"chapter":9,"verse":8,"text":"Denn am Horeb erzürntet ihr den HERRN also, daß er vor Zorn euch vertilgen wollte,"},{"id":5167,"book_id":5,"chapter":9,"verse":9,"text":"da ich auf den Berg gegangen war, die steinernen Tafeln zu empfangen, die Tafeln des Bundes, den der HERR mit euch machte, und ich vierzig Tage und vierzig Nächte auf dem Berge blieb und kein Brot aß und kein Wasser trank"},{"id":5168,"book_id":5,"chapter":9,"verse":10,"text":"und mir der HERR die zwei steinernen Tafeln gab, mit dem Finger Gottes beschrieben, und darauf alle Worte, die der HERR mit euch aus dem Feuer auf dem Berge geredet hatte am Tage der Versammlung."},{"id":5169,"book_id":5,"chapter":9,"verse":11,"text":"Und nach den vierzig Tagen und vierzig Nächten gab mir der HERR die zwei steinernen Tafeln des Bundes"},{"id":5170,"book_id":5,"chapter":9,"verse":12,"text":"und sprach zu mir: Mache dich auf, gehe eilend hinab von hinnen; denn dein Volk, das du aus Ägypten geführt hast, hat's verderbt. Sie sind schnell getreten von dem Wege, den ich ihnen geboten habe: sie haben sich ein gegossenes Bild gemacht."},{"id":5171,"book_id":5,"chapter":9,"verse":13,"text":"Und der HERR sprach zu mir: Ich sehe, daß dies Volk ein halsstarriges Volk ist."},{"id":5172,"book_id":5,"chapter":9,"verse":14,"text":"Laß ab von mir, daß ich sie vertilge und ihren Namen austilge unter dem Himmel; ich will aus dir ein stärkeres uns größeres Volk machen, denn dieses ist."},{"id":5173,"book_id":5,"chapter":9,"verse":15,"text":"Und als ich mich wandte und von dem Berge ging, der mit Feuer brannte, und die zwei Tafeln des Bundes auf meinen Händen hatte,"},{"id":5174,"book_id":5,"chapter":9,"verse":16,"text":"da sah ich, und siehe, da hattet ihr euch an dem HERRN, eurem Gott, versündigt, daß ihr euch ein gegossenes Kalb gemacht hattet und schnell von dem Wege getreten wart, den euch der HERR geboten hatte."},{"id":5175,"book_id":5,"chapter":9,"verse":17,"text":"Da faßte ich beide Tafeln und warf sie aus meinen Händen und zerbrach sie vor euren Augen"},{"id":5176,"book_id":5,"chapter":9,"verse":18,"text":"und fiel nieder vor dem HERRN, wie zuerst, vierzig Tage und vierzig Nächte, und aß kein Brot und trank kein Wasser um all eurer Sünden willen, die ihr getan hattet, da ihr solches Übel tatet vor dem HERRN, ihn zu erzürnen."},{"id":5177,"book_id":5,"chapter":9,"verse":19,"text":"Denn ich fürchtete mich vor dem Zorn und Grimm, mit dem der HERR über euch erzürnt war, daß er euch vertilgen wollte. Aber der HERR erhörte mich auch damals."},{"id":5178,"book_id":5,"chapter":9,"verse":20,"text":"Auch war der HERR sehr zornig über Aaron, also daß er ihn vertilgen wollte; aber ich bat auch für Aaron zur selbigen Zeit."},{"id":5179,"book_id":5,"chapter":9,"verse":21,"text":"Aber eure Sünde, das Kalb, das ihr gemacht hattet, nahm ich und zerschmelzte es mit Feuer und zerschlug es und zermalmte es, bis es Staub ward und warf den Staub in den Bach, der vom Berge fließt."},{"id":5180,"book_id":5,"chapter":9,"verse":22,"text":"So erzürntet ihr den HERRN auch zu Thabeera und zu Massa und bei den Lustgräbern."},{"id":5181,"book_id":5,"chapter":9,"verse":23,"text":"Und da er euch aus Kades-Barnea sandte und sprach: Gehet hinauf und nehmet das Land ein, das ich euch gegeben habe! wart ihr ungehorsam dem Mund des HERRN, eures Gottes, und glaubtet an ihn nicht und gehorchtet seiner Stimme nicht."},{"id":5182,"book_id":5,"chapter":9,"verse":24,"text":"Denn ihr seid ungehorsam dem HERRN gewesen, solange ich euch gekannt habe."},{"id":5183,"book_id":5,"chapter":9,"verse":25,"text":"Also fiel ich nieder vor dem HERRN die vierzig Tage und vierzig Nächte, die ich dalag; denn der HERR sprach, er wollte euch vertilgen."},{"id":5184,"book_id":5,"chapter":9,"verse":26,"text":"Ich aber bat den HERRN und sprach: HERR HERR, verderbe dein Volk und dein Erbteil nicht, das du durch deine große Kraft erlöst und mit mächtiger Hand aus Ägypten geführt hast!"},{"id":5185,"book_id":5,"chapter":9,"verse":27,"text":"Gedenke an deine Knechte Abraham, Isaak und Jakob! Sieh nicht an die Härtigkeit und das gottlose Wesen und Sünde dieses Volks,"},{"id":5186,"book_id":5,"chapter":9,"verse":28,"text":"daß nicht das Land sage, daraus du uns geführt hast: Der HERR konnte sie nicht ins Land bringen, das er ihnen verheißen hatte, und hat sie darum ausgeführt, daß er ihnen gram war, daß er sie tötete in der Wüste!"},{"id":5187,"book_id":5,"chapter":9,"verse":29,"text":"Denn sie sind dein Volk und dein Erbteil, das du mit deinen großen Kräften und mit deinem ausgerecktem Arm hast ausgeführt."},{"id":5188,"book_id":5,"chapter":10,"verse":1,"text":"Zu derselben Zeit sprach der HERR zu mir: Haue dir zwei steinerne Tafeln wie die ersten und komm zu mir auf den Berg und mache dir eine hölzerne Lade,"},{"id":5189,"book_id":5,"chapter":10,"verse":2,"text":"so will ich auf die Tafeln schreiben die Worte, die auf den ersten waren, die du zerbrochen hast; und du sollst sie in die Lade legen."},{"id":5190,"book_id":5,"chapter":10,"verse":3,"text":"Also machte ich die Lade von Akazienholz und hieb zwei steinerne Tafeln, wie die ersten waren, und ging auf den Berg und hatte die zwei Tafeln in meinen Händen."},{"id":5191,"book_id":5,"chapter":10,"verse":4,"text":"Da schrieb er auf die Tafeln, wie die erste Schrift war, die zehn Worte, die der HERR zu euch redete aus dem Feuer auf dem Berge zur Zeit der Versammlung; und der HERR gab sie mir."},{"id":5192,"book_id":5,"chapter":10,"verse":5,"text":"Und ich wandte mich und ging vom Berge und legte die Tafeln in die Lade, die ich gemacht hatte, daß sie daselbst wären, wie mir der HERR geboten hatte."},{"id":5193,"book_id":5,"chapter":10,"verse":6,"text":"Und die Kinder Israel zogen aus von Beeroth-Bne-Jaakan gen Moser. Daselbst starb Aaron, und ist daselbst begraben; und sein Sohn Eleasar ward für ihn Priester."},{"id":5194,"book_id":5,"chapter":10,"verse":7,"text":"Von da zogen sie aus gen Gudegoda, von Gugegoda gen Jotbatha, ein Land, da Bäche sind."},{"id":5195,"book_id":5,"chapter":10,"verse":8,"text":"Zur selben Zeit sonderte der HERR den Stamm Levi aus, die Lade des Bundes des HERRN zu tragen und zu stehen vor dem HERRN, ihm zu dienen und in seinem Namen zu segnen bis auf diesen Tag."},{"id":5196,"book_id":5,"chapter":10,"verse":9,"text":"Darum sollten die Leviten kein Teil noch Erbe haben mit ihren Brüdern; denn der HERR ist ihr Erbe, wie der HERR, dein Gott, ihnen geredet hat."},{"id":5197,"book_id":5,"chapter":10,"verse":10,"text":"Ich aber stand auf dem Berge, wie das erstemal, vierzig Tage und vierzig Nächte; und der HERR erhörte mich auch diesmal und wollte dich nicht verderben."},{"id":5198,"book_id":5,"chapter":10,"verse":11,"text":"Er sprach aber zu mir: Mache dich auf und gehe hin, daß du vor dem Volk her ziehst, daß sie hineinkommen und das Land einnehmen, das ich ihren Vätern geschworen habe ihnen zu geben."},{"id":5199,"book_id":5,"chapter":10,"verse":12,"text":"Nun, Israel, was fordert der HERR, dein Gott, von dir, denn daß du den HERRN, deinen Gott, fürchtest, daß du in allen seinen Wegen wandelst und liebst ihn und dienest dem HERRN, deinem Gott, von ganzem Herzen und von ganzer Seele,"},{"id":5200,"book_id":5,"chapter":10,"verse":13,"text":"daß du die Gebote des HERRN haltest und seine Rechte, die ich dir heute gebiete, auf daß dir's wohl gehe?"},{"id":5201,"book_id":5,"chapter":10,"verse":14,"text":"Siehe, der Himmel und aller Himmel Himmel und die Erde und alles, was darinnen ist, das ist des HERRN, deines Gottes."},{"id":5202,"book_id":5,"chapter":10,"verse":15,"text":"dennoch hat er allein zu deinen Vätern Lust gehabt, daß er sie liebte, und hat ihren Samen erwählt nach ihnen, euch, aus allen Völkern, wie es heutigestages steht."},{"id":5203,"book_id":5,"chapter":10,"verse":16,"text":"So beschneidet nun eure Herzen und seid fürder nicht halsstarrig."},{"id":5204,"book_id":5,"chapter":10,"verse":17,"text":"Denn der HERR, euer Gott, ist ein Gott aller Götter und HERR über alle Herren, ein großer Gott, mächtig und schrecklich, der keine Person achtet und kein Geschenk nimmt"},{"id":5205,"book_id":5,"chapter":10,"verse":18,"text":"und schafft Recht den Waisen und Witwen und hat die Fremdlinge lieb, daß er ihnen Speise und Kleider gebe."},{"id":5206,"book_id":5,"chapter":10,"verse":19,"text":"Darum sollt ihr auch die Fremdlinge lieben; denn ihr seid auch Fremdlinge gewesen in Ägyptenland."},{"id":5207,"book_id":5,"chapter":10,"verse":20,"text":"Den HERRN, deinen Gott, sollst du fürchten, ihm sollst du dienen, ihm sollst du anhangen und bei seinem Namen schwören."},{"id":5208,"book_id":5,"chapter":10,"verse":21,"text":"Er ist dein Ruhm und dein Gott, der bei dir solche große und schreckliche Dinge getan hat, die deine Augen gesehen haben."},{"id":5209,"book_id":5,"chapter":10,"verse":22,"text":"Deine Väter zogen hinab nach Ägypten mit siebzig Seelen; aber nun hat dich der HERR, dein Gott, gemehrt wie die Sterne am Himmel."},{"id":5210,"book_id":5,"chapter":11,"verse":1,"text":"So sollst du nun den HERRN, deinen Gott, lieben und sein Gesetz, seine Weise, seine Rechte halten dein Leben lang."},{"id":5211,"book_id":5,"chapter":11,"verse":2,"text":"Und erkennet heute, was eure Kinder nicht wissen noch gesehen haben, nämlich die Züchtigung des HERRN, eures Gottes, seine Herrlichkeit, dazu seine mächtige Hand und ausgereckten Arm"},{"id":5212,"book_id":5,"chapter":11,"verse":3,"text":"und seine Zeichen und Werke, die er getan hat unter den Ägyptern, an Pharao, dem König in Ägypten, und am allem seinem Lande;"},{"id":5213,"book_id":5,"chapter":11,"verse":4,"text":"und was er an der Macht der Ägypter getan hat, an ihren Rossen und Wagen, da er das Wasser des Schilfmeers über sie führte, da sie euch nachjagten und sie der HERR umbrachte bis auf diesen Tag;"},{"id":5214,"book_id":5,"chapter":11,"verse":5,"text":"und was er euch getan hat in der Wüste, bis ihr an diesen Ort gekommen seid;"},{"id":5215,"book_id":5,"chapter":11,"verse":6,"text":"was er Dathan und Abiram getan hat, den Kindern Eliabs, des Sohnes Rubens, wie die Erde ihren Mund auftat und verschlang sie mit Gesinde und Hütten und allem ihrem Gut, das sie erworben hatten, mitten unter dem ganzen Israel."},{"id":5216,"book_id":5,"chapter":11,"verse":7,"text":"Denn eure Augen haben die großen Werke des HERRN gesehen, die er getan hat."},{"id":5217,"book_id":5,"chapter":11,"verse":8,"text":"Darum sollt ihr alle die Gebote halten, die ich dir heute gebiete, auf daß ihr gestärkt werdet, hineinzukommen und das Land einzunehmen, dahin ihr ziehet, daß ihr's einnehmet;"},{"id":5218,"book_id":5,"chapter":11,"verse":9,"text":"und daß du lange lebest in dem Lande, das der HERR euren Vätern geschworen hat ihnen zu geben und ihrem Samen, ein Land, darin Milch und Honig fließt."},{"id":5219,"book_id":5,"chapter":11,"verse":10,"text":"Denn das Land, da du hin kommst, ist nicht wie Ägyptenland, davon ihr ausgezogen seid, da du deinen Samen säen und selbst tränken mußtest wie einen Kohlgarten;"},{"id":5220,"book_id":5,"chapter":11,"verse":11,"text":"sondern es hat Berge und Auen, die der Regen vom Himmel tränkt,"},{"id":5221,"book_id":5,"chapter":11,"verse":12,"text":"auf welch Land der HERR, dein Gott, acht hat und die Augen des HERRN, deines Gottes, immerdar sehen, von Anfang des Jahres bis ans Ende."},{"id":5222,"book_id":5,"chapter":11,"verse":13,"text":"Werdet ihr nun meine Gebote hören, die ich euch gebiete, daß ihr den HERRN, euren Gott, liebet und ihm dienet von ganzem Herzen und von ganzer Seele,"},{"id":5223,"book_id":5,"chapter":11,"verse":14,"text":"so will ich eurem Land Regen geben zu seiner Zeit, Frühregen und Spätregen, daß du einsammelst dein Getreide, deinen Most und dein Öl,"},{"id":5224,"book_id":5,"chapter":11,"verse":15,"text":"und will deinem Vieh Gras geben auf deinem Felde, daß ihr esset und satt werdet."},{"id":5225,"book_id":5,"chapter":11,"verse":16,"text":"Hütet euch aber, daß sich euer Herz nicht überreden lasse, daß ihr abweichet und dienet andern Göttern und betet sie an,"},{"id":5226,"book_id":5,"chapter":11,"verse":17,"text":"und daß dann der Zorn des HERRN ergrimme über euch und schließe den Himmel zu, daß kein Regen komme und die Erde ihr Gewächs nicht gebe und ihr bald umkommt von dem guten Lande, das euch der HERR gegeben hat."},{"id":5227,"book_id":5,"chapter":11,"verse":18,"text":"So fasset nun diese Worte zu Herzen und in eure Seele und bindet sie zum Zeichen auf eure Hand, daß sie ein Denkmal vor euren Augen seien."},{"id":5228,"book_id":5,"chapter":11,"verse":19,"text":"Und lehret sie eure Kinder, daß du davon redest, wenn du in deinem Hause sitzest oder auf dem Wege gehst, wenn du dich niederlegst und wenn du aufstehst;"},{"id":5229,"book_id":5,"chapter":11,"verse":20,"text":"und schreibe sie an die Pfosten deines Hauses und an die Tore,"},{"id":5230,"book_id":5,"chapter":11,"verse":21,"text":"daß du und deine Kinder lange leben in dem Lande, das der HERR deinen Vätern geschworen hat ihnen zu geben, solange die Tage vom Himmel auf Erden währen."},{"id":5231,"book_id":5,"chapter":11,"verse":22,"text":"Denn wo ihr diese Gebote alle werdet halten, die ich euch gebiete, daß ihr darnach tut, daß ihr den HERRN, euren Gott, liebet und wandelt in allen seinen Wegen und ihm anhanget,"},{"id":5232,"book_id":5,"chapter":11,"verse":23,"text":"so wir der HERR alle diese Völker vor euch her ausstoßen, daß ihr größere und stärkere Völker vertreibt, denn ihr seid."},{"id":5233,"book_id":5,"chapter":11,"verse":24,"text":"Alle Orte, darauf eure Fußsohle tritt, sollen euer sein; von der Wüste an und von dem Berge Libanon und von dem Wasser Euphrat bis ans Meer gegen Abend soll eure Grenze sein."},{"id":5234,"book_id":5,"chapter":11,"verse":25,"text":"Niemand wird euch widerstehen können. Furcht und Schrecken vor euch wird der HERR über alles Land kommen lassen, darauf ihr tretet, wie er euch verheißen hat."},{"id":5235,"book_id":5,"chapter":11,"verse":26,"text":"Siehe, ich lege euch heute vor den Segen und den Fluch:"},{"id":5236,"book_id":5,"chapter":11,"verse":27,"text":"den Segen so ihr gehorchet den Geboten des Herrn, eures Gottes, die ich euch heute gebiete;"},{"id":5237,"book_id":5,"chapter":11,"verse":28,"text":"den Fluch aber, so ihr nicht gehorchen werdet den Geboten des HERRN, eures Gottes, und abweichet von dem Wege, den ich euch heute gebiete, daß ihr andern Göttern nachwandelt, die ihr nicht kennt."},{"id":5238,"book_id":5,"chapter":11,"verse":29,"text":"Wenn dich der HERR, dein Gott, in das Land bringt, da du hineinkommst, daß du es einnehmest, so sollst du den Segen sprechen lassen auf dem Berge Garizim und den Fluch auf dem Berge Ebal,"},{"id":5239,"book_id":5,"chapter":11,"verse":30,"text":"welche sind jenseit des Jordans, der Straße nach gegen der Sonne Niedergang, im Lande der Kanaaniter, die auf dem Blachfelde wohnen, Gilgal gegenüber, bei dem Hain More."},{"id":5240,"book_id":5,"chapter":11,"verse":31,"text":"Denn ihr werdet über den Jordan gehen, daß ihr hineinkommet, das Land einzunehmen, das euch der HERR, euer Gott, gegeben hat, daß ihr's einnehmet und darin wohnet."},{"id":5241,"book_id":5,"chapter":11,"verse":32,"text":"So haltet nun, daß ihr tut nach allen Geboten und Rechten, die ich euch heute vorlege."},{"id":5242,"book_id":5,"chapter":12,"verse":1,"text":"Das sind die Gebote und Rechte, die ihr halten sollt, daß ihr darnach tut in dem Lande, das der HERR, deiner Väter Gott, dir gegeben hat einzunehmen, solange ihr auf Erden lebt."},{"id":5243,"book_id":5,"chapter":12,"verse":2,"text":"Verstört alle Orte, da die Heiden, die ihr vertreiben werdet, ihren Göttern gedient haben, es sei auf hohen Bergen, auf Hügeln oder unter grünen Bäumen,"},{"id":5244,"book_id":5,"chapter":12,"verse":3,"text":"und reißt um ihre Altäre und zerbrecht ihre Säulen und verbrennt mit Feuer ihre Haine, und die Bilder ihrer Götter zerschlagt, und vertilgt ihren Namen aus demselben Ort."},{"id":5245,"book_id":5,"chapter":12,"verse":4,"text":"Ihr sollt dem HERRN, eurem Gott, nicht also tun;"},{"id":5246,"book_id":5,"chapter":12,"verse":5,"text":"sondern den Ort, den der HERR, euer Gott, erwählen wird aus allen euren Stämmen, daß er seinen Namen daselbst läßt wohnen, sollt ihr aufsuchen und dahin kommen"},{"id":5247,"book_id":5,"chapter":12,"verse":6,"text":"und eure Brandopfer und eure andern Opfer und eure Zehnten und eurer Hände Hebe und euer Gelübde und eure freiwilligen Opfer und die Erstgeburt eurer Rinder und Schafe dahin bringen."},{"id":5248,"book_id":5,"chapter":12,"verse":7,"text":"Und sollt daselbst vor dem HERRN, eurem Gott, essen und fröhlich sein, ihr und euer Haus, über alles, was eure Hand vor sich bringt, darin dich der HERR, dein Gott, gesegnet hat."},{"id":5249,"book_id":5,"chapter":12,"verse":8,"text":"Ihr sollt der keins tun, das wir heute allhier tun, ein jeglicher, was ihn recht dünkt."},{"id":5250,"book_id":5,"chapter":12,"verse":9,"text":"Denn ihr seid bisher noch nicht zur Ruhe gekommen noch zu dem Erbteil, das dir der HERR, dein Gott, geben wird."},{"id":5251,"book_id":5,"chapter":12,"verse":10,"text":"Ihr werdet aber über den Jordan gehen und in dem Lande wohnen, das euch der HERR, euer Gott, wird zum Erbe austeilen, und er wird euch Ruhe geben von allen euren Feinden um euch her, und ihr werdet sicher wohnen."},{"id":5252,"book_id":5,"chapter":12,"verse":11,"text":"Wenn nun der HERR, dein Gott, einen Ort erwählt, daß sein Name daselbst wohne, sollt ihr dahin bringen alles, was ich euch gebiete: eure Brandopfer, eure andern Opfer, eure Zehnten, eurer Hände Hebe und eure freien Gelübde, die ihr dem HERRN geloben werdet."},{"id":5253,"book_id":5,"chapter":12,"verse":12,"text":"und sollt fröhlich sein vor dem HERRN, eurem Gott, ihr und eure Söhne und eure Töchter und eure Knechte und eure Mägde und die Leviten, die in euren Toren sind; denn sie haben kein Teil noch Erbe mit euch."},{"id":5254,"book_id":5,"chapter":12,"verse":13,"text":"Hüte dich, daß du nicht deine Brandopfer opferst an allen Orten, die du siehst;"},{"id":5255,"book_id":5,"chapter":12,"verse":14,"text":"sondern an dem Ort, den der HERR erwählt in irgend einem deiner Stämme, da sollst du dein Brandopfer opfern und tun alles, was ich dir gebiete."},{"id":5256,"book_id":5,"chapter":12,"verse":15,"text":"Doch magst du schlachten und Fleisch essen in allen deinen Toren, nach aller Lust deiner Seele, nach dem Segen des HERRN, deines Gottes, den er dir gegeben hat; beide, der Reine und der Unreine, mögen's essen, wie man Reh oder Hirsch ißt."},{"id":5257,"book_id":5,"chapter":12,"verse":16,"text":"Nur das Blut sollst du nicht essen, sondern auf die Erde gießen wie Wasser."},{"id":5258,"book_id":5,"chapter":12,"verse":17,"text":"Du darfst aber nicht essen in deinen Toren vom Zehnten deines Getreides, deines Mostes, deines Öls noch von der Erstgeburt deiner Rinder, deiner Schafe, oder von irgend einem deiner Gelübde, die du gelobt hast, oder von deinem freiwilligen Opfer, oder von der Hebe deiner Hand;"},{"id":5259,"book_id":5,"chapter":12,"verse":18,"text":"sondern vor dem HERRN, deinem Gott, sollst du solches essen an dem Ort, den der HERR, dein Gott, erwählt, du und deine Söhne, deine Töchter, deine Knechte, deine Mägde und der Levit, der in deinem Tor ist, und sollst fröhlich sein vor dem HERRN, deinem Gott, über alles, was deine Hand vor sich bringt."},{"id":5260,"book_id":5,"chapter":12,"verse":19,"text":"Und hüte dich, daß du den Leviten nicht verläßt, solange du in deinem Lande lebst."},{"id":5261,"book_id":5,"chapter":12,"verse":20,"text":"Wenn aber der HERR, dein Gott, deine Grenze erweitern wird, wie er dir verheißen hat, und du sprichst: Ich will Fleisch essen, weil deine Seele Fleisch zu essen gelüstet, so iß Fleisch nach aller Lust deiner Seele."},{"id":5262,"book_id":5,"chapter":12,"verse":21,"text":"Ist aber die Stätte fern von dir, die der HERR, dein Gott, erwählt hat, daß er seinen Namen daselbst wohnen lasse, so schlachte von deinen Rindern oder Schafen, die dir der HERR gegeben hat, wie ich dir geboten habe, und iß es in deinen Toren nach aller Lust deiner Seele."},{"id":5263,"book_id":5,"chapter":12,"verse":22,"text":"Wie man Reh oder Hirsch ißt, magst du es essen; beide, der Reine und der Unreine, mögen es zugleich essen."},{"id":5264,"book_id":5,"chapter":12,"verse":23,"text":"Allein merke, daß du das Blut nicht essest, denn das Blut ist die Seele; darum sollst du die Seele nicht mit dem Fleisch essen,"},{"id":5265,"book_id":5,"chapter":12,"verse":24,"text":"sondern sollst es auf die Erde gießen wie Wasser."},{"id":5266,"book_id":5,"chapter":12,"verse":25,"text":"Und sollst es darum nicht essen, daß dir's wohl gehe und deinen Kindern nach dir, weil du getan hast, was recht ist vor dem HERRN."},{"id":5267,"book_id":5,"chapter":12,"verse":26,"text":"Aber wenn du etwas heiligen willst von dem Deinen oder geloben, so sollst du es aufladen und bringen an den Ort, den der HERR erwählt hat,"},{"id":5268,"book_id":5,"chapter":12,"verse":27,"text":"und dein Brandopfer mit Fleisch und Blut tun auf dem Altar des HERRN, deines Gottes. Das Blut deiner andern Opfer soll gegossen werden auf den Altar des HERRN, deines Gottes, und das Fleisch sollst du essen."},{"id":5269,"book_id":5,"chapter":12,"verse":28,"text":"Sieh zu, und höre alle diese Worte, die ich dir gebiete, auf daß dir's wohl gehe und deinen Kindern nach dir ewiglich, weil du getan hast, was recht und gefällig ist vor dem HERRN, deinem Gott."},{"id":5270,"book_id":5,"chapter":12,"verse":29,"text":"Wenn der HERR, dein Gott, vor dir her die Heiden ausrottet, daß du hinkommst, ihr Land einzunehmen, und es eingenommen hast und darin wohnst,"},{"id":5271,"book_id":5,"chapter":12,"verse":30,"text":"so hüte dich, daß du nicht in den Strick fallest ihnen nach, nachdem sie vertilgt sind vor dir, und nicht fragst nach ihren Göttern und sprichst: Wie diese Völker haben ihren Göttern gedient, also will ich auch tun."},{"id":5272,"book_id":5,"chapter":12,"verse":31,"text":"Du sollst nicht also dem HERRN, deinem Gott, tun; denn sie haben ihren Göttern getan alles, was dem HERRN ein Greuel ist und was er haßt, denn sie haben auch ihre Söhne und Töchter mit Feuer verbrannt ihren Göttern."},{"id":5273,"book_id":5,"chapter":12,"verse":32,"text":"Alles, was ich euch gebiete, das sollt ihr halten, daß ihr darnach tut. Ihr sollt nichts dazutun noch davontun."},{"id":5274,"book_id":5,"chapter":13,"verse":1,"text":"Wenn ein Prophet oder Träumer unter euch wird aufstehen und gibt dir ein Zeichen oder Wunder,"},{"id":5275,"book_id":5,"chapter":13,"verse":2,"text":"und das Zeichen oder Wunder kommt, davon er dir gesagt hat, und er spricht: Laß uns andern Göttern folgen, die ihr nicht kennt, und ihnen dienen;"},{"id":5276,"book_id":5,"chapter":13,"verse":3,"text":"so sollst du nicht gehorchen den Worten des Propheten oder Träumers; denn der HERR, euer Gott, versucht euch, daß er erfahre, ob ihr ihn von ganzem Herzen liebhabt."},{"id":5277,"book_id":5,"chapter":13,"verse":4,"text":"Denn ihr sollt dem HERRN, eurem Gott, folgen und ihn fürchten und seine Gebote halten und seiner Stimme gehorchen und ihm dienen und ihm anhangen."},{"id":5278,"book_id":5,"chapter":13,"verse":5,"text":"Der Prophet aber oder der Träumer soll sterben, darum daß er euch von dem HERRN, eurem Gott, der euch aus Ägyptenland geführt und dich von dem Diensthause erlöst hat, abzufallen gelehrt und dich aus dem Wege verführt hat, den der HERR, dein Gott, geboten hat, darin zu wandeln, auf daß du das Böse von dir tust."},{"id":5279,"book_id":5,"chapter":13,"verse":6,"text":"Wenn dich dein Bruder, deiner Mutter Sohn, oder dein Sohn oder deine Tochter oder das Weib in deinen Armen oder dein Freund, der dir ist wie dein Herz, heimlich überreden würde und sagen: Laß uns gehen und andern Göttern dienen! -die du nicht kennst noch deine Väter,"},{"id":5280,"book_id":5,"chapter":13,"verse":7,"text":"von den Göttern der Völker, die um euch her sind, sie seien dir nahe oder ferne, von einem Ende der Erde bis an das andere,"},{"id":5281,"book_id":5,"chapter":13,"verse":8,"text":"so willige nicht darein und gehorche ihm nicht. Auch soll dein Auge seiner nicht schonen, und sollst dich seiner nicht erbarmen noch ihn verbergen,"},{"id":5282,"book_id":5,"chapter":13,"verse":9,"text":"sondern sollst ihn erwürgen. Deine Hand soll die erste über ihm sein, daß man ihn töte, und darnach die Hand des ganzen Volks."},{"id":5283,"book_id":5,"chapter":13,"verse":10,"text":"Man soll ihn zu Tode steinigen, denn er hat dich wollen verführen von dem HERRN, deinem Gott, der dich aus Ägyptenland, aus dem Diensthaus, geführt hat,"},{"id":5284,"book_id":5,"chapter":13,"verse":11,"text":"auf daß ganz Israel höre und fürchte sich und man nicht mehr solch Übel vornehme unter euch."},{"id":5285,"book_id":5,"chapter":13,"verse":12,"text":"Wenn du hörst von irgend einer Stadt, die dir der HERR, dein Gott, gegeben hat, darin zu wohnen, daß man sagt:"},{"id":5286,"book_id":5,"chapter":13,"verse":13,"text":"Es sind etliche heillose Leute ausgegangen unter dir und haben die Bürger ihrer Stadt verführt und gesagt: Laßt uns gehen und andern Göttern dienen! -die ihr nicht kennt-"},{"id":5287,"book_id":5,"chapter":13,"verse":14,"text":"so sollst du sie fleißig suchen, forschen und fragen. Und so sich findet die Wahrheit, daß es gewiß also ist, daß der Greuel unter euch geschehen ist,"},{"id":5288,"book_id":5,"chapter":13,"verse":15,"text":"so sollst du die Bürger derselben Stadt schlagen mit des Schwertes Schärfe und sie verbannen mit allem, was darin ist, und ihr Vieh mit der Schärfe des Schwerts."},{"id":5289,"book_id":5,"chapter":13,"verse":16,"text":"Und allen ihren Raub sollst du sammeln mitten auf die Gasse und mit Feuer verbrennen, die Stadt und allen ihren Raub miteinander, dem HERRN, deinem Gott, daß sie auf einem Haufen liege ewiglich und nie wieder gebaut werde."},{"id":5290,"book_id":5,"chapter":13,"verse":17,"text":"Und laß nichts von dem Bann an deiner Hand hangen, auf daß der HERR von dem Grimm seines Zorns abgewendet werde und gebe dir Barmherzigkeit und erbarme sich deiner und mehre dich, wie er den Vätern geschworen hat;"},{"id":5291,"book_id":5,"chapter":13,"verse":18,"text":"darum daß du der Stimme des HERRN, deines Gottes, gehorcht hast, zu halten alle seine Gebote, die ich dir heute gebiete, daß du tust, was recht ist vor den Augen des HERRN, deines Gottes."},{"id":5292,"book_id":5,"chapter":14,"verse":1,"text":"Ihr seid die Kinder des HERRN, eures Gottes; ihr sollt euch nicht Male stechen noch kahl scheren über den Augen über einem Toten."},{"id":5293,"book_id":5,"chapter":14,"verse":2,"text":"Denn du bist ein heiliges Volk dem HERRN, deinem Gott; und der HERR hat dich erwählt, daß du sein Eigentum seist, aus allen Völkern, die auf Erden sind."},{"id":5294,"book_id":5,"chapter":14,"verse":3,"text":"Du sollst keine Greuel essen."},{"id":5295,"book_id":5,"chapter":14,"verse":4,"text":"Das sind aber die Tiere, die ihr essen sollt: Ochs, Schaf, Ziege,"},{"id":5296,"book_id":5,"chapter":14,"verse":5,"text":"Hirsch, Reh, Büffel, Steinbock, Gemse, Auerochs und Elen;"},{"id":5297,"book_id":5,"chapter":14,"verse":6,"text":"und alles Tier, das seine Klauen spaltet und wiederkäut, sollt ihr essen."},{"id":5298,"book_id":5,"chapter":14,"verse":7,"text":"Das sollt ihr aber nicht essen von dem, das wiederkäut, und von dem, das die Klauen spaltet: das Kamel, der Hase und Kaninchen, die wiederkäuen und doch ihre Klauen nicht spalten, sollen euch unrein sein;"},{"id":5299,"book_id":5,"chapter":14,"verse":8,"text":"das Schwein, ob es wohl die Klauen spaltet, so wiederkäut es doch nicht: es soll euch unrein sein. Ihr Fleisch sollt ihr nicht essen, und ihr Aas sollt ihr nicht anrühren,"},{"id":5300,"book_id":5,"chapter":14,"verse":9,"text":"Das ist, was ihr essen sollt von allem, das in Wassern ist: alles, was Floßfedern und Schuppen hat, sollt ihr essen."},{"id":5301,"book_id":5,"chapter":14,"verse":10,"text":"Was aber keine Floßfedern noch Schuppen hat, sollt ihr nicht essen; denn es ist euch unrein."},{"id":5302,"book_id":5,"chapter":14,"verse":11,"text":"Alle reinen Vögel esset."},{"id":5303,"book_id":5,"chapter":14,"verse":12,"text":"Das sind aber die ihr nicht essen sollt: der Adler, der Habicht, der Fischaar,"},{"id":5304,"book_id":5,"chapter":14,"verse":13,"text":"der Taucher, der Weih, der Geier mit seiner Art"},{"id":5305,"book_id":5,"chapter":14,"verse":14,"text":"und alle Raben mit ihrer Art,"},{"id":5306,"book_id":5,"chapter":14,"verse":15,"text":"der Strauß, die Nachteule, der Kuckuck, der Sperber mit seiner Art,"},{"id":5307,"book_id":5,"chapter":14,"verse":16,"text":"das Käuzlein, der Uhu, die Fledermaus,"},{"id":5308,"book_id":5,"chapter":14,"verse":17,"text":"die Rohrdommel, der Storch, der Schwan,"},{"id":5309,"book_id":5,"chapter":14,"verse":18,"text":"der Reiher, der Häher mit seiner Art, der Wiedehopf, die Schwalbe."},{"id":5310,"book_id":5,"chapter":14,"verse":19,"text":"Und alles was Flügel hat und kriecht, soll euch unrein sein, und sollt es nicht essen."},{"id":5311,"book_id":5,"chapter":14,"verse":20,"text":"Die reinen Vögel sollt ihr essen."},{"id":5312,"book_id":5,"chapter":14,"verse":21,"text":"Ihr sollt kein Aas essen-dem Fremdling in deinem Tor magst du es geben, daß er's esse oder daß er's verkaufe einem Ausländer; denn du bist ein heiliges Volk dem HERRN, deinem Gott. Du sollst das Böcklein nicht kochen in der Milch seiner Mutter."},{"id":5313,"book_id":5,"chapter":14,"verse":22,"text":"Du sollst alle Jahre den Zehnten absondern alles Ertrages deiner Saat, der aus deinem Acker kommt,"},{"id":5314,"book_id":5,"chapter":14,"verse":23,"text":"und sollst davon essen vor dem HERRN, deinem Gott, an dem Ort, den er erwählt, daß sein Name daselbst wohne, nämlich vom Zehnten deines Getreides, deines Mostes, deines Öls und von der Erstgeburt deiner Rinder und deiner Schafe, auf daß du lernst fürchten den HERRN, deinen Gott, dein Leben lang."},{"id":5315,"book_id":5,"chapter":14,"verse":24,"text":"Wenn aber des Weges dir zu viel ist, daß du solches hintragen kannst, darum daß der Ort dir zu ferne ist, den der HERR, dein Gott, erwählt hat, daß er seinen Namen daselbst wohnen lasse (denn der HERR, dein Gott, hat dich gesegnet):"},{"id":5316,"book_id":5,"chapter":14,"verse":25,"text":"so gib's hin um Geld und fasse das Geld in deine Hand und gehe an den Ort, den der HERR, dein Gott, erwählt hat,"},{"id":5317,"book_id":5,"chapter":14,"verse":26,"text":"und gib das Geld um alles, was deiner Seele gelüstet, es sei um Rinder, Schafe, Wein, starken Trank oder um alles, das deine Seele wünscht, und iß daselbst vor dem HERRN, deinem Gott, und sei fröhlich, du und dein Haus"},{"id":5318,"book_id":5,"chapter":14,"verse":27,"text":"und der Levit, der in deinem Tor ist (den sollst du nicht verlassen, denn er hat kein Teil noch Erbe mit dir)."},{"id":5319,"book_id":5,"chapter":14,"verse":28,"text":"Alle drei Jahre sollst du aussondern den Zehnten deines Ertrages desselben Jahrs und sollst's lassen in deinem Tor."},{"id":5320,"book_id":5,"chapter":14,"verse":29,"text":"So soll kommen der Levit (der kein Teil noch Erbe mit dir hat) und der Fremdling und der Waise und die Witwe, die in deinem Tor sind, und essen und sich sättigen, auf daß dich der HERR, dein Gott, segne in allen Werken deiner Hand, die du tust."},{"id":5321,"book_id":5,"chapter":15,"verse":1,"text":"Alle sieben Jahre sollst du ein Erlaßjahr halten."},{"id":5322,"book_id":5,"chapter":15,"verse":2,"text":"Also soll's aber zugehen mit dem Erlaßjahr: wenn einer seinem Nächsten etwas borgte, der soll's ihm erlassen und soll's nicht einmahnen von seinem Nächsten oder von seinem Bruder; denn es heißt das Erlaßjahr des HERRN."},{"id":5323,"book_id":5,"chapter":15,"verse":3,"text":"Von einem Fremden magst du es einmahnen; aber dem, der dein Bruder ist, sollst du es erlassen."},{"id":5324,"book_id":5,"chapter":15,"verse":4,"text":"Es sollte allerdinge kein Armer unter euch sein; denn der HERR wird dich segnen in dem Lande, das dir der HERR, dein Gott, geben wird zum Erbe einzunehmen,"},{"id":5325,"book_id":5,"chapter":15,"verse":5,"text":"allein, daß du der Stimme des HERRN, deines Gottes, gehorchest und haltest alle diese Gebote, die ich dir heute gebiete, daß du darnach tust."},{"id":5326,"book_id":5,"chapter":15,"verse":6,"text":"Denn der HERR, dein Gott, wird dich segnen, wie er dir verheißen hat; so wirst du vielen Völkern leihen, und du wirst von niemanden borgen; du wirst über viele Völker herrschen, und über dich wird niemand herrschen."},{"id":5327,"book_id":5,"chapter":15,"verse":7,"text":"Wenn deiner Brüder irgend einer arm ist in irgend einer Stadt in deinem Lande, das der HERR, dein Gott, dir geben wird, so sollst du dein Herz nicht verhärten noch deine Hand zuhalten gegen deinen armen Bruder,"},{"id":5328,"book_id":5,"chapter":15,"verse":8,"text":"sondern sollst sie ihm auftun und ihm leihen, nach dem er Mangel hat."},{"id":5329,"book_id":5,"chapter":15,"verse":9,"text":"Hüte dich, daß nicht in deinem Herzen eine böse Tücke sei, daß du sprichst: Es naht herzu das siebente Jahr, das Erlaßjahr, und siehst einen armen Bruder unfreundlich an und gebest ihm nicht; so wird er über dich zu dem HERRN rufen, und es wird dir eine Sünde sein."},{"id":5330,"book_id":5,"chapter":15,"verse":10,"text":"Sondern du sollst ihm geben und dein Herz nicht verdrießen lassen, daß du ihm gibst; denn um solches willen wird dich der HERR, dein Gott, segnen in allen deinen Werken und in allem, was du vornimmst."},{"id":5331,"book_id":5,"chapter":15,"verse":11,"text":"Es werden allezeit Arme sein im Lande; darum gebiete ich dir und sage, daß du deine Hand auftust deinem Bruder, der bedrängt und arm ist in deinem Lande."},{"id":5332,"book_id":5,"chapter":15,"verse":12,"text":"Wenn sich dein Bruder, ein Hebräer oder eine Hebräerin, dir verkauft, so soll er dir sechs Jahre dienen; im siebenten Jahr sollst du ihn frei losgeben."},{"id":5333,"book_id":5,"chapter":15,"verse":13,"text":"Und wenn du ihn frei losgibst, sollst du ihn nicht leer von dir gehen lassen,"},{"id":5334,"book_id":5,"chapter":15,"verse":14,"text":"sondern sollst ihm auflegen von deinen Schafen, von deiner Tenne von deiner Kelter, daß du gebest von dem, das dir der HERR, dein Gott, gesegnet hat."},{"id":5335,"book_id":5,"chapter":15,"verse":15,"text":"Und gedenke, daß du auch Knecht warst in Ägyptenland und der HERR, dein Gott, dich erlöst hat; darum gebiete ich dir solches heute."},{"id":5336,"book_id":5,"chapter":15,"verse":16,"text":"Wird er aber zu dir sprechen: Ich will nicht ausziehen von dir; denn ich habe dich und dein Haus lieb (weil ihm wohl bei dir ist),"},{"id":5337,"book_id":5,"chapter":15,"verse":17,"text":"so nimm einen Pfriemen und bohre ihm durch sein Ohr an der Tür und laß ihn ewiglich dein Knecht sein. Mit deiner Magd sollst du auch also tun."},{"id":5338,"book_id":5,"chapter":15,"verse":18,"text":"Und laß dich's nicht schwer dünken, daß du ihn frei losgibst, denn er hat dir als zwiefältiger Tagelöhner sechs Jahre gedient; so wird der HERR, dein Gott, dich segnen in allem, was du tust."},{"id":5339,"book_id":5,"chapter":15,"verse":19,"text":"Alle Erstgeburt, die unter deinen Rindern und Schafen geboren wird, was ein Männlein ist, sollst du dem HERRN, deinem Gott, heiligen. Du sollst nicht ackern mit dem Erstling deiner Ochsen und nicht scheren die Erstlinge deiner Schafe."},{"id":5340,"book_id":5,"chapter":15,"verse":20,"text":"Vor dem HERRN, deinem Gott, sollst du sie essen jährlich an der Stätte, die der HERR erwählt, du und dein Haus."},{"id":5341,"book_id":5,"chapter":15,"verse":21,"text":"Wenn's aber einen Fehl hat, daß es hinkt oder blind ist, oder sonst irgend einen bösen Fehl, so sollst du es nicht opfern dem HERRN, deinem Gott;"},{"id":5342,"book_id":5,"chapter":15,"verse":22,"text":"sondern in deinem Tor sollst du es essen, du seist unrein oder rein, wie man Reh und Hirsch ißt."},{"id":5343,"book_id":5,"chapter":15,"verse":23,"text":"Allein daß du sein Blut nicht essest, sondern auf die Erde gießest wie Wasser."},{"id":5344,"book_id":5,"chapter":16,"verse":1,"text":"Halte den Monat Abib, daß du Passah haltest dem HERRN, deinem Gott; denn im Monat Abib hat dich der HERR, dein Gott, aus Ägypten geführt bei der Nacht."},{"id":5345,"book_id":5,"chapter":16,"verse":2,"text":"Und sollst dem HERRN, deinem Gott, das Passah schlachten, Schafe und Rinder, an der Stätte, die der HERR erwählen wird, daß sein Name daselbst wohne."},{"id":5346,"book_id":5,"chapter":16,"verse":3,"text":"Du sollst kein Gesäuertes auf das Fest essen, denn mit Furcht bist du aus Ägyptenland gezogen, auf daß du des Tages deines Auszugs aus Ägyptenland gedenkest dein Leben lang."},{"id":5347,"book_id":5,"chapter":16,"verse":4,"text":"Es soll in sieben Tagen kein Sauerteig gesehen werden in allen deinen Grenzen und soll auch nichts vom Fleisch, das des Abends am ersten Tage geschlachtet ist, über Nacht bleiben bis an den Morgen."},{"id":5348,"book_id":5,"chapter":16,"verse":5,"text":"Du darfst nicht Passah schlachten in irgend deiner Tore einem, die dir der HERR, dein Gott gegeben hat;"},{"id":5349,"book_id":5,"chapter":16,"verse":6,"text":"sondern an der Stätte, die der HERR, dein Gott erwählen wird, daß sein Name daselbst wohne, da sollst du das Passah schlachten des Abends, wenn die Sonne ist untergegangen, zu der Zeit, als du aus Ägypten zogst."},{"id":5350,"book_id":5,"chapter":16,"verse":7,"text":"Und sollst kochen und essen an der Stätte, die der HERR, dein Gott, erwählen wird, und darnach dich wenden des Morgens und heimgehen in deine Hütten."},{"id":5351,"book_id":5,"chapter":16,"verse":8,"text":"Sechs Tage sollst du ungesäuertes essen, und am siebenten Tag ist die Versammlung des HERRN, deines Gottes; da sollst du keine Arbeit tun."},{"id":5352,"book_id":5,"chapter":16,"verse":9,"text":"Sieben Wochen sollst du dir zählen, und anheben zu zählen, wenn man anfängt mit der Sichel in der Saat."},{"id":5353,"book_id":5,"chapter":16,"verse":10,"text":"Und sollst halten das Fest der Wochen dem HERRN, deinem Gott, daß du eine freiwillige Gabe deiner Hand gebest, nach dem dich der HERR, dein Gott, gesegnet hat;"},{"id":5354,"book_id":5,"chapter":16,"verse":11,"text":"und sollst fröhlich sein vor dem HERRN, deinem Gott, du und dein Sohn, deine Tochter, dein Knecht, deine Magd und der Levit, der in deinem Tor ist, der Fremdling, der Waise, und die Witwe, die unter dir sind, an der Stätte, die der HERR, dein Gott, erwählen wird, daß sein Name da wohne."},{"id":5355,"book_id":5,"chapter":16,"verse":12,"text":"Und gedenke, daß du Knecht in Ägypten gewesen bist, daß du haltest und tust nach diesen Geboten."},{"id":5356,"book_id":5,"chapter":16,"verse":13,"text":"Das Fest der Laubhütten sollst du halten sieben Tage, wenn du hast eingesammelt von deiner Tenne und von deiner Kelter,"},{"id":5357,"book_id":5,"chapter":16,"verse":14,"text":"und sollst fröhlich sein auf deinem Fest, du und dein Sohn, deine Tochter, dein Knecht, deine Magd, der Levit, der Fremdling, der Waise und die Witwe, die in deinem Tor sind."},{"id":5358,"book_id":5,"chapter":16,"verse":15,"text":"Sieben Tage sollst du dem HERRN, deinem Gott, das Fest halten an der Stätte, die der HERR erwählen wird. Denn der HERR, dein Gott, wird dich segnen in allem deinem Einkommen und in allen Werken deiner Hände; darum sollst du fröhlich sein."},{"id":5359,"book_id":5,"chapter":16,"verse":16,"text":"Dreimal des Jahres soll alles, was männlich ist unter dir, vor dem HERR, deinem Gott, erscheinen, an der Stätte, die der HERR erwählen wird: aufs Fest der ungesäuerten Brote, aufs Fest der Wochen und aufs Fest der Laubhütten; sie sollen aber nicht leer vor dem HERRN erscheinen,"},{"id":5360,"book_id":5,"chapter":16,"verse":17,"text":"ein jeglicher nach der Gabe seiner Hand, nach dem Segen, den dir der HERR, dein Gott, gegeben hat."},{"id":5361,"book_id":5,"chapter":16,"verse":18,"text":"Richter und Amtleute sollst du dir setzen in allen deinen Toren, die dir der HERR, dein Gott, geben wird unter deinen Stämmen, daß sie das Volk richten mit rechtem Gericht."},{"id":5362,"book_id":5,"chapter":16,"verse":19,"text":"Du sollst das Recht nicht beugen und sollst auch keine Person ansehen noch Geschenke nehmen; denn die Geschenke machen die Weisen blind und verkehren die Sachen der Gerechten."},{"id":5363,"book_id":5,"chapter":16,"verse":20,"text":"Was recht ist, dem sollst du nachjagen, auf daß du leben und einehmen mögest das Land, das dir der HERR, dein Gott, geben wird."},{"id":5364,"book_id":5,"chapter":16,"verse":21,"text":"Du sollst keinen Hain von Bäumen pflanzen bei dem Altar des HERRN, deines Gottes, den du dir machst."},{"id":5365,"book_id":5,"chapter":16,"verse":22,"text":"Du sollst keine Säule aufrichten, welche der HERR, dein Gott, haßt."},{"id":5366,"book_id":5,"chapter":17,"verse":1,"text":"Du sollst dem HERRN, deinem Gott, keinen Ochsen oder Schaf opfern, das einen Fehl oder irgend etwas Böses an sich hat; denn es ist dem HERRN, deinem Gott, ein Greuel."},{"id":5367,"book_id":5,"chapter":17,"verse":2,"text":"Wenn unter dir in der Tore einem, die dir der HERR, geben wird, jemand gefunden wird, Mann oder Weib, der da übel tut vor den Augen des HERRN, deines Gottes, daß er seinen Bund übertritt"},{"id":5368,"book_id":5,"chapter":17,"verse":3,"text":"und hingeht und dient andern Göttern und betet sie an, es sei Sonne oder Mond oder allerlei Heer des Himmels, was ich nicht geboten habe,"},{"id":5369,"book_id":5,"chapter":17,"verse":4,"text":"und es wird dir angesagt, und du hörst es, so sollst du wohl darnach fragen. Und wenn du findest, das es gewiß wahr ist, daß solcher Greuel in Israel geschehen ist,"},{"id":5370,"book_id":5,"chapter":17,"verse":5,"text":"so sollst du den Mann oder das Weib ausführen, die solches Übel getan haben, zu deinem Tor und sollst sie zu Tode steinigen."},{"id":5371,"book_id":5,"chapter":17,"verse":6,"text":"Auf zweier oder dreier Zeugen Mund soll sterben, wer des Todes wert ist; aber auf eines Zeugen soll er nicht sterben."},{"id":5372,"book_id":5,"chapter":17,"verse":7,"text":"Die Hand der Zeugen soll die erste sein, ihn zu töten, und darnach die Hand alles Volks, daß du das Böse von dir tust."},{"id":5373,"book_id":5,"chapter":17,"verse":8,"text":"Wenn eine Sache vor Gericht dir zu schwer sein wird, zwischen Blut und Blut, zwischen Handel und Handel, zwischen Schaden und Schaden, und was Streitsachen sind in deinen Toren, so sollst du dich aufmachen und hingehen zu der Stätte, die der HERR, dein Gott, erwählen wird,"},{"id":5374,"book_id":5,"chapter":17,"verse":9,"text":"und zu den Priestern, den Leviten, und zu dem Richter, der zur Zeit sein wird, kommen und fragen; die sollen dir das Urteil sprechen."},{"id":5375,"book_id":5,"chapter":17,"verse":10,"text":"Und du sollst tun nach dem, was sie dir sagen an der Stätte, die der HERR erwählen wird, und sollst es halten, daß du tust nach allem, was sie dich lehren werden."},{"id":5376,"book_id":5,"chapter":17,"verse":11,"text":"Nach dem Gesetz, das sie dich lehren, und nach dem Recht, das sie dir sagen, sollst du dich halten, daß du davon nicht abweichest, weder zur Rechten noch zur Linken."},{"id":5377,"book_id":5,"chapter":17,"verse":12,"text":"Und wo jemand vermessen handeln würde, daß er dem Priester nicht gehorchte, der daselbst in des HERRN, deines Gottes, Amt steht, oder dem Richter, der soll sterben, und sollst das Böse aus Israel tun,"},{"id":5378,"book_id":5,"chapter":17,"verse":13,"text":"daß es alles Volk höre und sich fürchte und nicht mehr vermessen sei."},{"id":5379,"book_id":5,"chapter":17,"verse":14,"text":"Wenn du in das Land kommst, das dir der HERR, dein Gott, geben wird, und nimmst es ein und wohnst darin und wirst sagen: Ich will einen König über mich setzen, wie alle Völker um mich her haben,"},{"id":5380,"book_id":5,"chapter":17,"verse":15,"text":"so sollst du den zum König über dich setzen, den der HERR, dein Gott, erwählen wird. Du sollst aber aus deinen Brüdern einen zum König über dich setzen. Du darfst nicht irgend einen Fremdem, der nicht dein Bruder ist, über dich setzen."},{"id":5381,"book_id":5,"chapter":17,"verse":16,"text":"Allein daß er nicht viele Rosse halte und führe das Volk nicht wieder nach Ägypten um der Menge der Rosse willen; weil der HERR euch gesagt hat, daß ihr hinfort nicht wieder diesen Weg kommen sollt."},{"id":5382,"book_id":5,"chapter":17,"verse":17,"text":"Er soll auch nicht viele Weiber nehmen, daß sein Herz nicht abgewandt werde, und soll auch nicht viel Silber und Gold sammeln."},{"id":5383,"book_id":5,"chapter":17,"verse":18,"text":"Und wenn er nun sitzen wird auf dem Stuhl seines Königreichs, soll er dies andere Gesetz von den Priestern, den Leviten, nehmen und in ein Buch schreiben lassen."},{"id":5384,"book_id":5,"chapter":17,"verse":19,"text":"Das soll bei ihm sein, und er soll darin lesen sein Leben lang, auf daß er lerne fürchten den HERRN, seinen Gott, daß er halte alle Worte dieses Gesetzes und diese Rechte, daß er darnach tue."},{"id":5385,"book_id":5,"chapter":17,"verse":20,"text":"Er soll sein Herz nicht erheben über seine Brüder und soll nicht weichen von dem Gebot, weder zur Rechten noch zur Linken, auf daß er seine Tage verlängere in seinem Königreich, er und seine Kinder in Israel."},{"id":5386,"book_id":5,"chapter":18,"verse":1,"text":"Die Priester, die Leviten des ganzen Stammes Levi, sollen nicht Teil noch Erbe haben mit Israel. Die Opfer des HERRN und sein Erbteil sollen sie essen."},{"id":5387,"book_id":5,"chapter":18,"verse":2,"text":"Darum sollen sie kein Erbe unter ihren Brüdern haben, daß der HERR ihr Erbe ist, wie er ihnen geredet hat."},{"id":5388,"book_id":5,"chapter":18,"verse":3,"text":"Das soll aber das Recht der Priester sein an dem Volk, an denen, die da opfern, es sei Ochse oder Schaf, daß man dem Priester gebe den Arm und beide Kinnbacken und den Wanst"},{"id":5389,"book_id":5,"chapter":18,"verse":4,"text":"und die Erstlinge deines Korns, deines Mostes und deines Öls und die Erstlinge von der Schur deiner Schafe."},{"id":5390,"book_id":5,"chapter":18,"verse":5,"text":"Denn der HERR, dein Gott, hat ihn erwählt aus allen deinen Stämmen, daß er stehe am Dienst im Namen des HERRN, er und seine Söhne ewiglich."},{"id":5391,"book_id":5,"chapter":18,"verse":6,"text":"Wenn ein Levit kommt aus irgend einem deiner Tore oder sonst irgend aus ganz Israel, da er Gast ist, und kommt nach aller Lust seiner Seele an den Ort, den der HERR erwählen wird,"},{"id":5392,"book_id":5,"chapter":18,"verse":7,"text":"daß er diene im Namen des HERRN, seines Gottes, wie alle seine Brüder, die Leviten, die daselbst vor dem HERR stehen:"},{"id":5393,"book_id":5,"chapter":18,"verse":8,"text":"die sollen gleichen Teil zu essen haben, ohne was einer hat von dem verkauften Gut seiner Väter."},{"id":5394,"book_id":5,"chapter":18,"verse":9,"text":"Wenn du in das Land kommst, das dir der HERR, dein Gott, geben wird, so sollst du nicht lernen tun die Greuel dieser Völker,"},{"id":5395,"book_id":5,"chapter":18,"verse":10,"text":"daß nicht jemand unter dir gefunden werde, der seinen Sohn oder seine Tochter durchs Feuer gehen lasse, oder ein Weissager oder Tagewähler oder der auf Vogelgeschrei achte oder ein Zauberer"},{"id":5396,"book_id":5,"chapter":18,"verse":11,"text":"oder Beschwörer oder Wahrsager oder Zeichendeuter oder der die Toten frage."},{"id":5397,"book_id":5,"chapter":18,"verse":12,"text":"Denn wer solches tut, der ist dem HERRN ein Greuel, und um solcher Greuel willen vertreibt sie der HERR, dein Gott, vor dir her."},{"id":5398,"book_id":5,"chapter":18,"verse":13,"text":"Du aber sollst rechtschaffen sein mit dem HERRN, deinem Gott."},{"id":5399,"book_id":5,"chapter":18,"verse":14,"text":"Denn diese Völker, deren Land du einnehmen wirst, gehorchen den Tagewählern und Weissagern; aber du sollst dich nicht also halten gegen den HERRN, deinen Gott."},{"id":5400,"book_id":5,"chapter":18,"verse":15,"text":"Einen Propheten wie mich wird der HERR, dein Gott, dir erwecken aus dir und aus deinen Brüdern; dem sollt ihr gehorchen."},{"id":5401,"book_id":5,"chapter":18,"verse":16,"text":"Wie du denn von dem HERRN, deinem Gott, gebeten hast am Horeb am Tage der Versammlung und sprachst: Ich will hinfort nicht mehr hören die Stimme des HERRN, meines Gottes, und das sehr große Feuer nicht mehr sehen, daß ich nicht sterbe."},{"id":5402,"book_id":5,"chapter":18,"verse":17,"text":"Und der HERR sprach zu mir: Sie haben wohl geredet."},{"id":5403,"book_id":5,"chapter":18,"verse":18,"text":"Ich will ihnen einen Propheten, wie du bist, erwecken aus ihren Brüdern und meine Worte in seinen Mund geben; der soll zu ihnen reden alles, was ich ihm gebieten werde."},{"id":5404,"book_id":5,"chapter":18,"verse":19,"text":"Und wer meine Worte nicht hören wird, die er in meinem Namen reden wird, von dem will ich's fordern."},{"id":5405,"book_id":5,"chapter":18,"verse":20,"text":"Doch wenn ein Prophet vermessen ist, zu reden in meinem Namen, was ich ihm nicht geboten habe zu reden, und wenn einer redet in dem Namen anderer Götter, derselbe Prophet soll sterben."},{"id":5406,"book_id":5,"chapter":18,"verse":21,"text":"Ob du aber in deinem Herzen sagen würdest: Wie kann ich merken, welches Wort der HERR nicht geredet hat?"},{"id":5407,"book_id":5,"chapter":18,"verse":22,"text":"Wenn der Prophet redet in dem Namen des HERRN, und es wird nichts daraus und es kommt nicht, das ist das Wort, das der HERR nicht geredet hat, darum scheue dich nicht vor ihm."},{"id":5408,"book_id":5,"chapter":19,"verse":1,"text":"Wenn der HERR, dein Gott, die Völker ausgerottet hat, welcher Land dir der HERR, dein Gott, geben wird, daß du es einnehmest und in ihren Städten und Häusern wohnst,"},{"id":5409,"book_id":5,"chapter":19,"verse":2,"text":"sollst du dir drei Städte aussondern in dem Lande, das dir der HERR, dein Gott, geben wird einzunehmen."},{"id":5410,"book_id":5,"chapter":19,"verse":3,"text":"Und sollst den Weg dahin zurichten und das Gebiet deines Landes, das dir der HERR, dein Gott, austeilen wird, in drei Kreise scheiden, daß dahin fliehe, wer einen Totschlag getan hat."},{"id":5411,"book_id":5,"chapter":19,"verse":4,"text":"Und also soll's sein mit der Sache des Totschlägers, der dahin flieht, daß er lebendig bleibe: wenn jemand seinen Nächsten schlägt, nicht vorsätzlich, und hat zuvor keinen Haß auf ihn gehabt,"},{"id":5412,"book_id":5,"chapter":19,"verse":5,"text":"sondern als wenn jemand mit seinem Nächsten in den Wald ginge, Holz zu hauen, und seine Hand holte mit der Axt aus, das Holz abzuhauen, und das Eisen führe vom Stiel und träfe seinen Nächsten, daß er stürbe: der soll in dieser Städte eine fliehen, daß er lebendig bleibe,"},{"id":5413,"book_id":5,"chapter":19,"verse":6,"text":"auf daß nicht der Bluträcher dem Totschläger nachjage, weil sein Herz erhitzt ist, und ergreife ihn, weil der Weg so ferne ist, und schlage ihn tot, so er doch nicht des Todes schuldig ist, weil er keinen Haß gegen ihn getragen hat."},{"id":5414,"book_id":5,"chapter":19,"verse":7,"text":"Darum gebiete ich dir, daß du drei Städte aussonderst."},{"id":5415,"book_id":5,"chapter":19,"verse":8,"text":"Und so der HERR, dein Gott, deine Grenzen erweitern wird, wie er deinen Vätern geschworen hat, und gibt dir alles Land, das er geredet hat deinen Vätern zu geben"},{"id":5416,"book_id":5,"chapter":19,"verse":9,"text":"(so du anders alle diese Gebote halten wirst, daß du darnach tust, die ich dir heute gebiete, daß du den HERRN, deinen Gott, liebst und in seinen Wegen wandelst dein Leben lang), so sollst du noch drei Städte tun zu diesen dreien,"},{"id":5417,"book_id":5,"chapter":19,"verse":10,"text":"auf daß nicht unschuldig Blut in deinem Land vergossen werde, das dir der HERR, dein Gott, zum Erbe gibt, und Blutschulden auf dich kommen."},{"id":5418,"book_id":5,"chapter":19,"verse":11,"text":"Wenn aber jemand Haß trägt wider seinen Nächsten und lauert auf ihn und macht sich über ihn und schlägt ihn tot und flieht in dieser Städte eine,"},{"id":5419,"book_id":5,"chapter":19,"verse":12,"text":"so sollen die Ältesten in seiner Stadt hinschicken und ihn von da holen lassen und ihn in die Hände des Bluträchers geben, daß er sterbe."},{"id":5420,"book_id":5,"chapter":19,"verse":13,"text":"Deine Augen sollen ihn nicht verschonen, und du sollst das unschuldige Blut aus Israel tun, daß dir's wohl gehe."},{"id":5421,"book_id":5,"chapter":19,"verse":14,"text":"Du sollst deines Nächsten Grenze nicht zurücktreiben, die die Vorfahren gesetzt haben in deinem Erbteil, das du erbest in dem Lande, das dir der HERR, dein Gott, gegeben hat einzunehmen."},{"id":5422,"book_id":5,"chapter":19,"verse":15,"text":"Es soll kein einzelner Zeuge wider jemand auftreten über irgend eine Missetat oder Sünde, es sei welcherlei Sünde es sei, die man tun kann, sondern in dem Mund zweier oder dreier Zeugen soll die Sache bestehen."},{"id":5423,"book_id":5,"chapter":19,"verse":16,"text":"Wenn ein frevler Zeuge wider jemand auftritt, über ihn zu bezeugen eine Übertretung,"},{"id":5424,"book_id":5,"chapter":19,"verse":17,"text":"so sollen die beiden Männer, die eine Sache miteinander haben, vor dem HERRN, vor den Priestern und Richtern stehen, die zur selben Zeit sein werden;"},{"id":5425,"book_id":5,"chapter":19,"verse":18,"text":"und die Richter sollen wohl forschen. Und wenn der falsche Zeuge hat ein falsches Zeugnis wider seinen Bruder gegeben,"},{"id":5426,"book_id":5,"chapter":19,"verse":19,"text":"so sollt ihr ihm tun, wie er gedachte seinem Bruder zu tun, daß du das Böse von dir wegtust,"},{"id":5427,"book_id":5,"chapter":19,"verse":20,"text":"auf daß es die andern hören, sich fürchten und nicht mehr solche böse Stücke vornehmen zu tun unter dir."},{"id":5428,"book_id":5,"chapter":19,"verse":21,"text":"Dein Auge soll sie nicht schonen; Seele um Seele, Auge um Auge, Zahn um Zahn, Hand um Hand, Fuß um Fuß."},{"id":5429,"book_id":5,"chapter":20,"verse":1,"text":"Wenn du in einen Krieg ziehst wider deine Feinde und siehst Rosse und Wagen eines Volks, das größer ist als du, so fürchte dich nicht vor ihnen; denn der HER, dein Gott, der dich aus Ägyptenland geführt hat, ist mit dir."},{"id":5430,"book_id":5,"chapter":20,"verse":2,"text":"Wenn ihr nun hinzukommt zum Streit, so soll der Priester herzutreten und mit dem Volk reden"},{"id":5431,"book_id":5,"chapter":20,"verse":3,"text":"und zu ihnen sprechen: Israel, höre zu! Ihr geht heute in den Streit wider eure Feinde; euer Herz verzage nicht, fürchtet euch nicht und erschreckt nicht und laßt euch nicht grauen vor ihnen;"},{"id":5432,"book_id":5,"chapter":20,"verse":4,"text":"denn der HERR, euer Gott, geht mit euch, daß er für euch streite mit euren Feinden, euch zu helfen."},{"id":5433,"book_id":5,"chapter":20,"verse":5,"text":"Aber die Amtleute sollen mit dem Volk reden und sagen: Welcher ein neues Haus gebaut hat und hat's noch nicht eingeweiht, der gehe hin und bleibe in seinem Hause, auf daß er nicht sterbe im Krieg und ein anderer weihe es ein."},{"id":5434,"book_id":5,"chapter":20,"verse":6,"text":"Welcher einen Weinberg gepflanzt hat und hat seine Früchte noch nicht genossen, der gehe hin und bleibe daheim, daß er nicht im Kriege sterbe und ein anderer genieße seine Früchte."},{"id":5435,"book_id":5,"chapter":20,"verse":7,"text":"Welcher ein Weib sich verlobt hat und hat sie noch nicht heimgeholt, der gehe hin und bleibe daheim, daß er nicht im Kriege sterbe und ein anderer hole sie heim."},{"id":5436,"book_id":5,"chapter":20,"verse":8,"text":"Und die Amtleute sollen weiter mit dem Volk reden und sprechen: Welcher sich fürchtet und ein verzagtes Herz hat, der gehe hin und bleibe daheim, auf daß er nicht auch seiner Brüder Herz feige mache, wie sein Herz ist."},{"id":5437,"book_id":5,"chapter":20,"verse":9,"text":"Und wenn die Amtleute ausgeredet haben mit dem Volk, so sollen sie die Hauptleute vor das Volk an die Spitze stellen."},{"id":5438,"book_id":5,"chapter":20,"verse":10,"text":"Wenn du vor eine Stadt ziehst, sie zu bestreiten, so sollst du ihr den Frieden anbieten."},{"id":5439,"book_id":5,"chapter":20,"verse":11,"text":"Antwortet sie dir friedlich und tut dir auf, so soll das Volk, das darin gefunden wird dir zinsbar und untertan sein."},{"id":5440,"book_id":5,"chapter":20,"verse":12,"text":"Will sie aber nicht friedlich mit dir handeln und will mit dir kriegen, so belagere sie."},{"id":5441,"book_id":5,"chapter":20,"verse":13,"text":"Und wenn sie der HERR, dein Gott, dir in die Hand gibt, so sollst du alles, was männlich darin ist, mit des Schwertes Schärfe schlagen."},{"id":5442,"book_id":5,"chapter":20,"verse":14,"text":"Allein die Weiber, die Kinder und das Vieh und alles, was in der Stadt ist, und allen Raub sollst du unter dich austeilen und sollst essen von der Ausbeute deiner Feinde, die dir der HERR, dein Gott, gegeben hat."},{"id":5443,"book_id":5,"chapter":20,"verse":15,"text":"Also sollst du allen Städten tun, die sehr ferne von dir liegen und nicht von den Städten dieser Völker hier sind."},{"id":5444,"book_id":5,"chapter":20,"verse":16,"text":"Aber in den Städten dieser Völker, die dir der HERR, dein Gott, zum Erbe geben wird, sollst du nichts leben lassen, was Odem hat,"},{"id":5445,"book_id":5,"chapter":20,"verse":17,"text":"sondern sollst sie verbannen, nämlich die Hethiter, Amoriter, Kanaaniter, Pheresiter, Heviter und Jebusiter, wie dir der HERR, dein Gott, geboten hat,"},{"id":5446,"book_id":5,"chapter":20,"verse":18,"text":"auf daß sie euch nicht lehren tun alle die Greuel, die sie ihren Göttern tun, und ihr euch versündigt an dem HERR, eurem Gott."},{"id":5447,"book_id":5,"chapter":20,"verse":19,"text":"Wenn du vor einer Stadt lange Zeit liegen mußt, wider die du streitest, sie zu erobern, so sollst die Bäume nicht verderben, daß du mit Äxten dran fährst; denn du kannst davon essen, darum sollst du sie nicht ausrotten. Ist's doch Holz auf dem Felde und nicht ein Mensch, daß es vor dir ein Bollwerk sein könnte."},{"id":5448,"book_id":5,"chapter":20,"verse":20,"text":"Welches aber Bäume sind, von denen du weißt, daß man nicht davon ißt, die sollst du verderben und ausrotten und Bollwerk daraus bauen wider die Stadt, die mit dir kriegt, bis du ihrer mächtig werdest."},{"id":5449,"book_id":5,"chapter":21,"verse":1,"text":"Wenn man einen Erschlagenen findet in dem Lande, das dir der HERR, dein Gott, geben wird einzunehmen, und er liegt im Felde und man weiß nicht, wer ihn erschlagen hat,"},{"id":5450,"book_id":5,"chapter":21,"verse":2,"text":"so sollen deine Ältesten und Richter hinausgehen und von dem Erschlagenen messen bis an die Städte, die umher liegen."},{"id":5451,"book_id":5,"chapter":21,"verse":3,"text":"Welche Stadt die nächste ist, deren Älteste sollen eine junge Kuh von den Rindern nehmen, mit der man nicht gearbeitet und die noch nicht am Joch gezogen hat,"},{"id":5452,"book_id":5,"chapter":21,"verse":4,"text":"und sollen sie hinabführen in einen kiesigen Grund, der weder bearbeitet noch besät ist, und daselbst im Grund ihr den Hals brechen."},{"id":5453,"book_id":5,"chapter":21,"verse":5,"text":"Da sollen herzukommen die Priester, die Kinder Levi; denn der HERR, dein Gott, hat sie erwählt, daß sie ihm dienen und in seinem Namen segnen, und nach ihrem Mund sollen alle Sachen und alle Schäden gerichtet werden."},{"id":5454,"book_id":5,"chapter":21,"verse":6,"text":"Und alle Ältesten der Stadt sollen herzutreten zu dem Erschlagenen und ihre Hände waschen über die junge Kuh, der im Grunde der Hals gebrochen ist,"},{"id":5455,"book_id":5,"chapter":21,"verse":7,"text":"und sollen antworten und sagen: Unsre Hände haben dies Blut nicht vergossen, so haben's auch unsre Augen nicht gesehen."},{"id":5456,"book_id":5,"chapter":21,"verse":8,"text":"Sei gnädig deinem Volk Israel, das du, HERR, erlöst hast; lege nicht das unschuldige Blut auf dein Volk Israel! So werden sie über dem Blut versöhnt sein."},{"id":5457,"book_id":5,"chapter":21,"verse":9,"text":"Also sollst du das unschuldige Blut von dir tun, daß du tust, was recht ist vor den Augen des HERRN."},{"id":5458,"book_id":5,"chapter":21,"verse":10,"text":"Wenn du in einen Streit ziehst wider deine Feinde, und der HERR, dein Gott, gibt sie dir in deine Hände, daß du ihre Gefangenen wegführst,"},{"id":5459,"book_id":5,"chapter":21,"verse":11,"text":"und siehst unter den Gefangenen ein schönes Weib und hast Lust zu ihr, daß du sie zum Weibe nehmest,"},{"id":5460,"book_id":5,"chapter":21,"verse":12,"text":"so führe sie in dein Haus und laß sie ihr Haar abscheren und ihre Nägel beschneiden"},{"id":5461,"book_id":5,"chapter":21,"verse":13,"text":"und die Kleider ablegen, darin sie gefangen ist, und laß sie sitzen in deinem Hause und beweinen einen Monat lang ihren Vater und ihre Mutter; darnach gehe zu ihr und nimm sie zur Ehe und laß sie dein Weib sein."},{"id":5462,"book_id":5,"chapter":21,"verse":14,"text":"Wenn du aber nicht mehr Lust zu ihr hast, so sollst du sie gehen lassen, wohin sie will, und nicht um Geld verkaufen noch versetzen, darum daß du sie gedemütigt hast."},{"id":5463,"book_id":5,"chapter":21,"verse":15,"text":"Wenn jemand zwei Weiber hat, eine, die er liebhat, und eine, die er haßt, und sie ihm Kinder gebären, beide, die liebe und die unwerte, daß der Erstgeborene von der unwerten ist,"},{"id":5464,"book_id":5,"chapter":21,"verse":16,"text":"und die Zeit kommt, daß er seinen Kindern das Erbe austeile, so kann er nicht den Sohn der liebsten zum erstgeborenen Sohn machen für den erstgeborenen Sohn der unwerten,"},{"id":5465,"book_id":5,"chapter":21,"verse":17,"text":"sondern er soll den Sohn der unwerten für den ersten Sohn erkennen, daß er ihm zwiefältig gebe von allem, was vorhanden ist; denn derselbe ist der Erstling seiner Kraft, und der Erstgeburt Recht ist sein."},{"id":5466,"book_id":5,"chapter":21,"verse":18,"text":"Wenn jemand einen eigenwilligen und ungehorsamen Sohn hat, der seines Vaters und seiner Mutter Stimme nicht gehorcht und, wenn sie ihn züchtigen, ihnen nicht gehorchen will,"},{"id":5467,"book_id":5,"chapter":21,"verse":19,"text":"so sollen ihn Vater und Mutter greifen und zu den Ältesten der Stadt führen und zu dem Tor des Orts,"},{"id":5468,"book_id":5,"chapter":21,"verse":20,"text":"und zu den Ältesten der Stadt sagen: Dieser unser Sohn ist eigenwillig und ungehorsam und gehorcht unsrer Stimme nicht und ist ein Schlemmer und ein Trunkenbold."},{"id":5469,"book_id":5,"chapter":21,"verse":21,"text":"So sollen ihn steinigen alle Leute der Stadt, daß er sterbe, und sollst also das Böse von dir tun, daß es ganz Israel höre und sich fürchte."},{"id":5470,"book_id":5,"chapter":21,"verse":22,"text":"Wenn jemand eine Sünde getan hat, die des Todes würdig ist, und wird getötet, und man hängt ihn an ein Holz,"},{"id":5471,"book_id":5,"chapter":21,"verse":23,"text":"so soll sein Leichnam nicht über Nacht an dem Holz bleiben, sondern du sollst ihn desselben Tages begraben, denn ein Gehenkter ist verflucht bei Gott, auf daß du dein Land nicht verunreinigst, das dir der HERR, dein Gott, gibt zum Erbe."},{"id":5472,"book_id":5,"chapter":22,"verse":1,"text":"Wenn du deines Bruders Ochsen oder Schaf siehst irregehen, so sollst du dich nicht entziehen von ihnen, sondern sollst sie wieder zu deinem Bruder führen."},{"id":5473,"book_id":5,"chapter":22,"verse":2,"text":"Wenn aber dein Bruder dir nicht nahe ist und du kennst ihn nicht, so sollst du sie in dein Haus nehmen, daß sie bei dir seien, bis sie dein Bruder suche, und sollst sie ihm dann wiedergeben."},{"id":5474,"book_id":5,"chapter":22,"verse":3,"text":"Also sollst du tun mit seinem Esel, mit seinem Kleid und mit allem Verlorenen, das dein Bruder verliert und du findest; du kannst dich nicht entziehen."},{"id":5475,"book_id":5,"chapter":22,"verse":4,"text":"Wenn du deines Bruders Esel oder Ochsen siehst fallen auf dem Wege, so sollst du dich nicht von ihm entziehen, sondern sollst ihm aufhelfen."},{"id":5476,"book_id":5,"chapter":22,"verse":5,"text":"Ein Weib soll nicht Mannsgewand tragen, und ein Mann soll nicht Weiberkleider antun; denn wer solches tut, der ist dem HERRN, deinem Gott, ein Greuel."},{"id":5477,"book_id":5,"chapter":22,"verse":6,"text":"Wenn du auf dem Wege findest ein Vogelnest auf einem Baum oder auf der Erde, mit Jungen oder mit Eiern, und daß die Mutter auf den Jungen oder auf den Eiern sitzt, so sollst du nicht die Mutter mit den Jungen nehmen,"},{"id":5478,"book_id":5,"chapter":22,"verse":7,"text":"sondern sollst die Mutter fliegen lassen und die Jungen nehmen, auf daß dir's wohl gehe und du lange lebest."},{"id":5479,"book_id":5,"chapter":22,"verse":8,"text":"Wenn du ein neues Haus baust, so mache eine Lehne darum auf deinem Dache, auf daß du nicht Blut auf dein Haus ladest, wenn jemand herabfiele."},{"id":5480,"book_id":5,"chapter":22,"verse":9,"text":"Du sollst deinen Weinberg nicht mit mancherlei besäen, daß nicht dem Heiligtum verfalle die Fülle, der Same, den du gesät hast, samt dem Ertrage des Weinbergs."},{"id":5481,"book_id":5,"chapter":22,"verse":10,"text":"Du sollst nicht ackern zugleich mit einem Ochsen und Esel."},{"id":5482,"book_id":5,"chapter":22,"verse":11,"text":"Du sollst nicht anziehen ein gemengtes Kleid, von Wolle und Leinen zugleich."},{"id":5483,"book_id":5,"chapter":22,"verse":12,"text":"Du sollst dir Quasten machen an den Zipfeln deines Mantels mit dem du dich bedeckst."},{"id":5484,"book_id":5,"chapter":22,"verse":13,"text":"Wenn jemand ein Weib nimmt und wird ihr gram, wenn er zu ihr gegangen ist,"},{"id":5485,"book_id":5,"chapter":22,"verse":14,"text":"und legt ihr etwas Schändliches auf und bringt ein böses Geschrei über sie aus und spricht: Das Weib habe ich genommen, und da ich mich zu ihr tat, fand ich sie nicht Jungfrau,"},{"id":5486,"book_id":5,"chapter":22,"verse":15,"text":"so sollen Vater und Mutter der Dirne sie nehmen und vor die Ältesten der Stadt in dem Tor hervorbringen der Dirne Jungfrauschaft."},{"id":5487,"book_id":5,"chapter":22,"verse":16,"text":"Und der Dirne Vater soll sagen: Ich habe diesem Mann meine Tochter zum Weibe gegeben; nun ist er ihr gram geworden"},{"id":5488,"book_id":5,"chapter":22,"verse":17,"text":"und legt ein schändlich Ding auf sie und spricht: Ich habe deine Tochter nicht Jungfrau gefunden; hier ist die Jungfrauschaft meiner Tochter. Und sollen das Kleid vor den Ältesten der Stadt ausbreiten."},{"id":5489,"book_id":5,"chapter":22,"verse":18,"text":"So sollen die Ältesten der Stadt den Mann nehmen und züchtigen"},{"id":5490,"book_id":5,"chapter":22,"verse":19,"text":"und um hundert Silberlinge büßen und dieselben der Dirne Vater geben, darum daß er eine Jungfrau in Israel berüchtigt hat; und er soll sie zum Weibe haben, daß er sie sein Leben lang nicht lassen möge."},{"id":5491,"book_id":5,"chapter":22,"verse":20,"text":"Ist's aber Wahrheit, daß die Dirne nicht ist Jungfrau gefunden,"},{"id":5492,"book_id":5,"chapter":22,"verse":21,"text":"so soll man sie heraus vor die Tür ihres Vaters Hauses führen, und die Leute der Stadt sollen sie zu Tode steinigen, darum daß sie eine Torheit in Israel begangen und in ihres Vaters Hause gehurt hat; und sollst das Böse von dir tun."},{"id":5493,"book_id":5,"chapter":22,"verse":22,"text":"Wenn jemand gefunden wird, der bei einem Weibe schläft, die einen Ehemann hat, so sollen sie beide sterben, der Mann und das Weib, bei dem er geschlafen hat; und sollst das Böse von Israel tun."},{"id":5494,"book_id":5,"chapter":22,"verse":23,"text":"Wenn eine Dirne jemand verlobt ist, und ein Mann kriegt sie in der Stadt und schläft bei ihr,"},{"id":5495,"book_id":5,"chapter":22,"verse":24,"text":"so sollt ihr sie alle beide zu der Stadt Tor ausführen und sollt sie steinigen, daß sie sterben; die Dirne darum, daß sie nicht geschrieen hat, da sie doch in der Stadt war; den Mann darum, daß er seines Nächsten Weib geschändet hat; und sollst das Böse von dir tun."},{"id":5496,"book_id":5,"chapter":22,"verse":25,"text":"Wenn aber jemand eine verlobte Dirne auf dem Felde kriegt und ergreift sie und schläft bei ihr, so soll der Mann allein sterben, der bei ihr geschlafen hat,"},{"id":5497,"book_id":5,"chapter":22,"verse":26,"text":"und der Dirne sollst du nichts tun; denn sie hat keine Sünde des Todes wert getan, sondern gleich wie jemand sich wider seinen Nächsten erhöbe und schlüge ihn tot, so ist dies auch."},{"id":5498,"book_id":5,"chapter":22,"verse":27,"text":"Denn er fand sie auf dem Felde, und die verlobte Dirne schrie, und war niemand, der ihr half."},{"id":5499,"book_id":5,"chapter":22,"verse":28,"text":"Wenn jemand an eine Jungfrau kommt, die nicht verlobt ist, und ergreift sie und schläft bei ihr, und es findet sich also,"},{"id":5500,"book_id":5,"chapter":22,"verse":29,"text":"so soll, der bei ihr geschlafen hat, ihrem Vater fünfzig Silberlinge geben und soll sie zum Weibe haben, darum daß er sie geschwächt hat; er kann sie nicht lassen sein Leben lang."},{"id":5501,"book_id":5,"chapter":22,"verse":30,"text":"Niemand soll seines Vaters Weib nehmen und nicht aufdecken seines Vaters Decke."},{"id":5502,"book_id":5,"chapter":23,"verse":1,"text":"Es soll kein Zerstoßener noch Verschnittener in die Gemeinde des HERRN kommen."},{"id":5503,"book_id":5,"chapter":23,"verse":2,"text":"Es soll auch kein Hurenkind in die Gemeinde des HERRN kommen, auch nach dem zehnten Glied, sondern soll allewege nicht in die Gemeinde des HERRN kommen."},{"id":5504,"book_id":5,"chapter":23,"verse":3,"text":"Die Ammoniter und Moabiter sollen nicht in die Gemeinde des HERRN kommen, auch nach dem zehnten Glied; sondern sie sollen nimmermehr hineinkommen,"},{"id":5505,"book_id":5,"chapter":23,"verse":4,"text":"darum daß sie euch nicht entgegenkamen mit Brot und Wasser auf dem Wege, da ihr aus Ägypten zoget, vielmehr wider euch dingten den Bileam, den Sohn Beors von Pethor aus Mesopotamien, daß er dich verfluchen sollte."},{"id":5506,"book_id":5,"chapter":23,"verse":5,"text":"Aber der HERR, dein Gott, wollte Bileam nicht hören und wandelte dir den Fluch in den Segen, darum, daß dich der HERR, dein Gott, liebhatte."},{"id":5507,"book_id":5,"chapter":23,"verse":6,"text":"Du sollst nicht ihren Frieden noch ihr Bestes suchen dein Leben lang ewiglich."},{"id":5508,"book_id":5,"chapter":23,"verse":7,"text":"Den Edomiter sollst du nicht für eine Greuel halten; er ist dein Bruder. Den Ägypter sollst du auch nicht für einen Greuel halten; denn du bist ein Fremdling in seinem Lande gewesen."},{"id":5509,"book_id":5,"chapter":23,"verse":8,"text":"Die Kinder, die sie im dritten Glied zeugen, sollen in die Gemeinde des HERRN kommen."},{"id":5510,"book_id":5,"chapter":23,"verse":9,"text":"Wenn du ausziehst wider deine Feinde und ein Lager aufschlägst, so hüte dich vor allem Bösen."},{"id":5511,"book_id":5,"chapter":23,"verse":10,"text":"Wenn jemand unter dir ist, der nicht rein ist, daß ihm des Nachts etwas widerfahren ist, der soll hinaus vor das Lager gehen und nicht wieder hineinkommen,"},{"id":5512,"book_id":5,"chapter":23,"verse":11,"text":"bis er vor abends sich mit Wasser bade; und wenn die Sonne untergegangen ist, soll er wieder ins Lager gehen."},{"id":5513,"book_id":5,"chapter":23,"verse":12,"text":"Und du sollst draußen vor dem Lager einen Ort haben, dahin du zur Not hinausgehst."},{"id":5514,"book_id":5,"chapter":23,"verse":13,"text":"Und sollst eine Schaufel haben, und wenn du dich draußen setzen willst, sollst du damit graben; und wenn du gesessen hast, sollst du zuscharren, was von dir gegangen ist."},{"id":5515,"book_id":5,"chapter":23,"verse":14,"text":"Denn der HERR, dein Gott, wandelt unter deinem Lager, daß er dich errette und gebe deine Feinde vor dir dahin. Darum soll dein Lager heilig sein, daß nichts Schändliches unter dir gesehen werde und er sich von dir wende."},{"id":5516,"book_id":5,"chapter":23,"verse":15,"text":"Du sollst den Knecht nicht seinem Herrn überantworten, der von ihm zu dir sich entwandt hat."},{"id":5517,"book_id":5,"chapter":23,"verse":16,"text":"Er soll bei dir bleiben an dem Ort, den er erwählt in deiner Tore einem, wo es ihm gefällt; und sollst ihn nicht schinden."},{"id":5518,"book_id":5,"chapter":23,"verse":17,"text":"Es soll keine Hure sein unter den Töchtern Israels und kein Hurer unter den Söhnen Israels."},{"id":5519,"book_id":5,"chapter":23,"verse":18,"text":"Du sollst keinen Hurenlohn noch Hundegeld in das Haus des HERRN, deines Gottes, bringen aus irgend einem Gelübde; denn das ist dem HERRN, deinem Gott, beides ein Greuel."},{"id":5520,"book_id":5,"chapter":23,"verse":19,"text":"Du sollst von deinem Bruder nicht Zinsen nehmen, weder Geld noch mit Speise noch mit allem, womit man wuchern kann."},{"id":5521,"book_id":5,"chapter":23,"verse":20,"text":"Von den Fremden magst du Zinsen nehmen, aber nicht von deinem Bruder, auf daß dich der HERR, dein Gott, segne in allem, was du vornimmst in dem Lande, dahin du kommst, es einzunehmen."},{"id":5522,"book_id":5,"chapter":23,"verse":21,"text":"Wenn du dem HERRN ein Gelübde tust, so sollst du es nicht verziehen zu halten; denn der HERR, dein Gott, wird's von dir fordern, und es wird dir Sünde sein."},{"id":5523,"book_id":5,"chapter":23,"verse":22,"text":"Wenn du das Geloben unterwegs läßt, so ist dir's keine Sünde."},{"id":5524,"book_id":5,"chapter":23,"verse":23,"text":"Aber was zu deinen Lippen ausgegangen ist, sollst du halten und darnach tun, wie du dem HERRN, deinem Gott, freiwillig gelobt hast, was du mit deinem Munde geredet hast."},{"id":5525,"book_id":5,"chapter":23,"verse":24,"text":"Wenn du in deines Nächsten Weinberg gehst, so magst du Trauben essen nach deinem Willen, bis du satt hast; aber du sollst nichts in dein Gefäß tun"},{"id":5526,"book_id":5,"chapter":23,"verse":25,"text":"Wenn du in die Saat deines Nächsten gehst, so magst du mit der Hand Ähren abrupfen; aber mit der Sichel sollst du nicht darin hin und her fahren."},{"id":5527,"book_id":5,"chapter":24,"verse":1,"text":"Wenn jemand ein Weib nimmt und ehelicht sie, und sie nicht Gnade findet vor seinen Augen, weil er etwas schändliches an ihr gefunden hat, so soll er einen Scheidebrief schreiben und ihr in die Hand geben und sie aus seinem Haus entlassen."},{"id":5528,"book_id":5,"chapter":24,"verse":2,"text":"Wenn sie dann aus seinem Hause gegangen ist und hingeht und wird eines andern Weib,"},{"id":5529,"book_id":5,"chapter":24,"verse":3,"text":"und der andere ihr auch gram wird und einen Scheidebrief schreibt und ihr in die Hand gibt und sie aus seinem Hause läßt, oder so der andere Mann stirbt, der sie zum Weibe genommen hatte:"},{"id":5530,"book_id":5,"chapter":24,"verse":4,"text":"so kann sie ihr erster Mann, der sie entließ, nicht wiederum nehmen, daß sie sein Weib sei, nachdem sie unrein ist, den solches ist ein Greuel vor dem HERRN, auf daß du nicht eine Sünde über das Land bringst, das dir der HERR, dein Gott, zum Erbe gegeben hat."},{"id":5531,"book_id":5,"chapter":24,"verse":5,"text":"Wenn jemand kurz zuvor ein Weib genommen hat, der soll nicht in die Heerfahrt ziehen, und man soll ihm nichts auflegen. Er soll frei in seinem Hause sein ein Jahr lang, daß er fröhlich sei mit seinem Weibe, das er genommen hat."},{"id":5532,"book_id":5,"chapter":24,"verse":6,"text":"Du sollst nicht zum Pfande nehmen den unteren und den oberen Mühlstein; denn damit hättest du das Leben zum Pfand genommen."},{"id":5533,"book_id":5,"chapter":24,"verse":7,"text":"Wenn jemand gefunden wird, der aus seinen Brüdern, aus den Kindern Israel, eine Seele stiehlt, und versetzt oder verkauft sie: solcher Dieb soll sterben, daß du das Böse von dir tust."},{"id":5534,"book_id":5,"chapter":24,"verse":8,"text":"Hüte dich bei der Plage des Aussatzes, daß du mit Fleiß haltest und tust alles, was dich die Priester, die Leviten, lehren; wie ich ihnen geboten habe, so sollt ihr's halten und darnach tun."},{"id":5535,"book_id":5,"chapter":24,"verse":9,"text":"Bedenke, was der HERR, dein Gott, tat mit Mirjam auf dem Wege, da ihr aus Ägypten zoget."},{"id":5536,"book_id":5,"chapter":24,"verse":10,"text":"Wenn du deinem Nächsten irgend eine Schuld borgst, so sollst du nicht in sein Haus gehen und ihm ein Pfand nehmen,"},{"id":5537,"book_id":5,"chapter":24,"verse":11,"text":"sondern du sollst außen stehen, und er, dem du borgst, soll sein Pfand zu dir herausbringen."},{"id":5538,"book_id":5,"chapter":24,"verse":12,"text":"Ist er aber ein Dürftiger, so sollst du dich nicht schlafen legen über seinem Pfand,"},{"id":5539,"book_id":5,"chapter":24,"verse":13,"text":"sondern sollst ihm sein Pfand wiedergeben, wenn die Sonne untergeht, daß er in seinem Kleide schlafe und segne dich. Das wird dir vor dem HERRN, deinem Gott, eine Gerechtigkeit sein."},{"id":5540,"book_id":5,"chapter":24,"verse":14,"text":"Du sollst dem Dürftigen und Armen seinen Lohn nicht vorenthalten, er sei von deinen Brüdern oder den Fremdlingen, die in deinem Lande und in deinen Toren sind,"},{"id":5541,"book_id":5,"chapter":24,"verse":15,"text":"sondern sollst ihm seinen Lohn des Tages geben, daß die Sonne nicht darüber untergehe (denn er ist dürftig und erhält seine Seele damit), auf daß er nicht wider dich den HERRN anrufe und es dir Sünde sei."},{"id":5542,"book_id":5,"chapter":24,"verse":16,"text":"Die Väter sollen nicht für die Kinder noch die Kinder für die Väter sterben, sondern ein jeglicher soll für seine Sünde sterben."},{"id":5543,"book_id":5,"chapter":24,"verse":17,"text":"Du sollst das Recht des Fremdlings und des Waisen nicht beugen und sollst der Witwe nicht das Kleid zum Pfand nehmen."},{"id":5544,"book_id":5,"chapter":24,"verse":18,"text":"Denn du sollst gedenken, daß du Knecht in Ägypten gewesen bist und der HERR, dein Gott, dich von dort erlöst hat; darum gebiete ich dir, daß du solches tust."},{"id":5545,"book_id":5,"chapter":24,"verse":19,"text":"Wenn du auf deinem Acker geerntet und eine Garbe vergessen hast auf dem Acker, so sollst du nicht umkehren, dieselbe zu holen, sondern sie soll des Fremdlings, des Waisen und der Witwe sein, auf daß dich der HERR, dein Gott, segne in allen Werken deiner Hände."},{"id":5546,"book_id":5,"chapter":24,"verse":20,"text":"Wenn du deine Ölbäume hast geschüttelt, so sollst du nicht nachschütteln; es soll des Fremdlings, des Waisen und der Witwe sein."},{"id":5547,"book_id":5,"chapter":24,"verse":21,"text":"Wenn du deinen Weinberg gelesen hast, so sollst du nicht nachlesen; es soll des Fremdlings, des Waisen und der Witwe sein."},{"id":5548,"book_id":5,"chapter":24,"verse":22,"text":"Und sollst gedenken, daß du Knecht in Ägyptenland gewesen bist; darum gebiete ich dir, daß du solches tust."},{"id":5549,"book_id":5,"chapter":25,"verse":1,"text":"Wenn ein Hader ist zwischen Männern, so soll man sie vor Gericht bringen und sie richten und den Gerechten gerecht sprechen und den Gottlosen verdammen."},{"id":5550,"book_id":5,"chapter":25,"verse":2,"text":"Und so der Gottlose Schläge verdient hat, soll ihn doch der Richter heißen niederfallen, und man soll ihm vor dem Richter eine Zahl Schläge geben nach dem Maß seiner Missetat."},{"id":5551,"book_id":5,"chapter":25,"verse":3,"text":"Wenn man ihm vierzig Schläge gegeben hat, soll man ihn nicht mehr schlagen, auf daß nicht, so man mehr Schläge gibt, er zuviel geschlagen werde und dein Bruder verächtlich vor deinen Augen sei."},{"id":5552,"book_id":5,"chapter":25,"verse":4,"text":"Du sollst dem Ochsen, der da drischt, nicht das Maul verbinden."},{"id":5553,"book_id":5,"chapter":25,"verse":5,"text":"Wenn Brüder beieinander wohnen und einer stirbt ohne Kinder, so soll des Verstorbenen Weib nicht einen fremden Mann draußen nehmen; sondern ihr Schwager soll sich zu ihr tun und sie zum Weibe nehmen und sie ehelichen."},{"id":5554,"book_id":5,"chapter":25,"verse":6,"text":"Und den ersten Sohn, den sie gebiert, soll er bestätigen nach dem Namen seines verstorbenen Bruders, daß sein Name nicht vertilgt werde aus Israel."},{"id":5555,"book_id":5,"chapter":25,"verse":7,"text":"Gefällt es aber dem Mann nicht, daß er sein Schwägerin nehme, so soll sie, seine Schwägerin hinaufgehen unter das Tor vor die Ältesten und sagen: Mein Schwager weigert sich, seinem Bruder einen Namen zu erwecken in Israel, und will mich nicht ehelichen."},{"id":5556,"book_id":5,"chapter":25,"verse":8,"text":"So sollen ihn die Ältesten der Stadt fordern und mit ihm reden. Wenn er dann darauf besteht und spricht: Es gefällt mir nicht, sie zu nehmen,"},{"id":5557,"book_id":5,"chapter":25,"verse":9,"text":"so soll seine Schwägerin zu ihm treten vor den Ältesten und ihm einen Schuh ausziehen von seinen Füßen und ihn anspeien und soll antworten und sprechen: Also soll man tun einem jeden Mann, der seines Bruders Haus nicht erbauen will!"},{"id":5558,"book_id":5,"chapter":25,"verse":10,"text":"Und sein Namen soll in Israel heißen \"des Barfüßers Haus\"."},{"id":5559,"book_id":5,"chapter":25,"verse":11,"text":"Wenn zwei Männer miteinander hadern und des einen Weib läuft zu, daß sie ihren Mann errette von der Hand dessen, der ihn schlägt, und streckt ihre Hand aus und ergreift ihn bei seiner Scham,"},{"id":5560,"book_id":5,"chapter":25,"verse":12,"text":"so sollst du ihr die Hand abhauen, und dein Auge soll sie nicht verschonen."},{"id":5561,"book_id":5,"chapter":25,"verse":13,"text":"Du sollst nicht zweierlei Gewicht in deinem Sack, groß und klein, haben;"},{"id":5562,"book_id":5,"chapter":25,"verse":14,"text":"und in deinem Hause soll nicht zweierlei Scheffel, groß und klein, sein."},{"id":5563,"book_id":5,"chapter":25,"verse":15,"text":"Du sollst ein völlig und recht Gewicht und einen völligen und rechten Scheffel haben, auf daß dein Leben lange währe in dem Lande, das dir der HERR, dein Gott, geben wird."},{"id":5564,"book_id":5,"chapter":25,"verse":16,"text":"Denn wer solches tut, der ist dem HERRN, deinem Gott, ein Greuel wie alle, die übel tun."},{"id":5565,"book_id":5,"chapter":25,"verse":17,"text":"Gedenke was dir die Amalekiter taten auf dem Wege, da ihr aus Ägypten zoget,"},{"id":5566,"book_id":5,"chapter":25,"verse":18,"text":"wie sie dich angriffen auf dem Wege und schlugen die letzten deines Heeres, alle die Schwachen, die dir hinten nachzogen, da du müde und matt warst, und fürchteten Gott nicht."},{"id":5567,"book_id":5,"chapter":25,"verse":19,"text":"Wenn nun der HERR, dein Gott, dich zur Ruhe bringt von allen deinen Feinden umher im Lande, das dir der HERR, dein Gott, gibt zum Erbe einzunehmen, so sollst du das Gedächtnis der Amalekiter austilgen unter dem Himmel. Das vergiß nicht!"},{"id":5568,"book_id":5,"chapter":26,"verse":1,"text":"Wenn du in das Land kommst, das dir der HERR, dein Gott, zum Erbe geben wird, und nimmst es ein und wohnst darin,"},{"id":5569,"book_id":5,"chapter":26,"verse":2,"text":"so sollst du nehmen allerlei erste Früchte des Landes, die aus der Erde kommen, die der HERR, dein Gott dir gibt, und sollst sie in einen Korb legen und hingehen an den Ort, den der HERR, dein Gott, erwählen wird, daß sein Name daselbst wohne,"},{"id":5570,"book_id":5,"chapter":26,"verse":3,"text":"und sollst zu dem Priester kommen, der zu der Zeit da ist, und zu ihm sagen: Ich bekenne heute dem HERRN, deinem Gott, daß ich gekommen bin in das Land, das der HERR unsern Vätern geschworen hat uns zu geben."},{"id":5571,"book_id":5,"chapter":26,"verse":4,"text":"Und der Priester soll den Korb nehmen von deiner Hand und vor dem Altar des HERRN, deines Gottes, niedersetzen."},{"id":5572,"book_id":5,"chapter":26,"verse":5,"text":"Da sollst du antworten und sagen vor dem HERRN, deinem Gott: Mein Vater war ein Syrer und nahe dem Umkommen und zog hinab nach Ägypten und war daselbst ein Fremdling mit geringem Volk und ward daselbst ein großes, starkes und zahlreiches Volk."},{"id":5573,"book_id":5,"chapter":26,"verse":6,"text":"Aber die Ägypter behandelten uns übel und zwangen uns und legten einen harten Dienst auf uns."},{"id":5574,"book_id":5,"chapter":26,"verse":7,"text":"Da schrieen wir zu dem HERRN, dem Gott unsrer Väter; und der HERR erhörte unser Schreien und sah unser Elend, unsre Angst und Not"},{"id":5575,"book_id":5,"chapter":26,"verse":8,"text":"und führte uns aus Ägypten mit mächtiger Hand und ausgerecktem Arm und mit großem Schrecken, durch Zeichen und Wunder"},{"id":5576,"book_id":5,"chapter":26,"verse":9,"text":"und brachte uns an diesen Ort und gab uns dies Land, darin Milch und Honig fließt."},{"id":5577,"book_id":5,"chapter":26,"verse":10,"text":"Nun bringe ich die ersten Früchte des Landes, die du, HERR, mir gegeben hast. Und sollst sie lassen vor dem HERRN, deinem Gott, und anbeten vor dem HERRN, deinem Gott,"},{"id":5578,"book_id":5,"chapter":26,"verse":11,"text":"und fröhlich sein über allem Gut, das dir der HERR, dein Gott, gegeben hat und deinem Hause, du und der Levit und der Fremdling, der bei dir ist."},{"id":5579,"book_id":5,"chapter":26,"verse":12,"text":"Wenn du alle Zehnten deines Einkommens zusammengebracht hast im dritten Jahr, das ist das Zehnten-Jahr, so sollst du dem Leviten, dem Fremdling, dem Waisen und der Witwe geben, daß sie essen in deinem Tor und satt werden."},{"id":5580,"book_id":5,"chapter":26,"verse":13,"text":"Und sollst sprechen vor dem HERRN, deinem Gott: Ich habe gebracht, was geheiligt ist, aus meinem Hause und habe es gegeben den Leviten, den Fremdlingen, den Waisen und den Witwen nach all deinem Gebot, das du mir geboten hast; ich habe deine Gebote nicht übertreten noch vergessen;"},{"id":5581,"book_id":5,"chapter":26,"verse":14,"text":"ich habe nichts davon gegessen in meinem Leide und habe nichts davongetan in Unreinigkeit; ich habe nicht zu den Toten davon gegeben; ich bin der Stimme des HERRN, meines Gottes, gehorsam gewesen und habe getan alles, wie du mir geboten hast."},{"id":5582,"book_id":5,"chapter":26,"verse":15,"text":"Siehe herab von deiner heiligen Wohnung, vom Himmel, und segne dein Volk Israel und das Land, das du uns gegeben hast, wie du unsern Vätern geschworen hast, ein Land, darin Milch und Honig fließt."},{"id":5583,"book_id":5,"chapter":26,"verse":16,"text":"Heutigestages gebietet dir der HERR, dein Gott, daß du tust nach allen diesen Geboten und Rechten, daß du sie hältst und darnach tust von ganzem Herzen und von ganzer Seele."},{"id":5584,"book_id":5,"chapter":26,"verse":17,"text":"Dem HERRN hast du heute zugesagt, daß er dein Gott, sei, daß du wollest in allen seinen Wegen wandeln und halten seine Gesetze, Gebote und Rechte und seiner Stimme gehorchen."},{"id":5585,"book_id":5,"chapter":26,"verse":18,"text":"Und der HERR hat dir heute zugesagt, daß du sein eigen Volk sein sollst, wie er dir verheißen hat, so du alle seine Gebote hältst"},{"id":5586,"book_id":5,"chapter":26,"verse":19,"text":"und daß er dich zum höchsten machen werde und du gerühmt, gepriesen und geehrt werdest über alle Völker, die er gemacht hat, daß du dem HERRN, deinem Gott, ein heiliges Volk seist, wie er geredet hat."},{"id":5587,"book_id":5,"chapter":27,"verse":1,"text":"Und Mose gebot samt den Ältesten Israels dem Volk und sprach: Haltet alle Gebote, die ich euch heute gebiete."},{"id":5588,"book_id":5,"chapter":27,"verse":2,"text":"Und zu der Zeit, wenn ihr über den Jordan geht in das Land, das dir der HERR, dein Gott, geben wird, sollst du große Steine aufrichten und sie mit Kalk tünchen"},{"id":5589,"book_id":5,"chapter":27,"verse":3,"text":"und darauf schreiben alle Worte dieses Gesetzes, wenn du hinüberkommst, auf daß du kommst in das Land, das der HERR, dein Gott, dir geben wird, ein Land darin Milch und Honig fließt, wie der HERR, deiner Väter Gott, dir verheißen hat."},{"id":5590,"book_id":5,"chapter":27,"verse":4,"text":"Wenn ihr nun über den Jordan geht, so sollt ihr solche Steine aufrichten (davon ich euch heute gebiete) auf dem Berge Ebal und mit Kalk tünchen."},{"id":5591,"book_id":5,"chapter":27,"verse":5,"text":"Und sollst daselbst dem HERRN, deinem Gott, einen steinernen Altar bauen, darüber kein Eisen fährt."},{"id":5592,"book_id":5,"chapter":27,"verse":6,"text":"Von ganzen Steinen sollst du diesen Altar dem HERRN, deinem Gott, bauen und Brandopfer darauf opfern dem HERRN, deinem Gott."},{"id":5593,"book_id":5,"chapter":27,"verse":7,"text":"Und sollst Dankopfer opfern und daselbst essen und fröhlich sein vor dem HERRN, deinem Gott."},{"id":5594,"book_id":5,"chapter":27,"verse":8,"text":"Und sollst auf die Steine alle Worte dieses Gesetzes schreiben, klar und deutlich."},{"id":5595,"book_id":5,"chapter":27,"verse":9,"text":"Und Mose und die Priester, die Leviten, redeten mit ganz Israel und sprachen: Merke und höre zu, Israel! Heute, dieses Tages, bist du ein Volk des HERRN, deines Gottes, geworden,"},{"id":5596,"book_id":5,"chapter":27,"verse":10,"text":"daß du der Stimme des HERRN, deines Gottes, gehorsam seist und tust nach seinen Geboten und Rechten, die ich dir heute gebiete."},{"id":5597,"book_id":5,"chapter":27,"verse":11,"text":"Und Mose gebot dem Volk desselben Tages und sprach:"},{"id":5598,"book_id":5,"chapter":27,"verse":12,"text":"Diese sollen stehen auf dem Berge Garizim, zu segnen das Volk, wenn ihr über den Jordan gegangen seid; Simeon, Levi, Juda, Isaschar, Joseph und Benjamin."},{"id":5599,"book_id":5,"chapter":27,"verse":13,"text":"Und diese sollen stehen auf dem Berge Ebal, zu fluchen Ruben, Gad, Asser, Sebulon, Dan und Naphthali."},{"id":5600,"book_id":5,"chapter":27,"verse":14,"text":"Und die Leviten sollen anheben und sagen zu jedermann von Israel mit lauter Stimme:"},{"id":5601,"book_id":5,"chapter":27,"verse":15,"text":"Verflucht sei, wer einen Götzen oder ein gegossenes Bild macht, einen Greuel des HERRN, ein Werk von den Händen der Werkmeister, und stellt es verborgen auf! Und alles Volk soll antworten und sagen: Amen."},{"id":5602,"book_id":5,"chapter":27,"verse":16,"text":"Verflucht sei, wer seinen Vater oder seine Mutter unehrt! Und alles Volk soll sagen: Amen."},{"id":5603,"book_id":5,"chapter":27,"verse":17,"text":"Verflucht sei wer seines Nächsten Grenze verengert! Und alles Volk soll sagen: Amen."},{"id":5604,"book_id":5,"chapter":27,"verse":18,"text":"Verflucht sei, wer einen Blinden irren macht auf dem Wege! Und alles Volk soll sagen: Amen."},{"id":5605,"book_id":5,"chapter":27,"verse":19,"text":"Verflucht sei, wer das Recht des Fremdlings, des Waisen und der Witwe beugt! Und alles Volk soll sagen: Amen."},{"id":5606,"book_id":5,"chapter":27,"verse":20,"text":"Verflucht sei, wer bei seines Vaters Weibe liegt, daß er aufdecke die Decke seines Vaters! und alles Volk soll sagen: Amen."},{"id":5607,"book_id":5,"chapter":27,"verse":21,"text":"Verflucht sei wer irgend bei einem Vieh liegt! Und alles Volk soll sagen: Amen."},{"id":5608,"book_id":5,"chapter":27,"verse":22,"text":"Verflucht sei, wer bei seiner Schwester liegt, die seines Vaters oder seiner Mutter Tochter ist! Und alles Volk soll sagen: Amen."},{"id":5609,"book_id":5,"chapter":27,"verse":23,"text":"Verflucht sei, wer bei seiner Schwiegermutter liegt! Und alles Volk soll sagen: Amen."},{"id":5610,"book_id":5,"chapter":27,"verse":24,"text":"Verflucht sei, wer seinen Nächsten heimlich erschlägt! Und alles Volk soll sagen: Amen."},{"id":5611,"book_id":5,"chapter":27,"verse":25,"text":"Verflucht sei, wer Geschenke nimmt, daß er unschuldiges Blut vergießt! Und alles Volk soll sagen: Amen."},{"id":5612,"book_id":5,"chapter":27,"verse":26,"text":"Verflucht sei, wer nicht alle Worte dieses Gesetzes erfüllt, daß er darnach tue! Und alles Volk soll sagen: Amen."},{"id":5613,"book_id":5,"chapter":28,"verse":1,"text":"Und wenn du der Stimme des HERRN, deines Gottes, gehorchen wirst, daß du hältst und tust alle seine Gebote, die ich dir heute gebiete, so wird dich der HERR, dein Gott, zum höchsten machen über alle Völker auf Erden,"},{"id":5614,"book_id":5,"chapter":28,"verse":2,"text":"und werden über dich kommen alle diese Segen und werden dich treffen, darum daß du der Stimme des HERRN, deines Gottes, bist gehorsam gewesen."},{"id":5615,"book_id":5,"chapter":28,"verse":3,"text":"Gesegnet wirst du sein in der Stadt, gesegnet auf dem Acker."},{"id":5616,"book_id":5,"chapter":28,"verse":4,"text":"Gesegnet wird sein die Frucht deines Leibes, die Frucht deines Landes und die Frucht deines Viehs, die Früchte deiner Rinder und die Früchte deiner Schafe."},{"id":5617,"book_id":5,"chapter":28,"verse":5,"text":"Gesegnet wird sein dein Korb und dein Backtrog."},{"id":5618,"book_id":5,"chapter":28,"verse":6,"text":"Gesegnet wirst du sein, wenn du eingehst, gesegnet, wenn du ausgehst."},{"id":5619,"book_id":5,"chapter":28,"verse":7,"text":"Und der HERR wird deine Feinde, die sich wider dich auflehnen, vor dir schlagen; durch einen Weg sollen sie ausziehen wider dich, und durch sieben Wege vor dir fliehen."},{"id":5620,"book_id":5,"chapter":28,"verse":8,"text":"Der HERR wird gebieten dem Segen, daß er mit dir sei in deinem Keller und in allem, was du vornimmst, und wird dich segnen in dem Lande, das dir der HERR, dein Gott, gegeben hat."},{"id":5621,"book_id":5,"chapter":28,"verse":9,"text":"Der HERR wird dich ihm zum heiligen Volk aufrichten, wie er dir geschworen hat, darum daß du die Gebote des HERRN, deines Gottes, hältst und wandelst in seinen Wegen,"},{"id":5622,"book_id":5,"chapter":28,"verse":10,"text":"daß alle Völker auf Erden werden sehen, daß du nach dem Namen des HERRN genannt bist, und werden sich vor dir fürchten."},{"id":5623,"book_id":5,"chapter":28,"verse":11,"text":"Und der HERR wird machen, daß du Überfluß an Gütern haben wirst, an der Frucht deines Leibes, an der Frucht deines Viehs, an der Frucht deines Ackers, in dem Lande, das der HERR deinen Vätern geschworen hat dir zu geben."},{"id":5624,"book_id":5,"chapter":28,"verse":12,"text":"Und der HERR wird dir seinen guten Schatz auftun, den Himmel, daß er deinem Land Regen gebe zu seiner Zeit und daß er segne alle Werke deiner Hände. Und du wirst vielen Völkern leihen; du aber wirst von niemand borgen."},{"id":5625,"book_id":5,"chapter":28,"verse":13,"text":"Und der HERR wird dich zum Haupt machen und nicht zum Schwanz, und du wirst oben schweben und nicht unten liegen, darum daß du gehorsam bist den Geboten des HERRN, deines Gottes, die ich dir heute gebiete zu halten und zu tun,"},{"id":5626,"book_id":5,"chapter":28,"verse":14,"text":"und nicht weichst von irgend einem Wort, das ich euch heute gebiete, weder zur Rechten noch zur Linken, damit du andern Göttern nachwandelst, ihnen zu dienen."},{"id":5627,"book_id":5,"chapter":28,"verse":15,"text":"Wenn du aber nicht gehorchen wirst der Stimme des HERRN, deines Gottes, daß du hältst und tust alle seine Gebote und Rechte, die ich dir heute gebiete, so werden alle Flüche über dich kommen und dich treffen."},{"id":5628,"book_id":5,"chapter":28,"verse":16,"text":"Verflucht wirst du sein in der Stadt, verflucht auf dem Acker."},{"id":5629,"book_id":5,"chapter":28,"verse":17,"text":"Verflucht wird sein dein Korb und dein Backtrog."},{"id":5630,"book_id":5,"chapter":28,"verse":18,"text":"Verflucht wird sein die Frucht deines Leibes, die Frucht deines Landes, die Frucht deiner Rinder und die Frucht deiner Schafe."},{"id":5631,"book_id":5,"chapter":28,"verse":19,"text":"Verflucht wirst du sein, wenn du eingehst, verflucht, wenn du ausgehst."},{"id":5632,"book_id":5,"chapter":28,"verse":20,"text":"Der HERR wird unter dich senden Unfall, Unruhe und Unglück in allem, was du vor die Hand nimmst, was du tust, bis du vertilgt werdest und bald untergehst um deines bösen Wesens willen, darum daß du mich verlassen hast."},{"id":5633,"book_id":5,"chapter":28,"verse":21,"text":"Der HERR wird dir die Pestilenz anhängen, bis daß er dich vertilge in dem Lande, dahin du kommst, es einzunehmen."},{"id":5634,"book_id":5,"chapter":28,"verse":22,"text":"Der HERR wird dich schlagen mit Darre, Fieber, Hitze, Brand, Dürre, giftiger Luft und Gelbsucht und wird dich verfolgen, bis er dich umbringe."},{"id":5635,"book_id":5,"chapter":28,"verse":23,"text":"Dein Himmel, der über deinem Haupt ist, wird ehern sein und die Erde unter dir eisern."},{"id":5636,"book_id":5,"chapter":28,"verse":24,"text":"Der HERR wird deinem Lande Staub und Asche für Regen geben vom Himmel auf dich, bis du vertilgt werdest."},{"id":5637,"book_id":5,"chapter":28,"verse":25,"text":"Der HERR wird dich vor deinen Feinden schlagen; durch einen Weg wirst du zu ihnen ausziehen, und durch sieben Wege wirst du vor ihnen fliehen und wirst zerstreut werden unter alle Reiche auf Erden."},{"id":5638,"book_id":5,"chapter":28,"verse":26,"text":"Dein Leichnam wird eine Speise sein allen Vögeln des Himmels und allen Tieren auf Erden, und niemand wird sein, der sie scheucht."},{"id":5639,"book_id":5,"chapter":28,"verse":27,"text":"Der HERR wird dich schlagen mit Drüsen Ägyptens, mit Feigwarzen, mit Grind und Krätze, daß du nicht kannst heil werden."},{"id":5640,"book_id":5,"chapter":28,"verse":28,"text":"Der HERR wird dich schlagen mit Wahnsinn, Blindheit und Rasen des Herzens;"},{"id":5641,"book_id":5,"chapter":28,"verse":29,"text":"und wirst tappen am Mittag, wie ein Blinder tappt im Dunkeln; und wirst auf deinem Wege kein Glück haben; und wirst Gewalt und Unrecht leiden müssen dein Leben lang, und niemand wird dir helfen."},{"id":5642,"book_id":5,"chapter":28,"verse":30,"text":"Ein Weib wirst du dir vertrauen lassen; aber ein anderer wird bei ihr schlafen. Ein Haus wirst du bauen; aber du wirst nicht darin wohnen. Einen Weinberg wirst du pflanzen; aber du wirst seine Früchte nicht genießen."},{"id":5643,"book_id":5,"chapter":28,"verse":31,"text":"Dein Ochse wird vor deinen Augen geschlachtet werden; aber du wirst nicht davon essen. Dein Esel wird vor deinem Angesicht mit Gewalt genommen und dir nicht wiedergegeben werden. Dein Schaf wird deinen Feinden gegeben werden, und niemand wird dir helfen."},{"id":5644,"book_id":5,"chapter":28,"verse":32,"text":"Deine Söhne und Töchter werden einem andern Volk gegeben werden, daß deine Augen zusehen und verschmachten über ihnen täglich; und wird keine Stärke in deinen Händen sein."},{"id":5645,"book_id":5,"chapter":28,"verse":33,"text":"Die Früchte deines Landes und alle deine Arbeit wird ein Volk verzehren, das du nicht kennst, und wirst Unrecht leiden und zerstoßen werden dein Leben lang"},{"id":5646,"book_id":5,"chapter":28,"verse":34,"text":"und wirst unsinnig werden vor dem, das deine Augen sehen müssen."},{"id":5647,"book_id":5,"chapter":28,"verse":35,"text":"Der HERR wird dich schlagen mit bösen Drüsen an den Knieen und Waden, daß du nicht kannst geheilt werden, von den Fußsohlen an bis auf den Scheitel."},{"id":5648,"book_id":5,"chapter":28,"verse":36,"text":"Der HERR wird dich und deinen König, den du über dich gesetzt hast, treiben unter ein Volk, das du nicht kennst noch deine Väter; und wirst daselbst dienen andern Göttern: Holz und Steinen."},{"id":5649,"book_id":5,"chapter":28,"verse":37,"text":"Und wirst ein Scheusal und ein Sprichwort und Spott sein unter allen Völkern, dahin dich der HERR getrieben hat."},{"id":5650,"book_id":5,"chapter":28,"verse":38,"text":"Du wirst viel Samen ausführen auf das Feld, und wenig einsammeln; denn die Heuschrecken werden's abfressen."},{"id":5651,"book_id":5,"chapter":28,"verse":39,"text":"Weinberge wirst du pflanzen und bauen, aber keinen Wein trinken noch lesen; denn die Würmer werden's verzehren."},{"id":5652,"book_id":5,"chapter":28,"verse":40,"text":"Ölbäume wirst du haben in allen deinen Grenzen; aber du wirst dich nicht salben mit Öl, denn dein Ölbaum wird ausgerissen werden."},{"id":5653,"book_id":5,"chapter":28,"verse":41,"text":"Söhne und Töchter wirst du zeugen, und doch nicht haben; denn sie werden gefangen weggeführt werden."},{"id":5654,"book_id":5,"chapter":28,"verse":42,"text":"Alle deine Bäume und Früchte deines Landes wird das Ungeziefer fressen."},{"id":5655,"book_id":5,"chapter":28,"verse":43,"text":"Der Fremdling, der bei dir ist, wird über dich steigen und immer oben schweben; du aber wirst heruntersteigen und immer unterliegen."},{"id":5656,"book_id":5,"chapter":28,"verse":44,"text":"Er wird dir leihen, du aber wirst ihm nicht leihen; er wird das Haupt sein, und du wirst der Schwanz sein."},{"id":5657,"book_id":5,"chapter":28,"verse":45,"text":"Und alle diese Flüche werden über dich kommen und dich verfolgen und treffen, bis du vertilgt werdest, darum daß du der Stimme des HERRN, deines Gottes, nicht gehorcht hast, daß du seine Gebote und Rechte hieltest, die er dir geboten hat."},{"id":5658,"book_id":5,"chapter":28,"verse":46,"text":"Darum werden Zeichen und Wunder an dir sein und an deinem Samen ewiglich,"},{"id":5659,"book_id":5,"chapter":28,"verse":47,"text":"daß du dem HERRN, deinem Gott, nicht gedient hast mit Freude und Lust deines Herzens, da du allerlei genug hattest,"},{"id":5660,"book_id":5,"chapter":28,"verse":48,"text":"Und du wirst deinem Feinde, den dir der HERR zuschicken wird, dienen in Hunger und Durst, in Blöße und allerlei Mangel; und er wird ein eisernes Joch auf deinen Hals legen, bis daß er dich vertilge."},{"id":5661,"book_id":5,"chapter":28,"verse":49,"text":"Der HERR wird ein Volk über dich schicken von ferne, von der Welt Ende, wie ein Adler fliegt, des Sprache du nicht verstehst,"},{"id":5662,"book_id":5,"chapter":28,"verse":50,"text":"ein freches Volk, das nicht ansieht die Person des Alten noch schont der Jünglinge."},{"id":5663,"book_id":5,"chapter":28,"verse":51,"text":"Es wird verzehren die Frucht deines Viehs und die Frucht deines Landes, bis du vertilgt werdest; und wird dir nichts übriglassen an Korn, Most, Öl, an Früchten der Rinder und Schafe, bis daß dich's umbringe;"},{"id":5664,"book_id":5,"chapter":28,"verse":52,"text":"und wird dich ängsten in allen deinen Toren, bis daß es niederwerfe deine hohen und festen Mauern, darauf du dich verläßt, in allem deinem Lande; und wirst geängstet werden in allen deinen Toren, in deinem ganzen Lande, das dir der HERR, dein Gott, gegeben hat."},{"id":5665,"book_id":5,"chapter":28,"verse":53,"text":"Du wirst die Frucht deines Leibes essen, das Fleisch deiner Söhne und Töchter, die dir der HERR, dein Gott, gegeben hat, in der Angst und Not, womit dich dein Feind bedrängen wird,"},{"id":5666,"book_id":5,"chapter":28,"verse":54,"text":"daß ein Mann, der zuvor sehr zärtlich und in Üppigkeit gelebt hat unter euch, wird seinem Bruder und dem Weibe in seinen Armen und dem Sohne, der noch übrig ist von seinen Söhnen, nicht gönnen,"},{"id":5667,"book_id":5,"chapter":28,"verse":55,"text":"zu geben jemand unter ihnen von dem Fleisch seiner Söhne, das er ißt, sintemal ihm nichts übrig ist von allem Gut in der Angst und Not, womit dich dein Feind bedrängen wird in allen deinen Toren."},{"id":5668,"book_id":5,"chapter":28,"verse":56,"text":"Ein Weib unter euch, das zuvor zärtlich und in Üppigkeit gelebt hat, daß sie nicht versucht hat, ihre Fußsohle auf die Erde zu setzen, vor Zärtlichkeit und Wohlleben, die wird ihrem Manne in ihren Armen und ihrem Sohne und ihrer Tochter nicht gönnen"},{"id":5669,"book_id":5,"chapter":28,"verse":57,"text":"die Nachgeburt, die zwischen ihren eigenen Beinen ist ausgegangen, dazu ihre Söhne, die sie geboren hat; denn sie werden vor Mangel an allem heimlich essen in der Angst und Not, womit dich dein Feind bedrängen wird in deinen Toren."},{"id":5670,"book_id":5,"chapter":28,"verse":58,"text":"Wo du nicht wirst halten, daß du tust alle Worte dieses Gesetzes, die in diesem Buch geschrieben sind, daß du fürchtest diesen herrlichen und schrecklichen Namen, den HERRN, deinen Gott,"},{"id":5671,"book_id":5,"chapter":28,"verse":59,"text":"so wird der HERR erschrecklich mit dir umgehen, mit Plagen auf dich und deinen Samen, mit großen und langwierigen Plagen, mit bösen und langwierigen Krankheiten,"},{"id":5672,"book_id":5,"chapter":28,"verse":60,"text":"und wird dir zuwenden alle Seuchen Ägyptens, davor du dich fürchtest, und sie werden dir anhangen;"},{"id":5673,"book_id":5,"chapter":28,"verse":61,"text":"dazu alle Krankheiten und alle Plagen, die nicht geschrieben sind in dem Buch dieses Gesetzes, wird der HERR über dich kommen lassen, bis du vertilgt werdest."},{"id":5674,"book_id":5,"chapter":28,"verse":62,"text":"Und wird euer ein geringer Haufe übrigbleiben, die ihr zuvor gewesen seid wie Sterne am Himmel nach der Menge, darum daß du nicht gehorcht hast der Stimme des HERRN, deines Gottes."},{"id":5675,"book_id":5,"chapter":28,"verse":63,"text":"Und wie sich der HERR über euch zuvor freute, daß er euch Gutes täte und mehrte euch, also wird er sich über euch freuen, daß er euch umbringe und vertilge; und werdet verstört werden von dem Lande, in das du jetzt einziehst, es einzunehmen."},{"id":5676,"book_id":5,"chapter":28,"verse":64,"text":"Denn der HERR wird dich zerstreuen unter alle Völker von einem Ende der Welt bis ans andere; und wirst daselbst andern Göttern dienen, die du nicht kennst noch deine Väter: Holz und Steinen."},{"id":5677,"book_id":5,"chapter":28,"verse":65,"text":"Dazu wirst du unter denselben Völkern kein bleibend Wesen haben, und deine Fußsohlen werden keine Ruhe haben. Denn der HERR wird dir daselbst ein bebendes Herz geben und verschmachtete Augen und eine verdorrte Seele,"},{"id":5678,"book_id":5,"chapter":28,"verse":66,"text":"daß dein Leben wird vor dir schweben. Nacht und Tag wirst du dich fürchten und deines Lebens nicht sicher sein."},{"id":5679,"book_id":5,"chapter":28,"verse":67,"text":"Des Morgens wirst du sagen: Ach, daß es Abend wäre! des Abends wirst du sagen: Ach, das es Morgen wäre! vor Furcht deines Herzens, die dich schrecken wird, und vor dem, was du mit deinen Augen sehen wirst."},{"id":5680,"book_id":5,"chapter":28,"verse":68,"text":"Und der HERR wird dich mit Schiffen wieder nach Ägypten führen, den Weg, davon ich gesagt habe: Du sollst ihn nicht mehr sehen. Und ihr werdet daselbst euren Feinden zu Knechten und Mägden verkauft werden, und wird kein Käufer dasein."},{"id":5681,"book_id":5,"chapter":29,"verse":1,"text":"Dies sind die Worte des Bundes, den der HERR dem Mose geboten hat zu machen mit den Kindern Israel in der Moabiter Lande, zum andernmal, nachdem er denselben mit ihnen gemacht hatte am Horeb."},{"id":5682,"book_id":5,"chapter":29,"verse":2,"text":"Und Mose rief das ganze Israel und sprach zu ihnen; Ihr habt gesehen alles, was der HERR getan hat in Ägypten vor euren Augen dem Pharao mit allen seinen Knechten und seinem ganzen Lande,"},{"id":5683,"book_id":5,"chapter":29,"verse":3,"text":"die großen Versuchungen, die deine Augen gesehen haben, daß es große Zeichen und Wunder waren."},{"id":5684,"book_id":5,"chapter":29,"verse":4,"text":"Und der HERR hat euch bis auf diesen heutigen Tag noch nicht gegeben ein Herz, das verständig wäre, Augen, die da sähen, und Ohren, die da hörten."},{"id":5685,"book_id":5,"chapter":29,"verse":5,"text":"Er hat euch vierzig Jahre in der Wüste lassen wandeln: eure Kleider sind an euch nicht veraltet, und dein Schuh ist nicht veraltet an deinen Füßen;"},{"id":5686,"book_id":5,"chapter":29,"verse":6,"text":"ihr habt kein Brot gegessen und keinen Wein getrunken noch starkes Getränk, auf daß du wissest, daß ich der HERR, euer Gott, bin."},{"id":5687,"book_id":5,"chapter":29,"verse":7,"text":"Und da ihr kamt an diesen Ort, zog aus der König Sihon zu Hesbon und der König Og von Basan uns entgegen, mit uns zu streiten; und wir haben sie geschlagen"},{"id":5688,"book_id":5,"chapter":29,"verse":8,"text":"und ihr Land eingenommen und zum Erbteil gegeben den Rubenitern und Gaditern und dem halben Stamm der Manassiter."},{"id":5689,"book_id":5,"chapter":29,"verse":9,"text":"So haltet nun die Worte dieses Bundes und tut darnach, auf daß ihr weise handeln möget in allem eurem Tun."},{"id":5690,"book_id":5,"chapter":29,"verse":10,"text":"Ihr stehet heute alle vor dem HERRN, eurem Gott, die Obersten eurer Stämme, eure Ältesten, eure Amtleute, ein jeder Mann in Israel,"},{"id":5691,"book_id":5,"chapter":29,"verse":11,"text":"eure Kinder, eure Weiber, dein Fremdling, der in deinem Lager ist (beide, dein Holzhauer und dein Wasserschöpfer),"},{"id":5692,"book_id":5,"chapter":29,"verse":12,"text":"daß du tretest in den Bund des HERRN, deines Gottes, und in den Eid, den der HERR, dein Gott, heute mit dir macht,"},{"id":5693,"book_id":5,"chapter":29,"verse":13,"text":"auf daß er dich heute ihm zum Volk aufrichte und er dein Gott sei, wie er dir verheißen hat und wie er deinen Vätern Abraham, Isaak und Jakob geschworen hat."},{"id":5694,"book_id":5,"chapter":29,"verse":14,"text":"denn ich mache diesen Bund und diesen Eid nicht mit euch allein,"},{"id":5695,"book_id":5,"chapter":29,"verse":15,"text":"sondern sowohl mit euch, die ihr heute hier seid und mit uns stehet vor dem HERRN, unserm Gott, als auch mit denen, die heute nicht mit uns sind."},{"id":5696,"book_id":5,"chapter":29,"verse":16,"text":"Denn ihr wißt, wie wir in Ägyptenland gewohnt haben und mitten durch die Heiden gezogen sind, durch welche ihr zoget,"},{"id":5697,"book_id":5,"chapter":29,"verse":17,"text":"und saht ihre Greuel und ihre Götzen, Holz und Stein, Silber und Gold, die bei ihnen waren."},{"id":5698,"book_id":5,"chapter":29,"verse":18,"text":"Daß nicht vielleicht ein Mann oder ein Weib oder ein Geschlecht oder ein Stamm unter euch sei, des Herz heute sich von dem HERRN, unserm Gott, gewandt habe, daß er hingehe und diene den Göttern dieser Völker und werde vielleicht eine Wurzel unter euch, die da Galle und Wermut trage,"},{"id":5699,"book_id":5,"chapter":29,"verse":19,"text":"und ob er schon höre die Worte dieses Fluches, dennoch sich segne in seinem Herzen und spreche: Es geht mir wohl, dieweil ich wandle, wie es mein Herz dünkt, auf daß die Trunkenen mit den Durstigen dahinfahren!"},{"id":5700,"book_id":5,"chapter":29,"verse":20,"text":"Da wird der HERR dem nicht gnädig sein; sondern dann wird sein Zorn und Eifer rauchen über solchen Mann und werden sich auf ihn legen alle Flüche, die in diesem Buch geschrieben sind; und der HERR wird seinen Namen austilgen unter dem Himmel"},{"id":5701,"book_id":5,"chapter":29,"verse":21,"text":"und wird ihn absondern zum Unglück aus allen Stämmen Israels, laut aller Flüche des Bundes, der in dem Buch dieses Gesetzes geschrieben ist."},{"id":5702,"book_id":5,"chapter":29,"verse":22,"text":"So werden dann sagen die Nachkommen eurer Kinder, die nach euch aufkommen werden, und die Fremden, die aus fernen Landen kommen, wenn sie die Plagen dieses Landes sehen und die Krankheiten, womit sie der HERR beladen hat"},{"id":5703,"book_id":5,"chapter":29,"verse":23,"text":"(daß er all ihr Land mit Schwefel und Salz verbrannt hat, daß es nicht besät werden kann noch etwas wächst noch Kraut darin aufgeht, gleich wie Sodom und Gomorra, Adama und Zeboim umgekehrt sind, die der HERR in seinem Zorn und Grimm umgekehrt hat),"},{"id":5704,"book_id":5,"chapter":29,"verse":24,"text":"so werden alle Völker sagen: Warum hat der HERR diesem Lande also getan? Was ist das für ein so großer und grimmiger Zorn?"},{"id":5705,"book_id":5,"chapter":29,"verse":25,"text":"So wird man sagen: Darum daß sie den Bund des HERRN, des Gottes ihrer Väter, verlassen haben, den er mit ihnen machte, da er sie aus Ägyptenland führte,"},{"id":5706,"book_id":5,"chapter":29,"verse":26,"text":"und sind hingegangen und haben andern Göttern gedient und sie angebetet (solche Götter, die sie nicht kennen und die er ihnen nicht verordnet hat),"},{"id":5707,"book_id":5,"chapter":29,"verse":27,"text":"darum ist des HERRN Zorn ergrimmt über dies Land, daß er über sie hat kommen lassen alle Flüche, die in diesem Buch geschrieben stehen;"},{"id":5708,"book_id":5,"chapter":29,"verse":28,"text":"und der HERR hat sie aus ihrem Lande gestoßen mit großem Zorn, Grimm und Ungnade und hat sie in ein ander Land geworfen, wie es steht heutigestages."},{"id":5709,"book_id":5,"chapter":29,"verse":29,"text":"Das Geheimnis ist des HERRN, unsers Gottes; was aber offenbart ist, das ist unser und unserer Kinder ewiglich, daß wir tun sollen alle Worte dieses Gesetzes."},{"id":5710,"book_id":5,"chapter":30,"verse":1,"text":"Wenn nun über dich kommt dies alles, es sei der Segen oder der Fluch, die ich dir vorgelegt habe, und du in dein Herz gehst, wo du unter den Heiden bist, dahin dich der HERR, dein Gott, verstoßen hat,"},{"id":5711,"book_id":5,"chapter":30,"verse":2,"text":"und bekehrst dich zu dem HERRN, deinem Gott, daß du seiner Stimme gehorchest, du und deine Kinder, von ganzem Herzen und von ganzer Seele, in allem, was ich dir heute gebiete,"},{"id":5712,"book_id":5,"chapter":30,"verse":3,"text":"so wird der HERR, dein Gott, dein Gefängnis wenden und sich deiner erbarmen und wird dich wieder versammeln aus allen Völkern, dahin dich der HERR, dein Gott, verstreut hat."},{"id":5713,"book_id":5,"chapter":30,"verse":4,"text":"Wenn du bis an der Himmel Ende verstoßen wärest, so wird dich doch der HERR, dein Gott, von dort sammeln und dich von dort holen"},{"id":5714,"book_id":5,"chapter":30,"verse":5,"text":"und wird dich in das Land bringen, das deine Väter besessen haben, und wirst es einnehmen, und er wird dir Gutes tun und dich mehren über deine Väter."},{"id":5715,"book_id":5,"chapter":30,"verse":6,"text":"Und der HERR, dein Gott, wird dein Herz beschneiden und das Herz deiner Nachkommen, daß du den HERRN, deinen Gott, liebst von ganzem Herzen und von ganzer Seele, auf daß du leben mögest."},{"id":5716,"book_id":5,"chapter":30,"verse":7,"text":"Aber diese Flüche wird der HERR, dein Gott, alle auf deine Feinde legen und auf die, so dich hassen und verfolgen;"},{"id":5717,"book_id":5,"chapter":30,"verse":8,"text":"du aber wirst dich bekehren und der Stimme des HERRN gehorchen, daß du tust alle seine Gebote, die ich dir heute gebiete."},{"id":5718,"book_id":5,"chapter":30,"verse":9,"text":"Und der HERR, dein Gott, wird dir Glück geben in allen Werken deiner Hände, an der Frucht deines Leibes, an der Frucht deines Viehs, an der Frucht deines Landes, daß dir's zugut komme. Denn der HERR wird sich wenden, daß er sich über dich freue, dir zugut, wie er sich über deine Väter gefreut hat,"},{"id":5719,"book_id":5,"chapter":30,"verse":10,"text":"darum daß du der Stimme des HERRN, deines Gottes, gehorchest, zu halten seine Gebote und Rechte, die geschrieben stehen im Buch dieses Gesetzes, so du dich wirst bekehren zu dem HERRN, deinem Gott, von ganzem Herzen und von ganzer Seele."},{"id":5720,"book_id":5,"chapter":30,"verse":11,"text":"Denn das Gebot, das ich dir heute gebiete, ist dir nicht verborgen noch zu ferne"},{"id":5721,"book_id":5,"chapter":30,"verse":12,"text":"noch im Himmel, daß du möchtest sagen: Wer will uns in den Himmel fahren und es uns holen, daß wir's hören und tun?"},{"id":5722,"book_id":5,"chapter":30,"verse":13,"text":"Es ist auch nicht jenseit des Meers, daß du möchtest sagen: Wer will uns über das Meer fahren und es uns holen, daß wir's hören und tun?"},{"id":5723,"book_id":5,"chapter":30,"verse":14,"text":"Denn es ist das Wort gar nahe bei dir, in deinem Munde und in deinem Herzen, daß du es tust."},{"id":5724,"book_id":5,"chapter":30,"verse":15,"text":"Siehe ich habe dir heute vorgelegt das Leben und das Gute, den Tod und das Böse,"},{"id":5725,"book_id":5,"chapter":30,"verse":16,"text":"der ich dir heute gebiete, daß du den HERRN, deinen Gott, liebst und wandelst in seinen Wegen und seine Gebote, Gesetze und Rechte haltest und leben mögest und gemehrt werdest und dich der HERR, dein Gott, segne in dem Lande, in das du einziehst, es einzunehmen."},{"id":5726,"book_id":5,"chapter":30,"verse":17,"text":"Wendest du aber dein Herz und gehorchst nicht, sondern läßt dich verführen, daß du andere Götter anbetest und ihnen dienest,"},{"id":5727,"book_id":5,"chapter":30,"verse":18,"text":"so verkündige ich euch heute, daß ihr umkommen und nicht lange in dem Lande bleiben werdet, dahin du einziehst über den Jordan, es einzunehmen."},{"id":5728,"book_id":5,"chapter":30,"verse":19,"text":"Ich nehme Himmel und Erde heute über euch zu Zeugen: ich habe euch Leben und Tod, Segen und Fluch vorgelegt, daß du das Leben erwählest und du und dein Same leben mögt,"},{"id":5729,"book_id":5,"chapter":30,"verse":20,"text":"daß ihr den HERRN, euren Gott, liebet und seiner Stimme gehorchet und ihm anhanget. Denn das ist dein Leben und dein langes Alter, daß du in dem Lande wohnst, das der HERR deinen Vätern Abraham, Isaak und Jakob geschworen hat ihnen zu geben."},{"id":5730,"book_id":5,"chapter":31,"verse":1,"text":"Und Mose ging hin und redete diese Worte mit dem ganzen Israel"},{"id":5731,"book_id":5,"chapter":31,"verse":2,"text":"und sprach zu ihnen: Ich bin heute hundertundzwanzig Jahre alt; ich kann nicht mehr aus noch ein gehen; dazu hat der HERR zu mir gesagt: Du sollst nicht über diesen Jordan gehen."},{"id":5732,"book_id":5,"chapter":31,"verse":3,"text":"Der HERR, dein Gott, wird selber vor dir her gehen; er wird selber diese Völker vor dir her vertilgen, daß du ihr Land einnehmest. Josua, der soll vor dir hinübergehen, wie der HERR geredet hat."},{"id":5733,"book_id":5,"chapter":31,"verse":4,"text":"Und der HERR wird ihnen tun, wie er getan hat Sihon und Og, den Königen der Amoriter, und ihrem Lande, welche er vertilgt hat."},{"id":5734,"book_id":5,"chapter":31,"verse":5,"text":"Wenn sie nun der HERR vor euch dahingeben wird, so sollt ihr ihnen tun nach allem Gebot, das ich euch geboten habe."},{"id":5735,"book_id":5,"chapter":31,"verse":6,"text":"Seid getrost und unverzagt, fürchtet euch nicht und laßt euch nicht vor ihnen grauen; denn der HERR, dein Gott, wird selber mit dir wandeln und wird die Hand nicht abtun noch dich verlassen."},{"id":5736,"book_id":5,"chapter":31,"verse":7,"text":"Und Mose rief zu Josua und sprach zu ihm vor den Augen des ganzen Israel: Sei getrost und unverzagt; denn du wirst dies Volk in das Land bringen, das der HERR ihren Vätern geschworen hat ihnen zu geben, und du wirst es unter sie austeilen."},{"id":5737,"book_id":5,"chapter":31,"verse":8,"text":"Der HERR aber, der selber vor euch her geht, der wird mit dir sein und wird die Hand nicht abtun noch dich verlassen. Fürchte dich nicht und erschrick nicht."},{"id":5738,"book_id":5,"chapter":31,"verse":9,"text":"Und Mose schrieb dies Gesetz und gab's den Priestern, den Kindern Levi, die die Lade des Bundes trugen, und allen Ältesten Israels"},{"id":5739,"book_id":5,"chapter":31,"verse":10,"text":"und gebot ihnen und sprach: Je nach sieben Jahren, zur Zeit des Erlaßjahrs, am Fest der Laubhütten,"},{"id":5740,"book_id":5,"chapter":31,"verse":11,"text":"wenn das ganze Israel kommt, zu erscheinen vor dem HERRN, deinem Gott, an dem Ort, den er erwählen wird, sollst du dieses Gesetz vor dem ganzen Israel ausrufen lassen vor ihren Ohren,"},{"id":5741,"book_id":5,"chapter":31,"verse":12,"text":"nämlich vor der Versammlung des Volks (der Männer, Weiber und Kinder und deines Fremdlings, der in deinem Tor ist), auf daß sie es hören und lernen den HERRN, euren Gott, fürchten und es zu halten, daß sie tun alle Worte dieses Gesetzes,"},{"id":5742,"book_id":5,"chapter":31,"verse":13,"text":"und daß ihre Kinder, die es nicht wissen, es auch hören und lernen den HERRN, euren Gott, fürchten alle Tage, die ihr in dem Lande lebt, darein ihr gehet über den Jordan, es einzunehmen."},{"id":5743,"book_id":5,"chapter":31,"verse":14,"text":"Und der HERR sprach zu Mose: Siehe, deine Zeit ist herbeigekommen, daß du stirbst. Rufe Josua und tretet in die Hütte des Stifts, daß ich ihm Befehl tue. Mose ging hin mit Josua, und sie traten in die Hütte des Stifts."},{"id":5744,"book_id":5,"chapter":31,"verse":15,"text":"Der HERR aber erschien in der Hütte in einer Wolkensäule, und die Wolkensäule stand in der Hütte Tür."},{"id":5745,"book_id":5,"chapter":31,"verse":16,"text":"Und der HERR sprach zu Mose: Siehe, du wirst schlafen mit deinen Vätern; und dies Volk wird aufkommen und wird abfallen zu fremden Göttern des Landes, darein sie kommen, und wird mich verlassen und den Bund fahren lassen, den ich mit ihm gemacht habe."},{"id":5746,"book_id":5,"chapter":31,"verse":17,"text":"So wird mein Zorn ergrimmen über sie zur selben Zeit, und ich werde sie verlassen und mein Antlitz vor ihnen verbergen, daß sie verzehrt werden. Und wenn sie dann viel Unglück und Angst treffen wird, werden sie sagen: Hat mich nicht dies Übel alles betreten, weil mein Gott nicht mit mir ist?"},{"id":5747,"book_id":5,"chapter":31,"verse":18,"text":"Ich aber werde mein Antlitz verbergen zu der Zeit um alles Bösen willen, das sie getan haben, daß sie sich zu andern Göttern gewandt haben."},{"id":5748,"book_id":5,"chapter":31,"verse":19,"text":"So schreibt euch nun dies Lied und lehret es die Kinder Israel und legt es in ihren Mund, daß mir das Lied ein Zeuge sei unter den Kindern Israel."},{"id":5749,"book_id":5,"chapter":31,"verse":20,"text":"Denn ich will sie in das Land bringen, das ich ihren Vätern geschworen habe, darin Milch und Honig fließt. Und wenn sie essen und satt und fett werden, so werden sie sich wenden zu andern Göttern und ihnen dienen und mich lästern und meinen Bund fahren lassen."},{"id":5750,"book_id":5,"chapter":31,"verse":21,"text":"Und wenn sie dann viel Unglück und Angst betreten wird, so soll dieses Lied ihnen antworten zum Zeugnis; denn es soll nicht vergessen werden aus dem Mund ihrer Nachkommen. Denn ich weiß ihre Gedanken, mit denen sie schon jetzt umgehen, ehe ich sie in das Land bringe, das ich geschworen habe."},{"id":5751,"book_id":5,"chapter":31,"verse":22,"text":"Also schrieb Mose dieses Lied zur selben Zeit und lehrte es die Kinder Israel."},{"id":5752,"book_id":5,"chapter":31,"verse":23,"text":"Und befahl Josua, dem Sohn Nuns, und sprach: Sei getrost und unverzagt; denn du sollst die Kinder Israel in das Land führen, das ich ihnen geschworen habe, und ich will mit dir sein."},{"id":5753,"book_id":5,"chapter":31,"verse":24,"text":"Da nun Mose die Worte dieses Gesetzes ganz ausgeschrieben hatte in ein Buch,"},{"id":5754,"book_id":5,"chapter":31,"verse":25,"text":"gebot er den Leviten, die die Lade des Zeugnisses des HERRN trugen, und sprach:"},{"id":5755,"book_id":5,"chapter":31,"verse":26,"text":"Nehmt das Buch dieses Gesetzes und legt es an die Seite der Lade des Bundes des HERRN, eures Gottes, daß es daselbst ein Zeuge sei wider dich."},{"id":5756,"book_id":5,"chapter":31,"verse":27,"text":"Denn ich kenne deinen Ungehorsam und deine Halsstarrigkeit. Siehe, wo ich noch heute mit euch lebe, seid ihr ungehorsam gewesen wider den HERRN; wie viel mehr nach meinem Tode!"},{"id":5757,"book_id":5,"chapter":31,"verse":28,"text":"So versammelt nun vor mich alle Ältesten eurer Stämme und eure Amtleute, daß ich diese Worte vor ihren Ohren rede und Himmel und Erde wider sie zu Zeugen nehme."},{"id":5758,"book_id":5,"chapter":31,"verse":29,"text":"Denn ich weiß, daß ihr's nach meinem Tode verderben werdet und aus dem Wege treten, den ich euch geboten habe. So wird euch dann Unglück begegnen hernach, darum daß ihr übel getan habt vor den Augen des HERRN, daß ihr ihn erzürntet durch eurer Hände Werk."},{"id":5759,"book_id":5,"chapter":31,"verse":30,"text":"Also redete Mose die Worte dieses Liedes ganz aus vor den Ohren der ganzen Gemeinde Israel:"},{"id":5760,"book_id":5,"chapter":32,"verse":1,"text":"Merkt auf, ihr Himmel, ich will reden, und die Erde höre die Rede meines Mundes."},{"id":5761,"book_id":5,"chapter":32,"verse":2,"text":"Meine Lehre triefe wie der Regen, und meine Rede fließe wie Tau, wie der Regen auf das Gras und wie die Tropfen auf das Kraut."},{"id":5762,"book_id":5,"chapter":32,"verse":3,"text":"Denn ich will den Namen des HERRN preisen. Gebt unserm Gott allein die Ehre!"},{"id":5763,"book_id":5,"chapter":32,"verse":4,"text":"Er ist ein Fels. Seine Werke sind unsträflich; denn alles, was er tut, das ist recht. Treu ist Gott und kein Böses an ihm; gerecht und fromm ist er."},{"id":5764,"book_id":5,"chapter":32,"verse":5,"text":"Die verkehrte und böse Art fällt von ihm ab; sie sind Schandflecken und nicht seine Kinder."},{"id":5765,"book_id":5,"chapter":32,"verse":6,"text":"Dankest du also dem HERRN, deinem Gott, du toll und töricht Volk? Ist er nicht dein Vater und dein HERR? Ist's nicht er allein, der dich gemacht und bereitet hat?"},{"id":5766,"book_id":5,"chapter":32,"verse":7,"text":"Gedenke der vorigen Zeit bis daher und betrachte, was er getan hat an den alten Vätern. Frage deinen Vater, der wird dir's verkündigen, deine Ältesten, die werden dir's sagen."},{"id":5767,"book_id":5,"chapter":32,"verse":8,"text":"Da der Allerhöchste die Völker zerteilte und zerstreute der Menschen Kinder, da setzte er die Grenzen der Völker nach der Zahl der Kinder Israel."},{"id":5768,"book_id":5,"chapter":32,"verse":9,"text":"Denn des HERRN teil ist sein Volk, Jakob ist sein Erbe."},{"id":5769,"book_id":5,"chapter":32,"verse":10,"text":"Er fand ihn in der Wüste, in der dürren Einöde, da es heult. Er umfing ihn und hatte acht auf ihn; er behütete ihn wie seinen Augapfel."},{"id":5770,"book_id":5,"chapter":32,"verse":11,"text":"Wie ein Adler ausführt seine Jungen und über ihnen schwebt, breitete er seine Fittiche aus und nahm ihn und trug ihn auf seinen Flügeln."},{"id":5771,"book_id":5,"chapter":32,"verse":12,"text":"Der HERR allein leitete ihn, und kein fremder Gott war mit ihm."},{"id":5772,"book_id":5,"chapter":32,"verse":13,"text":"Er ließ ihn hoch herfahren auf Erden und nährte ihn mit den Früchten des Feldes und ließ ihn Honig saugen aus den Felsen und Öl aus den harten Steinen,"},{"id":5773,"book_id":5,"chapter":32,"verse":14,"text":"Butter von den Kühen und Milch von den Schafen samt dem Fetten von den Lämmern und feiste Widder und Böcke mit fetten Nieren und Weizen und tränkte ihn mit gutem Traubenblut."},{"id":5774,"book_id":5,"chapter":32,"verse":15,"text":"Da aber Jesurun fett ward, ward er übermütig. Er ist fett und dick und stark geworden und hat den Gott fahren lassen, der ihn gemacht hat. Er hat den Fels seines Heils gering geachtet"},{"id":5775,"book_id":5,"chapter":32,"verse":16,"text":"und hat ihn zum Eifer gereizt durch fremde Götter; durch Greuel hat er ihn erzürnt."},{"id":5776,"book_id":5,"chapter":32,"verse":17,"text":"Sie haben den Teufeln geopfert und nicht ihrem Gott, den Göttern, die sie nicht kannten, den neuen, die zuvor nicht gewesen sind, die ihre Väter nicht geehrt haben."},{"id":5777,"book_id":5,"chapter":32,"verse":18,"text":"Deinen Fels, der dich gezeugt hat, hast du aus der Acht gelassen und hast vergessen Gottes, der dich gemacht hat."},{"id":5778,"book_id":5,"chapter":32,"verse":19,"text":"Und da es der HERR sah, ward er zornig über seine Söhne und Töchter,"},{"id":5779,"book_id":5,"chapter":32,"verse":20,"text":"und er sprach: Ich will mein Antlitz vor ihnen verbergen, will sehen, was ihnen zuletzt widerfahren wird; denn es ist eine verkehrte Art, es sind untreue Kinder."},{"id":5780,"book_id":5,"chapter":32,"verse":21,"text":"Sie haben mich gereizt an dem, das nicht Gott ist; mit ihrer Abgötterei haben sie mich erzürnt. Und ich will sie wieder reizen an dem, das nicht ein Volk ist; an einem törichten Volk will ich sie erzürnen."},{"id":5781,"book_id":5,"chapter":32,"verse":22,"text":"Denn ein Feuer ist angegangen durch meinen Zorn und wird brennen bis in die unterste Hölle und wird verzehren das Land mit seinem Gewächs und wird anzünden die Grundfesten der Berge."},{"id":5782,"book_id":5,"chapter":32,"verse":23,"text":"Ich will alles Unglück über sie häufen, ich will meine Pfeile in sie schießen."},{"id":5783,"book_id":5,"chapter":32,"verse":24,"text":"Vor Hunger sollen sie verschmachten und verzehrt werden vom Fieber und von jähem Tod. Ich will der Tiere Zähne unter sie schicken und der Schlangen Gift."},{"id":5784,"book_id":5,"chapter":32,"verse":25,"text":"Auswendig wird sie das Schwert berauben und inwendig der Schrecken, beide, Jünglinge und Jungfrauen, die Säuglinge mit dem grauen Mann."},{"id":5785,"book_id":5,"chapter":32,"verse":26,"text":"Ich wollte sagen: \"Wo sind sie? ich werde ihr Gedächtnis aufheben unter den Menschen\","},{"id":5786,"book_id":5,"chapter":32,"verse":27,"text":"wenn ich nicht den Zorn der Feinde scheute, daß nicht ihre Feinde stolz würden und möchten sagen: Unsre Macht ist hoch, und der HERR hat nicht solches alles getan."},{"id":5787,"book_id":5,"chapter":32,"verse":28,"text":"Denn es ist ein Volk, darin kein Rat ist, und ist kein Verstand in ihnen."},{"id":5788,"book_id":5,"chapter":32,"verse":29,"text":"O, daß sie weise wären und vernähmen solches, daß sie verstünden, was ihnen hernach begegnen wird!"},{"id":5789,"book_id":5,"chapter":32,"verse":30,"text":"Wie gehet es zu, daß einer wird ihrer tausend jagen, und zwei werden zehntausend flüchtig machen? Ist es nicht also, daß sie ihr Fels verkauft hat und der HERR sie übergeben hat?"},{"id":5790,"book_id":5,"chapter":32,"verse":31,"text":"Denn unser Fels ist nicht wie ihr Fels, des sind unsre Feinde selbst Richter."},{"id":5791,"book_id":5,"chapter":32,"verse":32,"text":"Denn ihr Weinstock ist vom Weinstock zu Sodom und von dem Acker Gomorras; ihre Trauben sind Galle, sie haben bittere Beeren;"},{"id":5792,"book_id":5,"chapter":32,"verse":33,"text":"ihr Wein ist Drachengift und wütiger Ottern Galle."},{"id":5793,"book_id":5,"chapter":32,"verse":34,"text":"Ist solches nicht bei mir verborgen und versiegelt in meinen Schätzen?"},{"id":5794,"book_id":5,"chapter":32,"verse":35,"text":"Die Rache ist mein; ich will vergelten. Zu seiner Zeit soll ihr Fuß gleiten; denn die Zeit ihres Unglücks ist nahe, und was über sie kommen soll, eilt herzu."},{"id":5795,"book_id":5,"chapter":32,"verse":36,"text":"Denn der HERR wird sein Volk richten, und über seine Knechte wird er sich erbarmen. Denn er wird ansehen, daß ihre Macht dahin ist und beides, das Verschlossene und Verlassene, weg ist."},{"id":5796,"book_id":5,"chapter":32,"verse":37,"text":"Und man wird sagen: Wo sind ihre Götter, ihr Fels, auf den sie trauten?"},{"id":5797,"book_id":5,"chapter":32,"verse":38,"text":"Welche das Fett ihrer Opfer aßen und tranken den Wein ihrer Trankopfer, laßt sie aufstehen und euch helfen und schützen!"},{"id":5798,"book_id":5,"chapter":32,"verse":39,"text":"Seht ihr nun, daß ich's allein bin und ist kein Gott neben Mir! Ich kann töten und lebendig machen, ich kann schlagen und heilen, und ist niemand, der aus meiner Hand errette."},{"id":5799,"book_id":5,"chapter":32,"verse":40,"text":"Denn ich will meine Hand in den Himmel heben und will sagen: Ich lebe ewiglich."},{"id":5800,"book_id":5,"chapter":32,"verse":41,"text":"Wenn ich den Blitz meines Schwerts wetzen werde und meine Hand zur Strafe greifen wird, so will ich mich wieder rächen an meinen Feinden und denen, die mich hassen, vergelten."},{"id":5801,"book_id":5,"chapter":32,"verse":42,"text":"Ich will meine Pfeile mit Blut trunken machen, und mein Schwert soll Fleisch fressen, mit dem Blut der Erschlagenen und Gefangenen, von dem entblößten Haupt des Feindes."},{"id":5802,"book_id":5,"chapter":32,"verse":43,"text":"Jauchzet alle, die ihr sein Volk seid; denn er wird das Blut seiner Knechte rächen und wird sich an seinen Feinden rächen und gnädig sein dem Lande seines Volkes."},{"id":5803,"book_id":5,"chapter":32,"verse":44,"text":"Und Mose kam und redete alle Worte dieses Liedes vor den Ohren des Volks, er und Josua, der Sohn Nuns."},{"id":5804,"book_id":5,"chapter":32,"verse":45,"text":"Da nun Mose solches alles ausgeredet hatte zum ganzen Israel,"},{"id":5805,"book_id":5,"chapter":32,"verse":46,"text":"sprach er zu ihnen: Nehmet zu Herzen alle Worte, die ich euch heute bezeuge, daß ihr euren Kindern befehlt, daß sie halten und tun alle Worte dieses Gesetzes."},{"id":5806,"book_id":5,"chapter":32,"verse":47,"text":"Denn es ist nicht ein vergebliches Wort an euch, sondern es ist euer Leben; und solches Wort wird euer Leben verlängern in dem Lande, da ihr hin gehet über den Jordan, daß ihr es einnehmet."},{"id":5807,"book_id":5,"chapter":32,"verse":48,"text":"Und der HERR redete mit Mose desselben Tages und sprach:"},{"id":5808,"book_id":5,"chapter":32,"verse":49,"text":"Gehe auf das Gebirge Abarim, auf den Berg Nebo, der da liegt im Moabiterland, gegenüber Jericho, und schaue das Land Kanaan, das ich den Kindern Israel zum Eigentum geben werde,"},{"id":5809,"book_id":5,"chapter":32,"verse":50,"text":"und stirb auf dem Berge, wenn du hinaufgekommen bist, und versammle dich zu deinem Volk, gleich wie dein Bruder Aaron starb auf dem Berge Hor und sich zu seinem Volk versammelte,"},{"id":5810,"book_id":5,"chapter":32,"verse":51,"text":"darum daß ihr euch an mir versündigt habt unter den Kindern Israel bei dem Haderwasser zu Kades in der Wüste Zin, daß ihr mich nicht heiligtet unter den Kindern Israel;"},{"id":5811,"book_id":5,"chapter":32,"verse":52,"text":"denn du sollst das Land vor dir sehen, daß ich den Kindern Israel gebe, aber du sollst nicht hineinkommen."},{"id":5812,"book_id":5,"chapter":33,"verse":1,"text":"Dies ist der Segen, damit Mose, der Mann Gottes, die Kinder Israel vor seinem Tode segnete."},{"id":5813,"book_id":5,"chapter":33,"verse":2,"text":"Und er sprach: Der Herr ist vom Sinai gekommen und ist ihnen aufgegangen von Seir; er ist hervorgebrochen von dem Berge Pharan und ist gekommen mit viel tausend Heiligen; zu seiner rechten Hand ist ein feuriges Gesetz an sie."},{"id":5814,"book_id":5,"chapter":33,"verse":3,"text":"Wie hat er die Leute so lieb! Alle seine Heiligen sind in deiner Hand; sie werden sich setzen zu deinen Füßen und werden lernen von deinen Worten."},{"id":5815,"book_id":5,"chapter":33,"verse":4,"text":"Mose hat uns das Gesetz geboten, das Erbe der Gemeinde Jakobs."},{"id":5816,"book_id":5,"chapter":33,"verse":5,"text":"Und Er ward König über Jesurun, als sich versammelten die Häupter des Volks samt den Stämmen Israels."},{"id":5817,"book_id":5,"chapter":33,"verse":6,"text":"Ruben lebe, und sterbe nicht, und er sei ein geringer Haufe."},{"id":5818,"book_id":5,"chapter":33,"verse":7,"text":"Dies ist der Segen Juda's. Und er sprach: HERR, erhöre die Stimme Juda's und mache ihn zum Regenten in seinem Volk und laß seine Macht groß werden, und ihm müsse wider seine Feinde geholfen werden."},{"id":5819,"book_id":5,"chapter":33,"verse":8,"text":"Und zu Levi sprach er: Deine Macht und dein Licht bleibe bei deinem heiligen Mann, den du versucht hast zu Massa, da ihr hadertet am Haderwasser."},{"id":5820,"book_id":5,"chapter":33,"verse":9,"text":"Wer von seinem Vater und von seiner Mutter spricht: Ich sehe ihn nicht, und von seinem Bruder: Ich kenne ihn nicht, und von seinem Sohn: Ich weiß nicht, die halten deine Rede und bewahren deinen Bund;"},{"id":5821,"book_id":5,"chapter":33,"verse":10,"text":"die werden Jakob deine Rechte lehren und Israel dein Gesetz; die werden Räuchwerk vor deine Nase legen und ganze Opfer auf deinen Altar."},{"id":5822,"book_id":5,"chapter":33,"verse":11,"text":"HERR, segne sein Vermögen und laß dir gefallen die Werke seiner Hände; zerschlage den Rücken derer, die sich wider ihn auflehnen, und derer, die ihn hassen, daß sie nicht aufkommen."},{"id":5823,"book_id":5,"chapter":33,"verse":12,"text":"Und zu Benjamin sprach er: der Geliebte des HERRN wird sicher wohnen; allezeit wird er über ihm halten und wird zwischen seinen Schultern wohnen."},{"id":5824,"book_id":5,"chapter":33,"verse":13,"text":"Und zu Joseph sprach er: Sein Land liegt im Segen des HERRN: da sind edle Früchte vom Himmel, vom Tau und von der Tiefe, die unten liegt;"},{"id":5825,"book_id":5,"chapter":33,"verse":14,"text":"da sind edle Früchte von der Sonne, und edle, reife Früchte der Monde,"},{"id":5826,"book_id":5,"chapter":33,"verse":15,"text":"und von den hohen Bergen von alters her und von den Hügeln für und für"},{"id":5827,"book_id":5,"chapter":33,"verse":16,"text":"und edle Früchte von der Erde und dem, was darinnen ist. Die Gnade des, der in dem Busch wohnte, komme auf das Haupt Josephs und auf den Scheitel des Geweihten unter seinen Brüdern."},{"id":5828,"book_id":5,"chapter":33,"verse":17,"text":"Seine Herrlichkeit ist wie eines erstgeborenen Stieres, und seine Hörner sind wie Einhornshörner; mit denselben wird er die Völker stoßen zuhauf bis an des Landes Enden. Das sind die Zehntausende Ephraims und die Tausende Manasses."},{"id":5829,"book_id":5,"chapter":33,"verse":18,"text":"Und zu Sebulon sprach er: Sebulon freue dich deines Auszugs; aber Isaschar, freue dich deiner Hütten."},{"id":5830,"book_id":5,"chapter":33,"verse":19,"text":"Sie werden die Völker auf den Berg rufen und daselbst opfern Opfer der Gerechtigkeit. Denn sie werden die Menge des Meers saugen und die versenkten Schätze im Sande."},{"id":5831,"book_id":5,"chapter":33,"verse":20,"text":"Und zu Gad sprach er: Gelobt sei, der Gad Raum macht! Er liegt wie ein Löwe und raubt den Arm und den Scheitel,"},{"id":5832,"book_id":5,"chapter":33,"verse":21,"text":"und er ersah sich das Erbe, denn daselbst war ihm eines Fürsten Teil aufgehoben, und er kam mit den Obersten des Volks und vollführte die Gerechtigkeit des HERRN und seine Rechte an Israel."},{"id":5833,"book_id":5,"chapter":33,"verse":22,"text":"Und zu Dan sprach er: Dan ein junger Löwe, der herausspringt von Basan."},{"id":5834,"book_id":5,"chapter":33,"verse":23,"text":"Und zu Naphthali sprach er: Naphthali wird genug haben, was er begehrt, und wird voll Segens des HERRN sein; gegen Abend und Mittag wird sein Besitz sein."},{"id":5835,"book_id":5,"chapter":33,"verse":24,"text":"Und zu Asser sprach er: Asser sei gesegnet unter den Söhnen und tauche seinen Fuß in Öl."},{"id":5836,"book_id":5,"chapter":33,"verse":25,"text":"Eisen und Erz sei dein Riegel; dein Alter sei wie die Jugend."},{"id":5837,"book_id":5,"chapter":33,"verse":26,"text":"Es ist kein Gott wie der Gott Jesuruns. Der im Himmel sitzt, der sei deine Hilfe, und des Herrlichkeit in Wolken ist."},{"id":5838,"book_id":5,"chapter":33,"verse":27,"text":"Zuflucht ist bei dem alten Gott und unter den ewigen Armen. Und er wird vor dir her deinen Feind austreiben und sagen: Sei vertilgt!"},{"id":5839,"book_id":5,"chapter":33,"verse":28,"text":"Israel wird sicher allein wohnen; der Brunnen Jakobs wird sein in dem Lande, da Korn und Most ist, dazu sein Himmel wird mit Tau triefen."},{"id":5840,"book_id":5,"chapter":33,"verse":29,"text":"Wohl dir, Israel! Wer ist dir gleich? O Volk, das du durch den HERRN selig wirst, der deiner Hilfe Schild und das Schwert deines Sieges ist! Deinen Feinden wird's fehlen; aber du wirst auf ihren Höhen einhertreten."},{"id":5841,"book_id":5,"chapter":34,"verse":1,"text":"Und Mose ging von dem Gefilde der Moabiter auf den Berg Nebo, auf die Spitze des Gebirges Pisga, gegenüber Jericho. Und der HERR zeigte ihm das ganze Land Gilead bis gen Dan"},{"id":5842,"book_id":5,"chapter":34,"verse":2,"text":"und das ganze Naphthali und das Land Ephraim und Manasse und das ganze Land Juda bis an das Meer gegen Abend"},{"id":5843,"book_id":5,"chapter":34,"verse":3,"text":"und das Mittagsland und die Gegend der Ebene Jerichos, der Palmenstadt, bis gen Zoar."},{"id":5844,"book_id":5,"chapter":34,"verse":4,"text":"Und der HERR sprach zu ihm: Dies ist das Land, das ich Abraham, Isaak und Jakob geschworen habe und gesagt: Ich will es deinem Samen geben. Du hast es mit deinen Augen gesehen; aber du sollst nicht hinübergehen."},{"id":5845,"book_id":5,"chapter":34,"verse":5,"text":"Also starb Mose, der Knecht des HERRN, daselbst im Lande der Moabiter nach dem Wort des HERRN."},{"id":5846,"book_id":5,"chapter":34,"verse":6,"text":"Und er begrub ihn im Tal im Lande der Moabiter gegenüber Beth-Peor. Und niemand hat sein Grab erfahren bis auf diesen heutigen Tag."},{"id":5847,"book_id":5,"chapter":34,"verse":7,"text":"Und Mose war hundertundzwanzig Jahre alt, da er starb. Seine Augen waren nicht dunkel geworden, und seine Kraft war nicht verfallen."},{"id":5848,"book_id":5,"chapter":34,"verse":8,"text":"Und die Kinder Israel beweinten Mose im Gefilde der Moabiter dreißig Tage; und es wurden vollendet die Tage des Weinens und Klagens über Mose."},{"id":5849,"book_id":5,"chapter":34,"verse":9,"text":"Josua aber, der Sohn Nuns, ward erfüllt mit dem Geist der Weisheit; denn Mose hatte seine Hände auf ihn gelegt. Und die Kinder Israel gehorchten ihm und taten, wie der HERR dem Mose geboten hatte."},{"id":5850,"book_id":5,"chapter":34,"verse":10,"text":"Und es stand hinfort kein Prophet in Israel auf wie Mose, den der HERR erkannt hätte von Angesicht zu Angesicht,"},{"id":5851,"book_id":5,"chapter":34,"verse":11,"text":"zu allerlei Zeichen und Wundern, dazu ihn der HERR sandte, daß er sie täte in Ägyptenland an Pharao und an allen seinen Knechten und an allem seinem Lande"},{"id":5852,"book_id":5,"chapter":34,"verse":12,"text":"und zu aller dieser mächtigen Hand und den schrecklichen Taten, die Mose tat vor den Augen des ganzen Israels."}]