[{"id":12871,"book_id":18,"chapter":1,"verse":1,"text":"Es war ein Mann im Lande Uz, der hieß Hiob. Derselbe war schlecht und recht, gottesfürchtig und mied das Böse."},{"id":12872,"book_id":18,"chapter":1,"verse":2,"text":"Und zeugte sieben Söhne und drei Töchter;"},{"id":12873,"book_id":18,"chapter":1,"verse":3,"text":"und seines Viehs waren siebentausend Schafe, dreitausend Kamele, fünfhundert Joch Rinder und fünfhundert Eselinnen, und er hatte viel Gesinde; und er war herrlicher denn alle, die gegen Morgen wohnten."},{"id":12874,"book_id":18,"chapter":1,"verse":4,"text":"Und seine Söhne gingen und machten ein Mahl, ein jeglicher in seinem Hause auf seinen Tag, und sandten hin und luden ihre drei Schwestern, mit ihnen zu essen und zu trinken."},{"id":12875,"book_id":18,"chapter":1,"verse":5,"text":"Und wenn die Tage des Mahls um waren, sandte Hiob hin und heiligte sie und machte sich des Morgens früh auf und opferte Brandopfer nach ihrer aller Zahl; denn Hiob gedachte: Meine Söhne möchten gesündigt und Gott abgesagt haben in ihrem Herzen. Also tat Hiob allezeit."},{"id":12876,"book_id":18,"chapter":1,"verse":6,"text":"Es begab sich aber auf einen Tag, da die Kinder Gottes kamen und vor den HERRN traten, kam der Satan auch unter ihnen."},{"id":12877,"book_id":18,"chapter":1,"verse":7,"text":"Der HERR aber sprach zu dem Satan: Wo kommst du her? Satan antwortete dem HERRN und sprach: Ich habe das Land umher durchzogen."},{"id":12878,"book_id":18,"chapter":1,"verse":8,"text":"Der HERR sprach zu Satan: Hast du nicht achtgehabt auf meinen Knecht Hiob? Denn es ist seinesgleichen nicht im Lande, schlecht und recht, gottesfürchtig und meidet das Böse."},{"id":12879,"book_id":18,"chapter":1,"verse":9,"text":"Der Satan antwortete dem HERRN und sprach: Meinst du, daß Hiob umsonst Gott fürchtet?"},{"id":12880,"book_id":18,"chapter":1,"verse":10,"text":"Hast du doch ihn, sein Haus und alles, was er hat, ringsumher verwahrt. Du hast das Werk seiner Hände gesegnet, und sein Gut hat sich ausgebreitet im Lande."},{"id":12881,"book_id":18,"chapter":1,"verse":11,"text":"Aber recke deine Hand aus und taste an alles, was er hat: was gilt's, er wird dir ins Angesicht absagen?"},{"id":12882,"book_id":18,"chapter":1,"verse":12,"text":"Der HERR sprach zum Satan: Siehe, alles, was er hat, sei in deiner Hand; nur an ihn selbst lege deine Hand nicht. Da ging der Satan aus von dem HERRN."},{"id":12883,"book_id":18,"chapter":1,"verse":13,"text":"Des Tages aber, da seine Söhne und Töchter aßen und Wein tranken in ihres Bruders Hause, des Erstgeborenen,"},{"id":12884,"book_id":18,"chapter":1,"verse":14,"text":"kam ein Bote zu Hiob und sprach: Die Rinder pflügten, und die Eselinnen gingen neben ihnen auf der Weide,"},{"id":12885,"book_id":18,"chapter":1,"verse":15,"text":"da fielen die aus Saba herein und nahmen sie und schlugen die Knechte mit der Schärfe des Schwerts; und ich bin allein entronnen, daß ich dir's ansagte."},{"id":12886,"book_id":18,"chapter":1,"verse":16,"text":"Da er noch redete, kam ein anderer und sprach: Das Feuer Gottes fiel vom Himmel und verbrannte Schafe und Knechte und verzehrte sie; und ich bin allein entronnen, daß ich dir's ansagte."},{"id":12887,"book_id":18,"chapter":1,"verse":17,"text":"Da der noch redete, kam einer und sprach: Die Chaldäer machte drei Rotten und überfielen die Kamele und nahmen sie und schlugen die Knechte mit der Schärfe des Schwerts; und ich bin allein entronnen, daß ich dir's ansagte."},{"id":12888,"book_id":18,"chapter":1,"verse":18,"text":"Da der noch redete, kam einer und sprach: Deine Söhne und Töchter aßen und tranken im Hause ihres Bruders, des Erstgeborenen,"},{"id":12889,"book_id":18,"chapter":1,"verse":19,"text":"Und siehe, da kam ein großer Wind von der Wüste her und stieß auf die vier Ecken des Hauses und warf's auf die jungen Leute, daß sie starben; und ich bin allein entronnen, daß ich dir's ansagte."},{"id":12890,"book_id":18,"chapter":1,"verse":20,"text":"Da stand Hiob auf und zerriß seine Kleider und raufte sein Haupt und fiel auf die Erde und betete an"},{"id":12891,"book_id":18,"chapter":1,"verse":21,"text":"und sprach: Ich bin nackt von meiner Mutter Leibe gekommen, nackt werde ich wieder dahinfahren. Der HERR hat's gegeben, der HERR hat's genommen; der Name des HERRN sei gelobt."},{"id":12892,"book_id":18,"chapter":1,"verse":22,"text":"In diesem allem sündigte Hiob nicht und tat nichts Törichtes wider Gott."},{"id":12893,"book_id":18,"chapter":2,"verse":1,"text":"Es begab sich aber des Tages, da die Kinder Gottes kamen und traten vor den HERRN, daß der Satan auch unter ihnen kam und vor den HERRN trat."},{"id":12894,"book_id":18,"chapter":2,"verse":2,"text":"Da sprach der HERR zu dem Satan: Wo kommst du her? Der Satan antwortete dem HERRN und sprach: Ich habe das Land umher durchzogen."},{"id":12895,"book_id":18,"chapter":2,"verse":3,"text":"Der HERR sprach zu dem Satan: Hast du nicht acht auf meinen Knecht Hiob gehabt? Denn es ist seinesgleichen im Lande nicht, schlecht und recht, gottesfürchtig und meidet das Böse und hält noch fest an seiner Frömmigkeit; du aber hast mich bewogen, daß ich ihn ohne Ursache verderbt habe."},{"id":12896,"book_id":18,"chapter":2,"verse":4,"text":"Der Satan antwortete dem HERRN und sprach: Haut für Haut; und alles was ein Mann hat, läßt er für sein Leben."},{"id":12897,"book_id":18,"chapter":2,"verse":5,"text":"Aber recke deine Hand aus und taste sein Gebein und Fleisch an: was gilt's, er wird dir ins Angesicht absagen?"},{"id":12898,"book_id":18,"chapter":2,"verse":6,"text":"Der HERR sprach zu dem Satan: Siehe da, er ist in deiner Hand; doch schone seines Lebens!"},{"id":12899,"book_id":18,"chapter":2,"verse":7,"text":"Da fuhr der Satan aus vom Angesicht des HERRN und schlug Hiob mit bösen Schwären von der Fußsohle an bis auf seinen Scheitel."},{"id":12900,"book_id":18,"chapter":2,"verse":8,"text":"Und er nahm eine Scherbe und schabte sich und saß in der Asche."},{"id":12901,"book_id":18,"chapter":2,"verse":9,"text":"Und sein Weib sprach zu ihm: Hältst du noch fest an deiner Frömmigkeit? Ja, sage Gott ab und stirb!"},{"id":12902,"book_id":18,"chapter":2,"verse":10,"text":"Er aber sprach zu ihr: Du redest, wie die närrischen Weiber reden. Haben wir Gutes empfangen von Gott und sollten das Böse nicht auch annehmen? In diesem allem versündigte sich Hiob nicht mit seinen Lippen."},{"id":12903,"book_id":18,"chapter":2,"verse":11,"text":"Da aber die drei Freunde Hiobs hörten all das Unglück, das über ihn gekommen war, kamen sie, ein jeglicher aus seinem Ort: Eliphas von Theman, Bildad von Suah und Zophar von Naema. Denn sie wurden eins, daß sie kämen, ihn zu beklagen und zu trösten."},{"id":12904,"book_id":18,"chapter":2,"verse":12,"text":"Und da sie ihre Augen aufhoben von ferne, kannten sie ihn nicht und hoben auf ihre Stimme und weinten, und ein jeglicher zerriß sein Kleid, und sie sprengten Erde auf ihr Haupt gen Himmel"},{"id":12905,"book_id":18,"chapter":2,"verse":13,"text":"und saßen mit ihm auf der Erde sieben Tage und sieben Nächte und redeten nichts mit ihm; denn sie sahen, daß der Schmerz sehr groß war."},{"id":12906,"book_id":18,"chapter":3,"verse":1,"text":"Darnach tat Hiob seinen Mund auf und verfluchte seinen Tag."},{"id":12907,"book_id":18,"chapter":3,"verse":2,"text":"Und Hiob sprach:"},{"id":12908,"book_id":18,"chapter":3,"verse":3,"text":"Der Tag müsse verloren sein, darin ich geboren bin, und die Nacht, welche sprach: Es ist ein Männlein empfangen!"},{"id":12909,"book_id":18,"chapter":3,"verse":4,"text":"Derselbe Tag müsse finster sein, und Gott von obenherab müsse nicht nach ihm fragen; kein Glanz müsse über ihn scheinen!"},{"id":12910,"book_id":18,"chapter":3,"verse":5,"text":"Finsternis und Dunkel müssen ihn überwältigen, und dicke Wolken müssen über ihm bleiben, und der Dampf am Tage mache ihn gräßlich!"},{"id":12911,"book_id":18,"chapter":3,"verse":6,"text":"Die Nacht müsse Dunkel einnehmen; sie müsse sich nicht unter den Tagen des Jahres freuen noch in die Zahl der Monden kommen!"},{"id":12912,"book_id":18,"chapter":3,"verse":7,"text":"Siehe, die Nacht müsse einsam sein und kein Jauchzen darin sein!"},{"id":12913,"book_id":18,"chapter":3,"verse":8,"text":"Es müssen sie verfluchen die Verflucher des Tages und die da bereit sind, zu erregen den Leviathan!"},{"id":12914,"book_id":18,"chapter":3,"verse":9,"text":"Ihre Sterne müssen finster sein in ihrer Dämmerung; sie hoffe aufs Licht, und es komme nicht, und müsse nicht sehen die Wimpern der Morgenröte,"},{"id":12915,"book_id":18,"chapter":3,"verse":10,"text":"darum daß sie nicht verschlossen hat die Tür des Leibes meiner Mutter und nicht verborgen das Unglück vor meinen Augen!"},{"id":12916,"book_id":18,"chapter":3,"verse":11,"text":"Warum bin ich nicht gestorben von Mutterleib an? Warum bin ich nicht verschieden, da ich aus dem Leibe kam?"},{"id":12917,"book_id":18,"chapter":3,"verse":12,"text":"Warum hat man mich auf den Schoß gesetzt? Warum bin ich mit Brüsten gesäugt?"},{"id":12918,"book_id":18,"chapter":3,"verse":13,"text":"So läge ich doch nun und wäre still, schliefe und hätte Ruhe"},{"id":12919,"book_id":18,"chapter":3,"verse":14,"text":"mit den Königen und Ratsherren auf Erden, die das Wüste bauen,"},{"id":12920,"book_id":18,"chapter":3,"verse":15,"text":"oder mit den Fürsten, die Gold haben und deren Häuser voll Silber sind."},{"id":12921,"book_id":18,"chapter":3,"verse":16,"text":"Oder wie eine unzeitige Geburt, die man verborgen hat, wäre ich gar nicht, wie Kinder, die das Licht nie gesehen haben."},{"id":12922,"book_id":18,"chapter":3,"verse":17,"text":"Daselbst müssen doch aufhören die Gottlosen mit Toben; daselbst ruhen doch, die viel Mühe gehabt haben."},{"id":12923,"book_id":18,"chapter":3,"verse":18,"text":"Da haben doch miteinander Frieden die Gefangenen und hören nicht die Stimme des Drängers."},{"id":12924,"book_id":18,"chapter":3,"verse":19,"text":"Da sind beide, klein und groß, und der Knecht ist frei von seinem Herrn."},{"id":12925,"book_id":18,"chapter":3,"verse":20,"text":"Warum ist das Licht gegeben dem Mühseligen und das Leben den betrübten Herzen"},{"id":12926,"book_id":18,"chapter":3,"verse":21,"text":"(die des Todes warten, und er kommt nicht, und grüben ihn wohl aus dem Verborgenen,"},{"id":12927,"book_id":18,"chapter":3,"verse":22,"text":"die sich sehr freuten und fröhlich wären, wenn sie ein Grab bekämen),"},{"id":12928,"book_id":18,"chapter":3,"verse":23,"text":"dem Manne, dessen Weg verborgen ist und vor ihm von Gott verzäunt ward?"},{"id":12929,"book_id":18,"chapter":3,"verse":24,"text":"Denn wenn ich essen soll, muß ich seufzen, und mein Heulen fährt heraus wie Wasser."},{"id":12930,"book_id":18,"chapter":3,"verse":25,"text":"Denn was ich gefürchtet habe ist über mich gekommen, und was ich sorgte, hat mich getroffen."},{"id":12931,"book_id":18,"chapter":3,"verse":26,"text":"War ich nicht glückselig? War ich nicht fein stille? Hatte ich nicht gute Ruhe? Und es kommt solche Unruhe!"},{"id":12932,"book_id":18,"chapter":4,"verse":1,"text":"Da antwortete Eliphas von Theman und sprach:"},{"id":12933,"book_id":18,"chapter":4,"verse":2,"text":"Du hast's vielleicht nicht gern, so man versucht, mit dir zu reden; aber wer kann sich's enthalten?"},{"id":12934,"book_id":18,"chapter":4,"verse":3,"text":"Siehe, du hast viele unterwiesen und lässige Hände gestärkt;"},{"id":12935,"book_id":18,"chapter":4,"verse":4,"text":"deine Rede hat die Gefallenen aufgerichtet, und die bebenden Kniee hast du gekräftigt."},{"id":12936,"book_id":18,"chapter":4,"verse":5,"text":"Nun aber es an dich kommt, wirst du weich; und nun es dich trifft, erschrickst du."},{"id":12937,"book_id":18,"chapter":4,"verse":6,"text":"Ist nicht deine Gottesfurcht dein Trost, deine Hoffnung die Unsträflichkeit deiner Wege?"},{"id":12938,"book_id":18,"chapter":4,"verse":7,"text":"Gedenke doch, wo ist ein Unschuldiger umgekommen? oder wo sind die Gerechten je vertilgt?"},{"id":12939,"book_id":18,"chapter":4,"verse":8,"text":"Wie ich wohl gesehen habe: die da Mühe pflügen und Unglück säten, ernteten es auch ein;"},{"id":12940,"book_id":18,"chapter":4,"verse":9,"text":"durch den Odem Gottes sind sie umgekommen und vom Geist seines Zorns vertilgt."},{"id":12941,"book_id":18,"chapter":4,"verse":10,"text":"Das Brüllen der Löwen und die Stimme der großen Löwen und die Zähne der jungen Löwen sind zerbrochen."},{"id":12942,"book_id":18,"chapter":4,"verse":11,"text":"Der Löwe ist umgekommen, daß er nicht mehr raubt, und die Jungen der Löwin sind zerstreut."},{"id":12943,"book_id":18,"chapter":4,"verse":12,"text":"Und zu mir ist gekommen ein heimlich Wort, und mein Ohr hat ein Wörtlein davon empfangen."},{"id":12944,"book_id":18,"chapter":4,"verse":13,"text":"Da ich Gesichte betrachtete in der Nacht, wenn der Schlaf auf die Leute fällt,"},{"id":12945,"book_id":18,"chapter":4,"verse":14,"text":"da kam mich Furcht und Zittern an, und alle meine Gebeine erschraken."},{"id":12946,"book_id":18,"chapter":4,"verse":15,"text":"Und da der Geist an mir vorüberging standen mir die Haare zu Berge an meinem Leibe."},{"id":12947,"book_id":18,"chapter":4,"verse":16,"text":"Da stand ein Bild vor meinen Augen, und ich kannte seine Gestalt nicht; es war still, und ich hörte eine Stimme:"},{"id":12948,"book_id":18,"chapter":4,"verse":17,"text":"Wie kann ein Mensch gerecht sein vor Gott? oder ein Mann rein sein vor dem, der ihn gemacht hat?"},{"id":12949,"book_id":18,"chapter":4,"verse":18,"text":"Siehe, unter seinen Knechten ist keiner ohne Tadel, und seine Boten zeiht er der Torheit:"},{"id":12950,"book_id":18,"chapter":4,"verse":19,"text":"wie viel mehr die in Lehmhäusern wohnen und auf Erde gegründet sind und werden von Würmern gefressen!"},{"id":12951,"book_id":18,"chapter":4,"verse":20,"text":"Es währt vom Morgen bis an den Abend, so werden sie zerschlagen; und ehe sie es gewahr werden, sind sie gar dahin,"},{"id":12952,"book_id":18,"chapter":4,"verse":21,"text":"und ihre Nachgelassenen vergehen und sterben auch unversehens."},{"id":12953,"book_id":18,"chapter":5,"verse":1,"text":"Rufe doch! was gilts, ob einer dir antworte? Und an welchen von den Heiligen willst du dich wenden?"},{"id":12954,"book_id":18,"chapter":5,"verse":2,"text":"Einen Toren aber erwürgt wohl der Unmut, und den Unverständigen tötet der Eifer."},{"id":12955,"book_id":18,"chapter":5,"verse":3,"text":"Ich sah einen Toren eingewurzelt, und ich fluchte plötzlich seinem Hause."},{"id":12956,"book_id":18,"chapter":5,"verse":4,"text":"Seine Kinder werden fern sein vom Heil und werden zerschlagen werden im Tor, da kein Erretter sein wird."},{"id":12957,"book_id":18,"chapter":5,"verse":5,"text":"Seine Ernte wird essen der Hungrige und auch aus den Hecken sie holen, und sein Gut werden die Durstigen aussaufen."},{"id":12958,"book_id":18,"chapter":5,"verse":6,"text":"Denn Mühsal aus der Erde nicht geht und Unglück aus dem Acker nicht wächst;"},{"id":12959,"book_id":18,"chapter":5,"verse":7,"text":"sondern der Mensch wird zu Unglück geboren, wie die Vögel schweben, emporzufliegen."},{"id":12960,"book_id":18,"chapter":5,"verse":8,"text":"Ich aber würde zu Gott mich wenden und meine Sache vor ihn bringen,"},{"id":12961,"book_id":18,"chapter":5,"verse":9,"text":"der große Dinge tut, die nicht zu erforschen sind, und Wunder, die nicht zu zählen sind:"},{"id":12962,"book_id":18,"chapter":5,"verse":10,"text":"der den Regen aufs Land gibt und läßt Wasser kommen auf die Gefilde;"},{"id":12963,"book_id":18,"chapter":5,"verse":11,"text":"der die Niedrigen erhöht und den Betrübten emporhilft."},{"id":12964,"book_id":18,"chapter":5,"verse":12,"text":"Er macht zunichte die Anschläge der Listigen, daß es ihre Hand nicht ausführen kann;"},{"id":12965,"book_id":18,"chapter":5,"verse":13,"text":"er fängt die Weisen in ihrer Listigkeit und stürzt der Verkehrten Rat,"},{"id":12966,"book_id":18,"chapter":5,"verse":14,"text":"daß sie des Tages in der Finsternis laufen und tappen am Mittag wie in der Nacht."},{"id":12967,"book_id":18,"chapter":5,"verse":15,"text":"Er hilft den Armen von dem Schwert, von ihrem Munde und von der Hand des Mächtigen,"},{"id":12968,"book_id":18,"chapter":5,"verse":16,"text":"und ist des Armen Hoffnung, daß die Bosheit wird ihren Mund müssen zuhalten."},{"id":12969,"book_id":18,"chapter":5,"verse":17,"text":"Siehe, selig ist der Mensch, den Gott straft; darum weigere dich der Züchtigung des Allmächtigen nicht."},{"id":12970,"book_id":18,"chapter":5,"verse":18,"text":"Denn er verletzt und verbindet; er zerschlägt und seine Hand heilt."},{"id":12971,"book_id":18,"chapter":5,"verse":19,"text":"Aus sechs Trübsalen wird er dich erretten, und in der siebenten wird dich kein Übel rühren:"},{"id":12972,"book_id":18,"chapter":5,"verse":20,"text":"in der Teuerung wird er dich vom Tod erlösen und im Kriege von des Schwertes Hand;"},{"id":12973,"book_id":18,"chapter":5,"verse":21,"text":"Er wird dich verbergen vor der Geißel Zunge, daß du dich nicht fürchtest vor dem Verderben, wenn es kommt;"},{"id":12974,"book_id":18,"chapter":5,"verse":22,"text":"im Verderben und im Hunger wirst du lachen und dich vor den wilden Tieren im Lande nicht fürchten;"},{"id":12975,"book_id":18,"chapter":5,"verse":23,"text":"sondern sein Bund wird sein mit den Steinen auf dem Felde, und die wilden Tiere im Lande werden Frieden mit dir halten."},{"id":12976,"book_id":18,"chapter":5,"verse":24,"text":"Und du wirst erfahren, daß deine Hütte Frieden hat, und wirst deine Behausung versorgen und nichts vermissen,"},{"id":12977,"book_id":18,"chapter":5,"verse":25,"text":"und wirst erfahren, daß deines Samens wird viel werden und deine Nachkommen wie das Gras auf Erden,"},{"id":12978,"book_id":18,"chapter":5,"verse":26,"text":"und wirst im Alter zum Grab kommen, wie Garben eingeführt werden zu seiner Zeit."},{"id":12979,"book_id":18,"chapter":5,"verse":27,"text":"Siehe, das haben wir erforscht und ist also; dem gehorche und merke du dir's."},{"id":12980,"book_id":18,"chapter":6,"verse":1,"text":"Hiob antwortete und sprach:"},{"id":12981,"book_id":18,"chapter":6,"verse":2,"text":"Wenn man doch meinen Unmut wöge und mein Leiden zugleich in die Waage legte!"},{"id":12982,"book_id":18,"chapter":6,"verse":3,"text":"Denn nun ist es schwerer als Sand am Meer; darum gehen meine Worte irre."},{"id":12983,"book_id":18,"chapter":6,"verse":4,"text":"Denn die Pfeile des Allmächtigen stecken in mir: derselben Gift muß mein Geist trinken, und die Schrecknisse Gottes sind auf mich gerichtet."},{"id":12984,"book_id":18,"chapter":6,"verse":5,"text":"Das Wild schreit nicht, wenn es Gras hat; der Ochse blökt nicht, wenn er sein Futter hat."},{"id":12985,"book_id":18,"chapter":6,"verse":6,"text":"Kann man auch essen, was ungesalzen ist? Oder wer mag kosten das Weiße um den Dotter?"},{"id":12986,"book_id":18,"chapter":6,"verse":7,"text":"Was meine Seele widerte anzurühren, das ist meine Speise, mir zum Ekel."},{"id":12987,"book_id":18,"chapter":6,"verse":8,"text":"O, daß meine Bitte geschähe und Gott gäbe mir, was ich hoffe!"},{"id":12988,"book_id":18,"chapter":6,"verse":9,"text":"Daß Gott anfinge und zerschlüge mich und ließe seine Hand gehen und zerscheiterte mich!"},{"id":12989,"book_id":18,"chapter":6,"verse":10,"text":"So hätte ich nun Trost, und wollte bitten in meiner Krankheit, daß er nur nicht schonte, habe ich doch nicht verleugnet die Reden des Heiligen."},{"id":12990,"book_id":18,"chapter":6,"verse":11,"text":"Was ist meine Kraft, daß ich möge beharren? und welches ist mein Ende, daß meine Seele geduldig sein sollte?"},{"id":12991,"book_id":18,"chapter":6,"verse":12,"text":"Ist doch meine Kraft nicht steinern und mein Fleisch nicht ehern."},{"id":12992,"book_id":18,"chapter":6,"verse":13,"text":"Habe ich doch nirgend Hilfe, und mein Vermögen ist dahin."},{"id":12993,"book_id":18,"chapter":6,"verse":14,"text":"Wer Barmherzigkeit seinem Nächsten verweigert, der verläßt des Allmächtigen Furcht."},{"id":12994,"book_id":18,"chapter":6,"verse":15,"text":"Meine Brüder trügen wie ein Bach, wie Wasserströme, die vergehen,"},{"id":12995,"book_id":18,"chapter":6,"verse":16,"text":"die trübe sind vom Eis, in die der Schnee sich birgt:"},{"id":12996,"book_id":18,"chapter":6,"verse":17,"text":"zur Zeit, wenn sie die Hitze drückt, versiegen sie; wenn es heiß wird, vergehen sie von ihrer Stätte."},{"id":12997,"book_id":18,"chapter":6,"verse":18,"text":"Die Reisezüge gehen ab vom Wege, sie treten aufs Ungebahnte und kommen um;"},{"id":12998,"book_id":18,"chapter":6,"verse":19,"text":"die Reisezüge von Thema blicken ihnen nach, die Karawanen von Saba hofften auf sie:"},{"id":12999,"book_id":18,"chapter":6,"verse":20,"text":"aber sie wurden zu Schanden über ihrer Hoffnung und mußten sich schämen, als sie dahin kamen."},{"id":13000,"book_id":18,"chapter":6,"verse":21,"text":"So seid ihr jetzt ein Nichts geworden, und weil ihr Jammer sehet, fürchtet ihr euch."},{"id":13001,"book_id":18,"chapter":6,"verse":22,"text":"Habe ich auch gesagt: Bringet her von eurem Vermögen und schenkt mir"},{"id":13002,"book_id":18,"chapter":6,"verse":23,"text":"und errettet mich aus der Hand des Feindes und erlöst mich von der Hand der Gewalttätigen?"},{"id":13003,"book_id":18,"chapter":6,"verse":24,"text":"Lehret mich, so will ich schweigen; und was ich nicht weiß, darin unterweist mich."},{"id":13004,"book_id":18,"chapter":6,"verse":25,"text":"Warum tadelt ihr rechte Rede? Wer ist unter euch, der sie strafen könnte?"},{"id":13005,"book_id":18,"chapter":6,"verse":26,"text":"Gedenket ihr, Worte zu strafen? Aber eines Verzweifelten Rede ist für den Wind."},{"id":13006,"book_id":18,"chapter":6,"verse":27,"text":"Ihr fielet wohl über einen armen Waisen her und grübet eurem Nachbarn Gruben."},{"id":13007,"book_id":18,"chapter":6,"verse":28,"text":"Doch weil ihr habt angehoben, sehet auf mich, ob ich vor euch mit Lügen bestehen werde."},{"id":13008,"book_id":18,"chapter":6,"verse":29,"text":"Antwortet, was recht ist; meine Antwort wird noch recht bleiben."},{"id":13009,"book_id":18,"chapter":6,"verse":30,"text":"Ist denn auf meiner Zunge Unrecht, oder sollte mein Gaumen Böses nicht merken?"},{"id":13010,"book_id":18,"chapter":7,"verse":1,"text":"Muß nicht der Mensch immer im Streit sein auf Erden, und sind seine Tage nicht wie eines Tagelöhners?"},{"id":13011,"book_id":18,"chapter":7,"verse":2,"text":"Wie ein Knecht sich sehnt nach dem Schatten und ein Tagelöhner, daß seine Arbeit aus sei,"},{"id":13012,"book_id":18,"chapter":7,"verse":3,"text":"also habe ich wohl ganze Monden vergeblich gearbeitet, und elender Nächte sind mir viel geworden."},{"id":13013,"book_id":18,"chapter":7,"verse":4,"text":"Wenn ich mich legte, sprach ich: Wann werde ich aufstehen? Und der Abend ward mir lang; ich wälzte mich und wurde des satt bis zur Dämmerung."},{"id":13014,"book_id":18,"chapter":7,"verse":5,"text":"Mein Fleisch ist um und um wurmig und knotig; meine Haut ist verschrumpft und zunichte geworden."},{"id":13015,"book_id":18,"chapter":7,"verse":6,"text":"Meine Tage sind leichter dahingeflogen denn die Weberspule und sind vergangen, daß kein Aufhalten dagewesen ist."},{"id":13016,"book_id":18,"chapter":7,"verse":7,"text":"Gedenke, daß mein Leben ein Wind ist und meine Augen nicht wieder Gutes sehen werden."},{"id":13017,"book_id":18,"chapter":7,"verse":8,"text":"Und kein lebendiges Auge wird mich mehr schauen; sehen deine Augen nach mir, so bin ich nicht mehr."},{"id":13018,"book_id":18,"chapter":7,"verse":9,"text":"Eine Wolke vergeht und fährt dahin: also, wer in die Hölle hinunterfährt, kommt nicht wieder herauf"},{"id":13019,"book_id":18,"chapter":7,"verse":10,"text":"und kommt nicht wieder in sein Haus, und sein Ort kennt ihn nicht mehr."},{"id":13020,"book_id":18,"chapter":7,"verse":11,"text":"Darum will ich auch meinem Munde nicht wehren; ich will reden in der Angst meines Herzens und will klagen in der Betrübnis meiner Seele."},{"id":13021,"book_id":18,"chapter":7,"verse":12,"text":"Bin ich denn ein Meer oder ein Meerungeheuer, daß du mich so verwahrst?"},{"id":13022,"book_id":18,"chapter":7,"verse":13,"text":"Wenn ich gedachte: Mein Bett soll mich trösten, mein Lager soll mir meinen Jammer erleichtern,"},{"id":13023,"book_id":18,"chapter":7,"verse":14,"text":"so erschrecktest du mich mit Träumen und machtest mir Grauen durch Gesichte,"},{"id":13024,"book_id":18,"chapter":7,"verse":15,"text":"daß meine Seele wünschte erstickt zu sein und meine Gebeine den Tod."},{"id":13025,"book_id":18,"chapter":7,"verse":16,"text":"Ich begehre nicht mehr zu leben. Laß ab von mir, denn meine Tage sind eitel."},{"id":13026,"book_id":18,"chapter":7,"verse":17,"text":"Was ist ein Mensch, daß du ihn groß achtest und bekümmerst dich um ihn?"},{"id":13027,"book_id":18,"chapter":7,"verse":18,"text":"Du suchst ihn täglich heim und versuchst ihn alle Stunden."},{"id":13028,"book_id":18,"chapter":7,"verse":19,"text":"Warum tust du dich nicht von mir und lässest mich nicht, bis ich nur meinen Speichel schlinge?"},{"id":13029,"book_id":18,"chapter":7,"verse":20,"text":"Habe ich gesündigt, was tue ich dir damit, o du Menschenhüter? Warum machst du mich zum Ziel deiner Anläufe, daß ich mir selbst eine Last bin?"},{"id":13030,"book_id":18,"chapter":7,"verse":21,"text":"Und warum vergibst du mir meine Missetat nicht und nimmst weg meine Sünde? Denn nun werde ich mich in die Erde legen, und wenn du mich morgen suchst, werde ich nicht da sein."},{"id":13031,"book_id":18,"chapter":8,"verse":1,"text":"Da antwortete Bildad von Suah und sprach:"},{"id":13032,"book_id":18,"chapter":8,"verse":2,"text":"Wie lange willst du solches reden und sollen die Reden deines Mundes so einen stolzen Mut haben?"},{"id":13033,"book_id":18,"chapter":8,"verse":3,"text":"Meinst du, daß Gott unrecht richte oder der Allmächtige das Recht verkehre?"},{"id":13034,"book_id":18,"chapter":8,"verse":4,"text":"Haben deine Söhne vor ihm gesündigt, so hat er sie verstoßen um ihrer Missetat willen."},{"id":13035,"book_id":18,"chapter":8,"verse":5,"text":"So du aber dich beizeiten zu Gott tust und zu dem Allmächtigen flehst,"},{"id":13036,"book_id":18,"chapter":8,"verse":6,"text":"und so du rein und fromm bist, so wird er aufwachen zu dir und wird wieder aufrichten deine Wohnung um deiner Gerechtigkeit willen;"},{"id":13037,"book_id":18,"chapter":8,"verse":7,"text":"und was du zuerst wenig gehabt hast, wird hernach gar sehr zunehmen."},{"id":13038,"book_id":18,"chapter":8,"verse":8,"text":"Denn frage die vorigen Geschlechter und merke auf das, was ihr Väter erforscht haben;"},{"id":13039,"book_id":18,"chapter":8,"verse":9,"text":"denn wir sind von gestern her und wissen nichts; unser Leben ist ein Schatten auf Erden."},{"id":13040,"book_id":18,"chapter":8,"verse":10,"text":"Sie werden dich's lehren und dir sagen und ihre Rede aus ihrem Herzen hervorbringen:"},{"id":13041,"book_id":18,"chapter":8,"verse":11,"text":"\"Kann auch ein Rohr aufwachsen, wo es nicht feucht steht? oder Schilf wachsen ohne Wasser?"},{"id":13042,"book_id":18,"chapter":8,"verse":12,"text":"Sonst wenn's noch in der Blüte ist, ehe es abgehauen wird, verdorrt es vor allem Gras."},{"id":13043,"book_id":18,"chapter":8,"verse":13,"text":"So geht es allen denen, die Gottes vergessen; und die Hoffnung der Heuchler wird verloren sein."},{"id":13044,"book_id":18,"chapter":8,"verse":14,"text":"Denn seine Zuversicht vergeht, und seine Hoffnung ist eine Spinnwebe."},{"id":13045,"book_id":18,"chapter":8,"verse":15,"text":"Er verläßt sich auf sein Haus, und wird doch nicht bestehen; er wird sich daran halten, aber doch nicht stehenbleiben."},{"id":13046,"book_id":18,"chapter":8,"verse":16,"text":"Er steht voll Saft im Sonnenschein, und seine Reiser wachsen hervor in seinem Garten."},{"id":13047,"book_id":18,"chapter":8,"verse":17,"text":"Seine Saat steht dick bei den Quellen und sein Haus auf Steinen."},{"id":13048,"book_id":18,"chapter":8,"verse":18,"text":"Wenn er ihn aber verschlingt von seiner Stätte, wird sie sich gegen ihn stellen, als kennte sie ihn nicht."},{"id":13049,"book_id":18,"chapter":8,"verse":19,"text":"Siehe, das ist die Freude seines Wesens; und aus dem Staube werden andere wachsen.\""},{"id":13050,"book_id":18,"chapter":8,"verse":20,"text":"Darum siehe, daß Gott nicht verwirft die Frommen und erhält nicht die Hand der Boshaften,"},{"id":13051,"book_id":18,"chapter":8,"verse":21,"text":"bis daß dein Mund voll Lachens werde und deine Lippen voll Jauchzens."},{"id":13052,"book_id":18,"chapter":8,"verse":22,"text":"Die dich aber hassen, werden zu Schanden werden, und der Gottlosen Hütte wird nicht bestehen."},{"id":13053,"book_id":18,"chapter":9,"verse":1,"text":"Hiob antwortete und sprach:"},{"id":13054,"book_id":18,"chapter":9,"verse":2,"text":"Ja, ich weiß gar wohl, daß es also ist und daß ein Mensch nicht recht behalten mag gegen Gott."},{"id":13055,"book_id":18,"chapter":9,"verse":3,"text":"Hat er Lust, mit ihm zu hadern, so kann er ihm auf tausend nicht eins antworten."},{"id":13056,"book_id":18,"chapter":9,"verse":4,"text":"Er ist weise und mächtig; wem ist's je gelungen, der sich wider ihn gelegt hat?"},{"id":13057,"book_id":18,"chapter":9,"verse":5,"text":"Er versetzt Berge, ehe sie es innewerden, die er in seinem Zorn umkehrt."},{"id":13058,"book_id":18,"chapter":9,"verse":6,"text":"Er bewegt die Erde aus ihrem Ort, daß ihre Pfeiler zittern."},{"id":13059,"book_id":18,"chapter":9,"verse":7,"text":"Er spricht zur Sonne, so geht sie nicht auf, und versiegelt die Sterne."},{"id":13060,"book_id":18,"chapter":9,"verse":8,"text":"Er breitet den Himmel aus allein und geht auf den Wogen des Meeres."},{"id":13061,"book_id":18,"chapter":9,"verse":9,"text":"Er macht den Wagen am Himmel und Orion und die Plejaden und die Sterne gegen Mittag."},{"id":13062,"book_id":18,"chapter":9,"verse":10,"text":"Er tut große Dinge, die nicht zu erforschen sind, und Wunder, deren keine Zahl ist."},{"id":13063,"book_id":18,"chapter":9,"verse":11,"text":"Siehe, er geht an mir vorüber, ehe ich's gewahr werde, und wandelt vorbei, ehe ich's merke."},{"id":13064,"book_id":18,"chapter":9,"verse":12,"text":"Siehe, wenn er hinreißt, wer will ihm wehren? Wer will zu ihm sagen: Was machst du?"},{"id":13065,"book_id":18,"chapter":9,"verse":13,"text":"Er ist Gott; seinen Zorn kann niemand stillen; unter ihn mußten sich beugen die Helfer Rahabs."},{"id":13066,"book_id":18,"chapter":9,"verse":14,"text":"Wie sollte ich denn ihm antworten und Worte finden gegen ihn?"},{"id":13067,"book_id":18,"chapter":9,"verse":15,"text":"Wenn ich auch recht habe, kann ich ihm dennoch nicht antworten, sondern ich müßte um mein Recht flehen."},{"id":13068,"book_id":18,"chapter":9,"verse":16,"text":"Wenn ich ihn schon anrufe, und er mir antwortet, so glaube ich doch nicht, daß er meine Stimme höre."},{"id":13069,"book_id":18,"chapter":9,"verse":17,"text":"Denn er fährt über mich mit Ungestüm und macht mir Wunden viel ohne Ursache."},{"id":13070,"book_id":18,"chapter":9,"verse":18,"text":"Er läßt meinen Geist sich nicht erquicken, sondern macht mich voll Betrübnis."},{"id":13071,"book_id":18,"chapter":9,"verse":19,"text":"Will man Macht, so ist er zu mächtig; will man Recht, wer will mein Zeuge sein?"},{"id":13072,"book_id":18,"chapter":9,"verse":20,"text":"Sage ich, daß ich gerecht bin, so verdammt er mich doch; bin ich Unschuldig, so macht er mich doch zu Unrecht."},{"id":13073,"book_id":18,"chapter":9,"verse":21,"text":"Ich bin unschuldig! ich frage nicht nach meiner Seele, begehre keines Lebens mehr."},{"id":13074,"book_id":18,"chapter":9,"verse":22,"text":"Es ist eins, darum sage ich: Er bringt um beide, den Frommen und den Gottlosen."},{"id":13075,"book_id":18,"chapter":9,"verse":23,"text":"Wenn er anhebt zu geißeln, so dringt er alsbald zum Tod und spottet der Anfechtung der Unschuldigen."},{"id":13076,"book_id":18,"chapter":9,"verse":24,"text":"Das Land aber wird gegeben unter die Hand der Gottlosen, und der Richter Antlitz verhüllt er. Ist's nicht also, wer anders sollte es tun?"},{"id":13077,"book_id":18,"chapter":9,"verse":25,"text":"Meine Tage sind schneller gewesen denn ein Läufer; sie sind geflohen und haben nichts Gutes erlebt."},{"id":13078,"book_id":18,"chapter":9,"verse":26,"text":"Sie sind dahingefahren wie die Rohrschiffe, wie ein Adler fliegt zur Speise."},{"id":13079,"book_id":18,"chapter":9,"verse":27,"text":"Wenn ich gedenke: Ich will meiner Klage vergessen und meine Gebärde lassen fahren und mich erquicken,"},{"id":13080,"book_id":18,"chapter":9,"verse":28,"text":"so fürchte ich alle meine Schmerzen, weil ich weiß, daß du mich nicht unschuldig sein lässest."},{"id":13081,"book_id":18,"chapter":9,"verse":29,"text":"Ich muß ja doch ein Gottloser sein; warum mühe ich mich denn so vergeblich?"},{"id":13082,"book_id":18,"chapter":9,"verse":30,"text":"Wenn ich mich gleich mit Schneewasser wüsche und reinigte mein Hände mit Lauge,"},{"id":13083,"book_id":18,"chapter":9,"verse":31,"text":"so wirst du mich doch tauchen in Kot, und so werden mir meine Kleider greulich anstehen."},{"id":13084,"book_id":18,"chapter":9,"verse":32,"text":"Denn er ist nicht meinesgleichen, dem ich antworten könnte, daß wir vor Gericht miteinander kämen."},{"id":13085,"book_id":18,"chapter":9,"verse":33,"text":"Es ist zwischen uns kein Schiedsmann, der seine Hand auf uns beide lege."},{"id":13086,"book_id":18,"chapter":9,"verse":34,"text":"Er nehme von mir seine Rute und lasse seinen Schrecken von mir,"},{"id":13087,"book_id":18,"chapter":9,"verse":35,"text":"daß ich möge reden und mich nicht vor ihm fürchten dürfe; denn ich weiß, daß ich kein solcher bin."},{"id":13088,"book_id":18,"chapter":10,"verse":1,"text":"Meine Seele verdrießt mein Leben; ich will meiner Klage bei mir ihren Lauf lassen und reden in der Betrübnis meiner Seele"},{"id":13089,"book_id":18,"chapter":10,"verse":2,"text":"und zu Gott sagen: Verdamme mich nicht! laß mich wissen, warum du mit mir haderst."},{"id":13090,"book_id":18,"chapter":10,"verse":3,"text":"Gefällt dir's, daß du Gewalt tust und mich verwirfst, den deine Hände gemacht haben, und bringst der Gottlosen Vornehmen zu Ehren?"},{"id":13091,"book_id":18,"chapter":10,"verse":4,"text":"Hast du denn auch fleischliche Augen, oder siehst du, wie ein Mensch sieht?"},{"id":13092,"book_id":18,"chapter":10,"verse":5,"text":"Oder ist deine Zeit wie eines Menschen Zeit, oder deine Jahre wie eines Mannes Jahre?"},{"id":13093,"book_id":18,"chapter":10,"verse":6,"text":"daß du nach einer Missetat fragest und suchest meine Sünde,"},{"id":13094,"book_id":18,"chapter":10,"verse":7,"text":"so du doch weißt wie ich nicht gottlos sei, so doch niemand ist, der aus deiner Hand erretten könne."},{"id":13095,"book_id":18,"chapter":10,"verse":8,"text":"Deine Hände haben mich bereitet und gemacht alles, was ich um und um bin; und du wolltest mich verderben?"},{"id":13096,"book_id":18,"chapter":10,"verse":9,"text":"Gedenke doch, daß du mich aus Lehm gemacht hast; und wirst mich wieder zu Erde machen?"},{"id":13097,"book_id":18,"chapter":10,"verse":10,"text":"Hast du mich nicht wie Milch hingegossen und wie Käse lassen gerinnen?"},{"id":13098,"book_id":18,"chapter":10,"verse":11,"text":"Du hast mir Haut und Fleisch angezogen; mit Gebeinen und Adern hast du mich zusammengefügt."},{"id":13099,"book_id":18,"chapter":10,"verse":12,"text":"Leben und Wohltat hast du an mir getan, und dein Aufsehen bewahrt meinen Odem."},{"id":13100,"book_id":18,"chapter":10,"verse":13,"text":"Aber dies verbargst du in deinem Herzen, ich weiß, daß du solches im Sinn hattest:"},{"id":13101,"book_id":18,"chapter":10,"verse":14,"text":"wenn ich sündigte, so wolltest du es bald merken und meine Missetat nicht ungestraft lassen."},{"id":13102,"book_id":18,"chapter":10,"verse":15,"text":"Bin ich gottlos, dann wehe mir! bin ich gerecht, so darf ich doch mein Haupt nicht aufheben, als der ich voll Schmach bin und sehe mein Elend."},{"id":13103,"book_id":18,"chapter":10,"verse":16,"text":"Und wenn ich es aufrichte, so jagst du mich wie ein Löwe und handelst wiederum wunderbar an mir."},{"id":13104,"book_id":18,"chapter":10,"verse":17,"text":"Du erneuest deine Zeugen wider mich und machst deines Zornes viel auf mich; es zerplagt mich eins über das andere in Haufen."},{"id":13105,"book_id":18,"chapter":10,"verse":18,"text":"Warum hast du mich aus Mutterleib kommen lassen? Ach, daß ich wäre umgekommen und mich nie ein Auge gesehen hätte!"},{"id":13106,"book_id":18,"chapter":10,"verse":19,"text":"So wäre ich, als die nie gewesen sind, von Mutterleibe zum Grabe gebracht."},{"id":13107,"book_id":18,"chapter":10,"verse":20,"text":"Ist denn mein Leben nicht kurz? So höre er auf und lasse ab von mir, daß ich ein wenig erquickt werde,"},{"id":13108,"book_id":18,"chapter":10,"verse":21,"text":"ehe ich denn hingehe und komme nicht wieder, ins Land der Finsternis und des Dunkels,"},{"id":13109,"book_id":18,"chapter":10,"verse":22,"text":"ins Land da es stockfinster ist und da keine Ordnung ist, und wenn's hell wird, so ist es wie Finsternis."},{"id":13110,"book_id":18,"chapter":11,"verse":1,"text":"Da antwortete Zophar von Naema und sprach:"},{"id":13111,"book_id":18,"chapter":11,"verse":2,"text":"Wenn einer lang geredet, muß er nicht auch hören? Muß denn ein Schwätzer immer recht haben?"},{"id":13112,"book_id":18,"chapter":11,"verse":3,"text":"Müssen die Leute zu deinem eitlen Geschwätz schweigen, daß du spottest und niemand dich beschäme?"},{"id":13113,"book_id":18,"chapter":11,"verse":4,"text":"Du sprichst: Meine Rede ist rein, und lauter bin ich vor deinen Augen."},{"id":13114,"book_id":18,"chapter":11,"verse":5,"text":"Ach, daß Gott mit dir redete und täte seine Lippen auf"},{"id":13115,"book_id":18,"chapter":11,"verse":6,"text":"und zeigte dir die heimliche Weisheit! Denn er hätte noch wohl mehr an dir zu tun, auf daß du wissest, daß er deiner Sünden nicht aller gedenkt."},{"id":13116,"book_id":18,"chapter":11,"verse":7,"text":"Meinst du, daß du wissest, was Gott weiß, und wollest es so vollkommen treffen wie der Allmächtige?"},{"id":13117,"book_id":18,"chapter":11,"verse":8,"text":"Es ist höher denn der Himmel; was willst du tun? tiefer denn die Hölle; was kannst du wissen?"},{"id":13118,"book_id":18,"chapter":11,"verse":9,"text":"länger denn die Erde und breiter denn das Meer."},{"id":13119,"book_id":18,"chapter":11,"verse":10,"text":"So er daherfährt und gefangen legt und Gericht hält, wer will's ihm wehren?"},{"id":13120,"book_id":18,"chapter":11,"verse":11,"text":"Denn er kennt die losen Leute, er sieht die Untugend, und sollte es nicht merken?"},{"id":13121,"book_id":18,"chapter":11,"verse":12,"text":"Ein unnützer Mann bläht sich, und ein geborener Mensch will sein wie ein junges Wild."},{"id":13122,"book_id":18,"chapter":11,"verse":13,"text":"Wenn du dein Herz richtetest und deine Hände zu ihm ausbreitetest;"},{"id":13123,"book_id":18,"chapter":11,"verse":14,"text":"wenn du die Untugend, die in deiner Hand ist, fern von dir tätest, daß in deiner Hütte kein Unrecht bliebe:"},{"id":13124,"book_id":18,"chapter":11,"verse":15,"text":"so möchtest du dein Antlitz aufheben ohne Tadel und würdest fest sein und dich nicht fürchten."},{"id":13125,"book_id":18,"chapter":11,"verse":16,"text":"Dann würdest du der Mühsal vergessen und so wenig gedenken als des Wassers, das vorübergeht;"},{"id":13126,"book_id":18,"chapter":11,"verse":17,"text":"und die Zeit deines Lebens würde aufgehen wie der Mittag, und das Finstere würde ein lichter Morgen werden;"},{"id":13127,"book_id":18,"chapter":11,"verse":18,"text":"und dürftest dich dessen trösten, daß Hoffnung da sei; würdest dich umsehen und in Sicherheit schlafen legen;"},{"id":13128,"book_id":18,"chapter":11,"verse":19,"text":"würdest ruhen, und niemand würde dich aufschrecken; und viele würden vor dir flehen."},{"id":13129,"book_id":18,"chapter":11,"verse":20,"text":"Aber die Augen der Gottlosen werden verschmachten, und sie werden nicht entrinnen können; denn Hoffnung wird ihrer Seele fehlen."},{"id":13130,"book_id":18,"chapter":12,"verse":1,"text":"Da antwortete Hiob und sprach:"},{"id":13131,"book_id":18,"chapter":12,"verse":2,"text":"Ja, ihr seid die Leute, mit euch wird die Weisheit sterben!"},{"id":13132,"book_id":18,"chapter":12,"verse":3,"text":"Ich habe so wohl ein Herz als ihr und bin nicht geringer denn ihr; und wer ist, der solches nicht wisse?"},{"id":13133,"book_id":18,"chapter":12,"verse":4,"text":"Ich muß von meinem Nächsten verlacht sein, der ich Gott anrief, und er erhörte mich. Der Gerechte und Fromme muß verlacht sein"},{"id":13134,"book_id":18,"chapter":12,"verse":5,"text":"und ist ein verachtet Lichtlein vor den Gedanken der Stolzen, steht aber, daß sie sich daran ärgern."},{"id":13135,"book_id":18,"chapter":12,"verse":6,"text":"Der Verstörer Hütten haben die Fülle, und Ruhe haben, die wider Gott toben, die ihren Gott in der Faust führen."},{"id":13136,"book_id":18,"chapter":12,"verse":7,"text":"Frage doch das Vieh, das wird dich's lehren und die Vögel unter dem Himmel, die werden dir's sagen;"},{"id":13137,"book_id":18,"chapter":12,"verse":8,"text":"oder rede mit der Erde, die wird dich's lehren, und die Fische im Meer werden dir's erzählen."},{"id":13138,"book_id":18,"chapter":12,"verse":9,"text":"Wer erkennte nicht an dem allem, daß des HERRN Hand solches gemacht hat?"},{"id":13139,"book_id":18,"chapter":12,"verse":10,"text":"daß in seiner Hand ist die Seele alles dessen, was da lebt, und der Geist des Fleisches aller Menschen?"},{"id":13140,"book_id":18,"chapter":12,"verse":11,"text":"Prüft nicht das Ohr die Rede? und der Mund schmeckt die Speise?"},{"id":13141,"book_id":18,"chapter":12,"verse":12,"text":"Ja, \"bei den Großvätern ist die Weisheit, und der Verstand bei den Alten\"."},{"id":13142,"book_id":18,"chapter":12,"verse":13,"text":"Bei ihm ist Weisheit und Gewalt, Rat und Verstand."},{"id":13143,"book_id":18,"chapter":12,"verse":14,"text":"Siehe, wenn er zerbricht, so hilft kein Bauen; wenn er jemand einschließt, kann niemand aufmachen."},{"id":13144,"book_id":18,"chapter":12,"verse":15,"text":"Siehe, wenn er das Wasser verschließt, so wird alles dürr; und wenn er's ausläßt, so kehrt es das Land um."},{"id":13145,"book_id":18,"chapter":12,"verse":16,"text":"Er ist stark und führt es aus. Sein ist, der da irrt und der da verführt."},{"id":13146,"book_id":18,"chapter":12,"verse":17,"text":"Er führt die Klugen wie einen Raub und macht die Richter toll."},{"id":13147,"book_id":18,"chapter":12,"verse":18,"text":"Er löst auf der Könige Zwang und bindet mit einem Gurt ihre Lenden."},{"id":13148,"book_id":18,"chapter":12,"verse":19,"text":"Er führt die Priester wie einen Raub und bringt zu Fall die Festen."},{"id":13149,"book_id":18,"chapter":12,"verse":20,"text":"Er entzieht die Sprache den Bewährten und nimmt weg den Verstand der Alten."},{"id":13150,"book_id":18,"chapter":12,"verse":21,"text":"Er schüttet Verachtung auf die Fürsten und macht den Gürtel der Gewaltigen los."},{"id":13151,"book_id":18,"chapter":12,"verse":22,"text":"Er öffnet die finsteren Gründe und bringt heraus das Dunkel an das Licht."},{"id":13152,"book_id":18,"chapter":12,"verse":23,"text":"Er macht etliche zu großem Volk und bringt sie wieder um. Er breitet ein Volk aus und treibt es wieder weg."},{"id":13153,"book_id":18,"chapter":12,"verse":24,"text":"Er nimmt weg den Mut der Obersten des Volkes im Lande und macht sie irre auf einem Umwege, da kein Weg ist,"},{"id":13154,"book_id":18,"chapter":12,"verse":25,"text":"daß sie in Finsternis tappen ohne Licht; und macht sie irre wie die Trunkenen."},{"id":13155,"book_id":18,"chapter":13,"verse":1,"text":"Siehe, das alles hat mein Auge gesehen und mein Ohr gehört, und ich habe es verstanden."},{"id":13156,"book_id":18,"chapter":13,"verse":2,"text":"Was ihr wißt, das weiß ich auch; und bin nicht geringer denn ihr."},{"id":13157,"book_id":18,"chapter":13,"verse":3,"text":"Doch wollte ich gern zu dem Allmächtigen reden und wollte gern mit Gott rechten."},{"id":13158,"book_id":18,"chapter":13,"verse":4,"text":"Aber ihr deutet's fälschlich und seid alle unnütze Ärzte."},{"id":13159,"book_id":18,"chapter":13,"verse":5,"text":"Wollte Gott, ihr schwieget, so wäret ihr weise."},{"id":13160,"book_id":18,"chapter":13,"verse":6,"text":"Höret doch meine Verantwortung und merket auf die Sache, davon ich rede!"},{"id":13161,"book_id":18,"chapter":13,"verse":7,"text":"Wollt ihr Gott verteidigen mit Unrecht und für ihn List brauchen?"},{"id":13162,"book_id":18,"chapter":13,"verse":8,"text":"Wollt ihr seine Person ansehen? Wollt ihr Gott vertreten?"},{"id":13163,"book_id":18,"chapter":13,"verse":9,"text":"Wird's euch auch wohl gehen, wenn er euch richten wird? Meint ihr, daß ihr ihn täuschen werdet, wie man einen Menschen täuscht?"},{"id":13164,"book_id":18,"chapter":13,"verse":10,"text":"Er wird euch strafen, wo ihr heimlich Person ansehet."},{"id":13165,"book_id":18,"chapter":13,"verse":11,"text":"Wird er euch nicht erschrecken, wenn er sich wird hervortun, und wird seine Furcht nicht über euch fallen?"},{"id":13166,"book_id":18,"chapter":13,"verse":12,"text":"Eure Denksprüche sind Aschensprüche; eure Bollwerke werden wie Lehmhaufen sein."},{"id":13167,"book_id":18,"chapter":13,"verse":13,"text":"Schweiget mir, daß ich rede, es komme über mich, was da will."},{"id":13168,"book_id":18,"chapter":13,"verse":14,"text":"Was soll ich mein Fleisch mit meinen Zähnen davontragen und meine Seele in meine Hände legen?"},{"id":13169,"book_id":18,"chapter":13,"verse":15,"text":"Siehe, er wird mich doch erwürgen, und ich habe nichts zu hoffen; doch will ich meine Wege vor ihm verantworten."},{"id":13170,"book_id":18,"chapter":13,"verse":16,"text":"Er wird ja mein Heil sein; denn es kommt kein Heuchler vor ihn."},{"id":13171,"book_id":18,"chapter":13,"verse":17,"text":"Höret meine Rede, und meine Auslegung gehe ein zu euren Ohren."},{"id":13172,"book_id":18,"chapter":13,"verse":18,"text":"Siehe, ich bin zum Rechtsstreit gerüstet; ich weiß, daß ich recht behalten werde."},{"id":13173,"book_id":18,"chapter":13,"verse":19,"text":"Wer ist, der mit mir rechten könnte? Denn dann wollte ich schweigen und verscheiden."},{"id":13174,"book_id":18,"chapter":13,"verse":20,"text":"Zweierlei tue mir nur nicht, so will ich mich vor dir nicht verbergen:"},{"id":13175,"book_id":18,"chapter":13,"verse":21,"text":"laß deine Hand fern von mir sein, und dein Schrecken erschrecke mich nicht!"},{"id":13176,"book_id":18,"chapter":13,"verse":22,"text":"Dann rufe, ich will antworten, oder ich will reden, antworte du mir!"},{"id":13177,"book_id":18,"chapter":13,"verse":23,"text":"Wie viel ist meiner Missetaten und Sünden? Laß mich wissen meine Übertretung und Sünde."},{"id":13178,"book_id":18,"chapter":13,"verse":24,"text":"Warum verbirgst du dein Antlitz und hältst mich für deinen Feind?"},{"id":13179,"book_id":18,"chapter":13,"verse":25,"text":"Willst du wider ein fliegend Blatt so ernst sein und einen dürren Halm verfolgen?"},{"id":13180,"book_id":18,"chapter":13,"verse":26,"text":"Denn du schreibst mir Betrübnis an und willst über mich bringen die Sünden meiner Jugend."},{"id":13181,"book_id":18,"chapter":13,"verse":27,"text":"Du hast meinen Fuß in den Stock gelegt und hast acht auf alle meine Pfade und siehst auf die Fußtapfen meiner Füße,"},{"id":13182,"book_id":18,"chapter":13,"verse":28,"text":"der ich doch wie Moder vergehe und wie ein Kleid, das die Motten fressen."},{"id":13183,"book_id":18,"chapter":14,"verse":1,"text":"Der Mensch, vom Weibe geboren, lebt kurze Zeit und ist voll Unruhe,"},{"id":13184,"book_id":18,"chapter":14,"verse":2,"text":"geht auf wie eine Blume und fällt ab, flieht wie ein Schatten und bleibt nicht."},{"id":13185,"book_id":18,"chapter":14,"verse":3,"text":"Und du tust deine Augen über einen solchen auf, daß du mich vor dir ins Gericht ziehest."},{"id":13186,"book_id":18,"chapter":14,"verse":4,"text":"Kann wohl ein Reiner kommen von den Unreinen? Auch nicht einer."},{"id":13187,"book_id":18,"chapter":14,"verse":5,"text":"Er hat seine bestimmte Zeit, die Zahl seiner Monden steht bei dir; du hast ein Ziel gesetzt, das wird er nicht überschreiten."},{"id":13188,"book_id":18,"chapter":14,"verse":6,"text":"So tu dich von ihm, daß er Ruhe habe, bis daß seine Zeit komme, deren er wie ein Tagelöhner wartet."},{"id":13189,"book_id":18,"chapter":14,"verse":7,"text":"Ein Baum hat Hoffnung, wenn er schon abgehauen ist, daß er sich wieder erneue, und seine Schößlinge hören nicht auf."},{"id":13190,"book_id":18,"chapter":14,"verse":8,"text":"Ob seine Wurzel in der Erde veraltet und sein Stamm im Staub erstirbt,"},{"id":13191,"book_id":18,"chapter":14,"verse":9,"text":"so grünt er doch wieder vom Geruch des Wassers und wächst daher, als wäre er erst gepflanzt."},{"id":13192,"book_id":18,"chapter":14,"verse":10,"text":"Aber der Mensch stirbt und ist dahin; er verscheidet, und wo ist er?"},{"id":13193,"book_id":18,"chapter":14,"verse":11,"text":"Wie ein Wasser ausläuft aus dem See, und wie ein Strom versiegt und vertrocknet,"},{"id":13194,"book_id":18,"chapter":14,"verse":12,"text":"so ist ein Mensch, wenn er sich legt, und wird nicht aufstehen und wird nicht aufwachen, solange der Himmel bleibt, noch von seinem Schlaf erweckt werden."},{"id":13195,"book_id":18,"chapter":14,"verse":13,"text":"Ach daß du mich in der Hölle verdecktest und verbärgest, bis dein Zorn sich lege, und setztest mir ein Ziel, daß du an mich dächtest."},{"id":13196,"book_id":18,"chapter":14,"verse":14,"text":"Wird ein toter Mensch wieder leben? Alle Tage meines Streites wollte ich harren, bis daß meine Veränderung komme!"},{"id":13197,"book_id":18,"chapter":14,"verse":15,"text":"Du würdest rufen und ich dir antworten; es würde dich verlangen nach dem Werk deiner Hände."},{"id":13198,"book_id":18,"chapter":14,"verse":16,"text":"Jetzt aber zählst du meine Gänge. Hast du nicht acht auf meine Sünden?"},{"id":13199,"book_id":18,"chapter":14,"verse":17,"text":"Du hast meine Übertretungen in ein Bündlein versiegelt und meine Missetat zusammengefaßt."},{"id":13200,"book_id":18,"chapter":14,"verse":18,"text":"Zerfällt doch ein Berg und vergeht, und ein Fels wird von seinem Ort versetzt;"},{"id":13201,"book_id":18,"chapter":14,"verse":19,"text":"Wasser wäscht Steine weg, und seine Fluten flößen die Erde weg: aber des Menschen Hoffnung ist verloren;"},{"id":13202,"book_id":18,"chapter":14,"verse":20,"text":"denn du stößest ihn gar um, daß er dahinfährt, veränderst sein Wesen und lässest ihn fahren."},{"id":13203,"book_id":18,"chapter":14,"verse":21,"text":"Sind seine Kinder in Ehren, das weiß er nicht; oder ob sie gering sind, des wird er nicht gewahr."},{"id":13204,"book_id":18,"chapter":14,"verse":22,"text":"Nur sein eigen Fleisch macht ihm Schmerzen, und seine Seele ist ihm voll Leides."},{"id":13205,"book_id":18,"chapter":15,"verse":1,"text":"Da antwortete Eliphas von Theman und sprach:"},{"id":13206,"book_id":18,"chapter":15,"verse":2,"text":"Soll ein weiser Mann so aufgeblasene Worte reden und seinen Bauch so blähen mit leeren Reden?"},{"id":13207,"book_id":18,"chapter":15,"verse":3,"text":"Du verantwortest dich mit Worten, die nicht taugen, und dein Reden ist nichts nütze."},{"id":13208,"book_id":18,"chapter":15,"verse":4,"text":"Du hast die Furcht fahren lassen und redest verächtlich vor Gott."},{"id":13209,"book_id":18,"chapter":15,"verse":5,"text":"Denn deine Missetat lehrt deinen Mund also, und hast erwählt eine listige Zunge."},{"id":13210,"book_id":18,"chapter":15,"verse":6,"text":"Dein Mund verdammt dich, und nicht ich; deine Lippen zeugen gegen dich."},{"id":13211,"book_id":18,"chapter":15,"verse":7,"text":"Bist du der erste Mensch geboren? bist du vor allen Hügeln empfangen?"},{"id":13212,"book_id":18,"chapter":15,"verse":8,"text":"Hast du Gottes heimlichen Rat gehört und die Weisheit an dich gerissen?"},{"id":13213,"book_id":18,"chapter":15,"verse":9,"text":"Was weißt du, das wir nicht wissen? was verstehst du, das nicht bei uns sei?"},{"id":13214,"book_id":18,"chapter":15,"verse":10,"text":"Es sind Graue und Alte unter uns, die länger gelebt haben denn dein Vater."},{"id":13215,"book_id":18,"chapter":15,"verse":11,"text":"Sollten Gottes Tröstungen so gering vor dir gelten und ein Wort, in Lindigkeit zu dir gesprochen?"},{"id":13216,"book_id":18,"chapter":15,"verse":12,"text":"Was nimmt dein Herz vor? was siehst du so stolz?"},{"id":13217,"book_id":18,"chapter":15,"verse":13,"text":"Was setzt sich dein Mut gegen Gott, daß du solche Reden aus deinem Munde lässest?"},{"id":13218,"book_id":18,"chapter":15,"verse":14,"text":"Was ist ein Mensch, daß er sollte rein sein, und daß er sollte gerecht sein, der von einem Weibe geboren ist?"},{"id":13219,"book_id":18,"chapter":15,"verse":15,"text":"Siehe, unter seinen Heiligen ist keiner ohne Tadel, und die im Himmel sind nicht rein vor ihm."},{"id":13220,"book_id":18,"chapter":15,"verse":16,"text":"Wie viel weniger ein Mensch, der ein Greuel und schnöde ist, der Unrecht säuft wie Wasser."},{"id":13221,"book_id":18,"chapter":15,"verse":17,"text":"Ich will dir's zeigen, höre mir zu, und ich will dir erzählen, was ich gesehen habe,"},{"id":13222,"book_id":18,"chapter":15,"verse":18,"text":"was die Weisen gesagt haben und ihren Vätern nicht verhohlen gewesen ist,"},{"id":13223,"book_id":18,"chapter":15,"verse":19,"text":"welchen allein das Land gegeben war, daß kein Fremder durch sie gehen durfte:"},{"id":13224,"book_id":18,"chapter":15,"verse":20,"text":"\"Der Gottlose bebt sein Leben lang, und dem Tyrannen ist die Zahl seiner Jahre verborgen."},{"id":13225,"book_id":18,"chapter":15,"verse":21,"text":"Was er hört, das schreckt ihn; und wenn's gleich Friede ist, fürchtet er sich, der Verderber komme,"},{"id":13226,"book_id":18,"chapter":15,"verse":22,"text":"glaubt nicht, daß er möge dem Unglück entrinnen, und versieht sich immer des Schwerts."},{"id":13227,"book_id":18,"chapter":15,"verse":23,"text":"Er zieht hin und her nach Brot, und es dünkt ihn immer, die Zeit seines Unglücks sei vorhanden."},{"id":13228,"book_id":18,"chapter":15,"verse":24,"text":"Angst und Not schrecken ihn und schlagen ihn nieder wie ein König mit seinem Heer."},{"id":13229,"book_id":18,"chapter":15,"verse":25,"text":"Denn er hat seine Hand wider Gott gestreckt und sich wider den Allmächtigen gesträubt."},{"id":13230,"book_id":18,"chapter":15,"verse":26,"text":"Er läuft mit dem Kopf an ihn und ficht halsstarrig wider ihn."},{"id":13231,"book_id":18,"chapter":15,"verse":27,"text":"Er brüstet sich wie ein fetter Wanst und macht sich feist und dick."},{"id":13232,"book_id":18,"chapter":15,"verse":28,"text":"Er wohnt in verstörten Städten, in Häusern, da man nicht bleiben darf, die auf einem Haufen liegen sollen."},{"id":13233,"book_id":18,"chapter":15,"verse":29,"text":"Er wird nicht reich bleiben, und sein Gut wird nicht bestehen, und sein Glück wird sich nicht ausbreiten im Lande."},{"id":13234,"book_id":18,"chapter":15,"verse":30,"text":"Unfall wird nicht von ihm lassen. Die Flamme wird seine Zweige verdorren, und er wird ihn durch den Odem seines Mundes wegnehmen."},{"id":13235,"book_id":18,"chapter":15,"verse":31,"text":"Er wird nicht bestehen, denn er ist in seinem eiteln Dünkel betrogen; und eitel wird sein Lohn werden."},{"id":13236,"book_id":18,"chapter":15,"verse":32,"text":"Er wird ein Ende nehmen vor der Zeit; und sein Zweig wird nicht grünen."},{"id":13237,"book_id":18,"chapter":15,"verse":33,"text":"Er wird abgerissen werden wie eine unzeitige Traube vom Weinstock, und wie ein Ölbaum seine Blüte abwirft."},{"id":13238,"book_id":18,"chapter":15,"verse":34,"text":"Denn der Heuchler Versammlung wird einsam bleiben; und das Feuer wird fressen die Hütten derer, die Geschenke nehmen."},{"id":13239,"book_id":18,"chapter":15,"verse":35,"text":"Sie gehen schwanger mit Unglück und gebären Mühsal, und ihr Schoß bringt Trug.\""},{"id":13240,"book_id":18,"chapter":16,"verse":1,"text":"Hiob antwortete und sprach:"},{"id":13241,"book_id":18,"chapter":16,"verse":2,"text":"Ich habe solches oft gehört. Ihr seid allzumal leidige Tröster!"},{"id":13242,"book_id":18,"chapter":16,"verse":3,"text":"Wollen die leeren Worte kein Ende haben? Oder was macht dich so frech, also zu reden?"},{"id":13243,"book_id":18,"chapter":16,"verse":4,"text":"Ich könnte auch wohl reden wie ihr. Wäre eure Seele an meiner Statt, so wollte ich auch Worte gegen euch zusammenbringen und mein Haupt also über euch schütteln."},{"id":13244,"book_id":18,"chapter":16,"verse":5,"text":"Ich wollte euch stärken mit dem Munde und mit meinen Lippen trösten."},{"id":13245,"book_id":18,"chapter":16,"verse":6,"text":"Aber wenn ich schon rede, so schont mein der Schmerz nicht; lasse ich's anstehen so geht er nicht von mir."},{"id":13246,"book_id":18,"chapter":16,"verse":7,"text":"Nun aber macht er mich müde und verstört alles, was ich bin."},{"id":13247,"book_id":18,"chapter":16,"verse":8,"text":"Er hat mich runzlig gemacht, das zeugt wider mich; und mein Elend steht gegen mich auf und verklagt mich ins Angesicht."},{"id":13248,"book_id":18,"chapter":16,"verse":9,"text":"Sein Grimm zerreißt, und der mir gram ist, beißt die Zähne über mich zusammen; mein Widersacher funkelt mit seinen Augen auf mich."},{"id":13249,"book_id":18,"chapter":16,"verse":10,"text":"Sie haben ihren Mund aufgesperrt gegen mich und haben mich schmählich auf meine Backen geschlagen; sie haben ihren Mut miteinander an mir gekühlt."},{"id":13250,"book_id":18,"chapter":16,"verse":11,"text":"Gott hat mich übergeben dem Ungerechten und hat mich in der Gottlosen Hände kommen lassen."},{"id":13251,"book_id":18,"chapter":16,"verse":12,"text":"Ich war in Frieden, aber er hat mich zunichte gemacht; er hat mich beim Hals genommen und zerstoßen und hat mich zum Ziel aufgerichtet."},{"id":13252,"book_id":18,"chapter":16,"verse":13,"text":"Er hat mich umgeben mit seinen Schützen; er hat meine Nieren gespalten und nicht verschont; er hat meine Galle auf die Erde geschüttet."},{"id":13253,"book_id":18,"chapter":16,"verse":14,"text":"Er hat mir eine Wunde über die andere gemacht; er ist an mich gelaufen wie ein Gewaltiger."},{"id":13254,"book_id":18,"chapter":16,"verse":15,"text":"Ich habe einen Sack um meine Haut genäht und habe mein Horn in den Staub gelegt."},{"id":13255,"book_id":18,"chapter":16,"verse":16,"text":"Mein Antlitz ist geschwollen von Weinen, und meine Augenlider sind verdunkelt,"},{"id":13256,"book_id":18,"chapter":16,"verse":17,"text":"wiewohl kein Frevel in meiner Hand ist und mein Gebet ist rein."},{"id":13257,"book_id":18,"chapter":16,"verse":18,"text":"Ach Erde, bedecke mein Blut nicht! und mein Geschrei finde keine Ruhestätte!"},{"id":13258,"book_id":18,"chapter":16,"verse":19,"text":"Auch siehe da, meine Zeuge ist mein Himmel; und der mich kennt, ist in der Höhe."},{"id":13259,"book_id":18,"chapter":16,"verse":20,"text":"Meine Freunde sind meine Spötter; aber mein Auge tränt zu Gott,"},{"id":13260,"book_id":18,"chapter":16,"verse":21,"text":"daß er entscheiden möge zwischen dem Mann und Gott, zwischen dem Menschenkind und seinem Freunde."},{"id":13261,"book_id":18,"chapter":16,"verse":22,"text":"Denn die bestimmten Jahre sind gekommen, und ich gehe hin des Weges, den ich nicht wiederkommen werde."},{"id":13262,"book_id":18,"chapter":17,"verse":1,"text":"Mein Odem ist schwach, und meine Tage sind abgekürzt; das Grab ist da."},{"id":13263,"book_id":18,"chapter":17,"verse":2,"text":"Fürwahr, Gespött umgibt mich, und auf ihrem Hadern muß mein Auge weilen."},{"id":13264,"book_id":18,"chapter":17,"verse":3,"text":"Sei du selber mein Bürge bei dir; wer will mich sonst vertreten?"},{"id":13265,"book_id":18,"chapter":17,"verse":4,"text":"Denn du hast ihrem Herzen den Verstand verborgen; darum wirst du ihnen den Sieg geben."},{"id":13266,"book_id":18,"chapter":17,"verse":5,"text":"Es rühmt wohl einer seinen Freunden die Ausbeute; aber seiner Kinder Augen werden verschmachten."},{"id":13267,"book_id":18,"chapter":17,"verse":6,"text":"Er hat mich zum Sprichwort unter den Leuten gemacht, und ich muß mir ins Angesicht speien lassen."},{"id":13268,"book_id":18,"chapter":17,"verse":7,"text":"Mein Auge ist dunkel geworden vor Trauern, und alle meine Glieder sind wie ein Schatten."},{"id":13269,"book_id":18,"chapter":17,"verse":8,"text":"Darüber werden die Gerechten sich entsetzen, und die Unschuldigen werden sich entrüsten gegen die Heuchler."},{"id":13270,"book_id":18,"chapter":17,"verse":9,"text":"Aber der Gerechte wird seinen Weg behalten; und wer reine Hände hat, wird an Stärke zunehmen."},{"id":13271,"book_id":18,"chapter":17,"verse":10,"text":"Wohlan, so kehrt euch alle her und kommt; ich werde doch keinen Weisen unter euch finden."},{"id":13272,"book_id":18,"chapter":17,"verse":11,"text":"Meine Tage sind vergangen; meine Anschläge sind zerrissen, die mein Herz besessen haben."},{"id":13273,"book_id":18,"chapter":17,"verse":12,"text":"Sie wollen aus der Nacht Tag machen und aus dem Tage Nacht."},{"id":13274,"book_id":18,"chapter":17,"verse":13,"text":"Wenn ich gleich lange harre, so ist doch bei den Toten mein Haus, und in der Finsternis ist mein Bett gemacht;"},{"id":13275,"book_id":18,"chapter":17,"verse":14,"text":"Die Verwesung heiße ich meinen Vater und die Würmer meine Mutter und meine Schwester:"},{"id":13276,"book_id":18,"chapter":17,"verse":15,"text":"was soll ich denn harren? und wer achtet mein Hoffen?"},{"id":13277,"book_id":18,"chapter":17,"verse":16,"text":"Hinunter zu den Toten wird es fahren und wird mit mir in dem Staub liegen."},{"id":13278,"book_id":18,"chapter":18,"verse":1,"text":"Da antwortete Bildad von Suah und sprach:"},{"id":13279,"book_id":18,"chapter":18,"verse":2,"text":"Wann wollt ihr der Reden ein Ende machen? Merkt doch; darnach wollen wir reden."},{"id":13280,"book_id":18,"chapter":18,"verse":3,"text":"Warum werden wir geachtet wie Vieh und sind so unrein vor euren Augen?"},{"id":13281,"book_id":18,"chapter":18,"verse":4,"text":"Willst du vor Zorn bersten? Meinst du, daß um deinetwillen die Erde verlassen werde und der Fels von seinem Ort versetzt werde?"},{"id":13282,"book_id":18,"chapter":18,"verse":5,"text":"Und doch wird das Licht der Gottlosen verlöschen, und der Funke seines Feuers wird nicht leuchten."},{"id":13283,"book_id":18,"chapter":18,"verse":6,"text":"Das Licht wird finster werden in seiner Hütte, und seine Leuchte über ihm verlöschen."},{"id":13284,"book_id":18,"chapter":18,"verse":7,"text":"Seine kräftigen Schritte werden in die Enge kommen, und sein Anschlag wird ihn fällen."},{"id":13285,"book_id":18,"chapter":18,"verse":8,"text":"Denn er ist mit seinen Füßen in den Strick gebracht und wandelt im Netz."},{"id":13286,"book_id":18,"chapter":18,"verse":9,"text":"Der Strick wird seine Ferse halten, und die Schlinge wird ihn erhaschen."},{"id":13287,"book_id":18,"chapter":18,"verse":10,"text":"Sein Strick ist gelegt in die Erde, und seine Falle auf seinem Gang."},{"id":13288,"book_id":18,"chapter":18,"verse":11,"text":"Um und um wird ihn schrecken plötzliche Furcht, daß er nicht weiß, wo er hinaus soll."},{"id":13289,"book_id":18,"chapter":18,"verse":12,"text":"Hunger wird seine Habe sein, und Unglück wird ihm bereit sein und anhangen."},{"id":13290,"book_id":18,"chapter":18,"verse":13,"text":"Die Glieder seines Leibes werden verzehrt werden; seine Glieder wird verzehren der Erstgeborene des Todes."},{"id":13291,"book_id":18,"chapter":18,"verse":14,"text":"Seine Hoffnung wird aus seiner Hütte ausgerottet werden, und es wird ihn treiben zum König des Schreckens."},{"id":13292,"book_id":18,"chapter":18,"verse":15,"text":"In seiner Hütte wird nichts bleiben; über seine Stätte wird Schwefel gestreut werden."},{"id":13293,"book_id":18,"chapter":18,"verse":16,"text":"Von unten werden verdorren seine Wurzeln, und von oben abgeschnitten seine Zweige."},{"id":13294,"book_id":18,"chapter":18,"verse":17,"text":"Sein Gedächtnis wird vergehen in dem Lande, und er wird keinen Namen haben auf der Gasse."},{"id":13295,"book_id":18,"chapter":18,"verse":18,"text":"Er wird vom Licht in die Finsternis vertrieben und vom Erdboden verstoßen werden."},{"id":13296,"book_id":18,"chapter":18,"verse":19,"text":"Er wird keine Kinder haben und keine Enkel unter seinem Volk; es wird ihm keiner übrigbleiben in seinen Gütern."},{"id":13297,"book_id":18,"chapter":18,"verse":20,"text":"Die nach ihm kommen, werden sich über seinen Tag entsetzen; und die vor ihm sind, wird eine Furcht ankommen."},{"id":13298,"book_id":18,"chapter":18,"verse":21,"text":"Das ist die Wohnung des Ungerechten; und dies ist die Stätte des, der Gott nicht achtet."},{"id":13299,"book_id":18,"chapter":19,"verse":1,"text":"Hiob antwortete und sprach:"},{"id":13300,"book_id":18,"chapter":19,"verse":2,"text":"Wie lange plagt ihr doch meine Seele und peinigt mich mit Worten?"},{"id":13301,"book_id":18,"chapter":19,"verse":3,"text":"Ihr habt mich nun zehnmal gehöhnt und schämt euch nicht, daß ihr mich also umtreibt."},{"id":13302,"book_id":18,"chapter":19,"verse":4,"text":"Irre ich, so irre ich mir."},{"id":13303,"book_id":18,"chapter":19,"verse":5,"text":"Wollt ihr wahrlich euch über mich erheben und wollt meine Schmach mir beweisen,"},{"id":13304,"book_id":18,"chapter":19,"verse":6,"text":"so merkt doch nun einmal, daß mir Gott Unrecht tut und hat mich mit seinem Jagdstrick umgeben."},{"id":13305,"book_id":18,"chapter":19,"verse":7,"text":"Siehe, ob ich schon schreie über Frevel, so werde ich doch nicht erhört; ich rufe, und ist kein Recht da."},{"id":13306,"book_id":18,"chapter":19,"verse":8,"text":"Er hat meinen Weg verzäunt, daß ich nicht kann hinübergehen, und hat Finsternis auf meinen Steig gestellt."},{"id":13307,"book_id":18,"chapter":19,"verse":9,"text":"Er hat meine Ehre mir ausgezogen und die Krone von meinem Haupt genommen."},{"id":13308,"book_id":18,"chapter":19,"verse":10,"text":"Er hat mich zerbrochen um und um und läßt mich gehen und hat ausgerissen meine Hoffnung wie einen Baum."},{"id":13309,"book_id":18,"chapter":19,"verse":11,"text":"Sein Zorn ist über mich ergrimmt, und er achtet mich für seinen Feind."},{"id":13310,"book_id":18,"chapter":19,"verse":12,"text":"Seine Kriegsscharen sind miteinander gekommen und haben ihren Weg gegen mich gebahnt und haben sich um meine Hütte her gelagert."},{"id":13311,"book_id":18,"chapter":19,"verse":13,"text":"Er hat meine Brüder fern von mir getan, und meine Verwandten sind mir fremd geworden."},{"id":13312,"book_id":18,"chapter":19,"verse":14,"text":"Meine Nächsten haben sich entzogen, und meine Freunde haben mein vergessen."},{"id":13313,"book_id":18,"chapter":19,"verse":15,"text":"Meine Hausgenossen und meine Mägde achten mich für fremd; ich bin unbekannt geworden vor ihren Augen."},{"id":13314,"book_id":18,"chapter":19,"verse":16,"text":"Ich rief meinen Knecht, und er antwortete mir nicht; ich mußte ihn anflehen mit eigenem Munde."},{"id":13315,"book_id":18,"chapter":19,"verse":17,"text":"Mein Odem ist zuwider meinem Weibe, und ich bin ein Ekel den Kindern meines Leibes."},{"id":13316,"book_id":18,"chapter":19,"verse":18,"text":"Auch die jungen Kinder geben nichts auf mich; wenn ich ihnen widerstehe, so geben sie mir böse Worte."},{"id":13317,"book_id":18,"chapter":19,"verse":19,"text":"Alle meine Getreuen haben einen Greuel an mir; und die ich liebhatte, haben sich auch gegen mich gekehrt."},{"id":13318,"book_id":18,"chapter":19,"verse":20,"text":"Mein Gebein hanget an mir an Haut und Fleisch, und ich kann meine Zähne mit der Haut nicht bedecken."},{"id":13319,"book_id":18,"chapter":19,"verse":21,"text":"Erbarmt euch mein, erbarmt euch mein, ihr meine Freunde! denn die Hand Gottes hat mich getroffen."},{"id":13320,"book_id":18,"chapter":19,"verse":22,"text":"Warum verfolgt ihr mich gleich wie Gott und könnt meines Fleisches nicht satt werden?"},{"id":13321,"book_id":18,"chapter":19,"verse":23,"text":"Ach daß meine Reden geschrieben würden! ach daß sie in ein Buch gestellt würden!"},{"id":13322,"book_id":18,"chapter":19,"verse":24,"text":"mit einem eisernen Griffel auf Blei und zum ewigem Gedächtnis in Stein gehauen würden!"},{"id":13323,"book_id":18,"chapter":19,"verse":25,"text":"Aber ich weiß, daß mein Erlöser lebt; und als der letzte wird er über dem Staube sich erheben."},{"id":13324,"book_id":18,"chapter":19,"verse":26,"text":"Und nachdem diese meine Haut zerschlagen ist, werde ich ohne mein Fleisch Gott sehen."},{"id":13325,"book_id":18,"chapter":19,"verse":27,"text":"Denselben werde ich mir sehen, und meine Augen werden ihn schauen, und kein Fremder. Darnach sehnen sich meine Nieren in meinem Schoß."},{"id":13326,"book_id":18,"chapter":19,"verse":28,"text":"Wenn ihr sprecht: Wie wollen wir ihn verfolgen und eine Sache gegen ihn finden!"},{"id":13327,"book_id":18,"chapter":19,"verse":29,"text":"so fürchtet euch vor dem Schwert; denn das Schwert ist der Zorn über die Missetaten, auf daß ihr wißt, daß ein Gericht sei."},{"id":13328,"book_id":18,"chapter":20,"verse":1,"text":"Da antwortete Zophar von Naema und sprach:"},{"id":13329,"book_id":18,"chapter":20,"verse":2,"text":"Darauf muß ich antworten und kann nicht harren."},{"id":13330,"book_id":18,"chapter":20,"verse":3,"text":"Denn ich muß hören, wie man mich straft und tadelt; aber der Geist meines Verstandes soll für mich antworten."},{"id":13331,"book_id":18,"chapter":20,"verse":4,"text":"Weißt du nicht, daß es allezeit so gegangen ist, seitdem Menschen auf Erden gewesen sind:"},{"id":13332,"book_id":18,"chapter":20,"verse":5,"text":"daß der Ruhm der Gottlosen steht nicht lange und die Freude des Heuchlers währt einen Augenblick?"},{"id":13333,"book_id":18,"chapter":20,"verse":6,"text":"Wenngleich seine Höhe in den Himmel reicht und sein Haupt an die Wolken rührt,"},{"id":13334,"book_id":18,"chapter":20,"verse":7,"text":"so wird er doch zuletzt umkommen wie Kot, daß die, welche ihn gesehen haben, werden sagen: Wo ist er?"},{"id":13335,"book_id":18,"chapter":20,"verse":8,"text":"Wie ein Traum vergeht, so wird er auch nicht zu finden sein, und wie ein Gesicht in der Nacht verschwindet."},{"id":13336,"book_id":18,"chapter":20,"verse":9,"text":"Welch Auge ihn gesehen hat, wird ihn nicht mehr sehen; und seine Stätte wird ihn nicht mehr schauen."},{"id":13337,"book_id":18,"chapter":20,"verse":10,"text":"Seine Kinder werden betteln gehen, und seine Hände müssen seine Habe wieder hergeben."},{"id":13338,"book_id":18,"chapter":20,"verse":11,"text":"Seine Gebeine werden seine heimlichen Sünden wohl bezahlen, und sie werden sich mit ihm in die Erde legen."},{"id":13339,"book_id":18,"chapter":20,"verse":12,"text":"Wenn ihm die Bosheit in seinem Munde wohl schmeckt, daß er sie birgt unter seiner Zunge,"},{"id":13340,"book_id":18,"chapter":20,"verse":13,"text":"daß er sie hegt und nicht losläßt und sie zurückhält in seinem Gaumen,"},{"id":13341,"book_id":18,"chapter":20,"verse":14,"text":"so wird seine Speise inwendig im Leibe sich verwandeln in Otterngalle."},{"id":13342,"book_id":18,"chapter":20,"verse":15,"text":"Die Güter, die er verschlungen hat, muß er wieder ausspeien, und Gott wird sie aus seinem Bauch stoßen."},{"id":13343,"book_id":18,"chapter":20,"verse":16,"text":"Er wird der Ottern Gift saugen, und die Zunge der Schlange wird ihn töten."},{"id":13344,"book_id":18,"chapter":20,"verse":17,"text":"Er wird nicht sehen die Ströme noch die Wasserbäche, die mit Honig und Butter fließen."},{"id":13345,"book_id":18,"chapter":20,"verse":18,"text":"Er wird arbeiten, und des nicht genießen; und seine Güter werden andern, daß er deren nicht froh wird."},{"id":13346,"book_id":18,"chapter":20,"verse":19,"text":"Denn er hat unterdrückt und verlassen den Armen; er hat Häuser an sich gerissen, die er nicht erbaut hat."},{"id":13347,"book_id":18,"chapter":20,"verse":20,"text":"Denn sein Wanst konnte nicht voll werden; so wird er mit seinem köstlichen Gut nicht entrinnen."},{"id":13348,"book_id":18,"chapter":20,"verse":21,"text":"Nichts blieb übrig vor seinem Fressen; darum wird sein gutes Leben keinen Bestand haben."},{"id":13349,"book_id":18,"chapter":20,"verse":22,"text":"Wenn er gleich die Fülle und genug hat, wird ihm doch angst werden; aller Hand Mühsal wird über ihn kommen."},{"id":13350,"book_id":18,"chapter":20,"verse":23,"text":"Es wird ihm der Wanst einmal voll werden, wenn er wird den Grimm seines Zorns über ihn senden und über ihn wird regnen lassen seine Speise."},{"id":13351,"book_id":18,"chapter":20,"verse":24,"text":"Er wird fliehen vor dem eisernen Harnisch, und der eherne Bogen wird ihn verjagen."},{"id":13352,"book_id":18,"chapter":20,"verse":25,"text":"Ein bloßes Schwert wird durch ihn ausgehen; und des Schwertes Blitz, der ihm bitter sein wird, wird mit Schrecken über ihn fahren."},{"id":13353,"book_id":18,"chapter":20,"verse":26,"text":"Es ist keine Finsternis da, die ihn verdecken möchte. Es wird ihn ein Feuer verzehren, das nicht angeblasen ist; und wer übrig ist in seiner Hütte, dem wird's übel gehen."},{"id":13354,"book_id":18,"chapter":20,"verse":27,"text":"Der Himmel wird seine Missetat eröffnen, und die Erde wird sich gegen ihn setzen."},{"id":13355,"book_id":18,"chapter":20,"verse":28,"text":"Das Getreide in seinem Hause wird weggeführt werden, zerstreut am Tage seines Zorns."},{"id":13356,"book_id":18,"chapter":20,"verse":29,"text":"Das ist der Lohn eines gottlosen Menschen bei Gott und das Erbe, das ihm zugesprochen wird von Gott."},{"id":13357,"book_id":18,"chapter":21,"verse":1,"text":"Hiob antwortete und sprach:"},{"id":13358,"book_id":18,"chapter":21,"verse":2,"text":"Hört doch meiner Rede zu und laßt mir das anstatt eurer Tröstungen sein!"},{"id":13359,"book_id":18,"chapter":21,"verse":3,"text":"Vertragt mich, daß ich auch rede, und spottet darnach mein!"},{"id":13360,"book_id":18,"chapter":21,"verse":4,"text":"Handle ich denn mit einem Menschen? oder warum sollte ich ungeduldig sein?"},{"id":13361,"book_id":18,"chapter":21,"verse":5,"text":"Kehrt euch her zu mir; ihr werdet erstarren und die Hand auf den Mund legen müssen."},{"id":13362,"book_id":18,"chapter":21,"verse":6,"text":"Wenn ich daran denke, so erschrecke ich, und Zittern kommt mein Fleisch an."},{"id":13363,"book_id":18,"chapter":21,"verse":7,"text":"Warum leben denn die Gottlosen, werden alt und nehmen zu an Gütern?"},{"id":13364,"book_id":18,"chapter":21,"verse":8,"text":"Ihr Same ist sicher um sie her, und ihre Nachkömmlinge sind bei ihnen."},{"id":13365,"book_id":18,"chapter":21,"verse":9,"text":"Ihr Haus hat Frieden vor der Furcht, und Gottes Rute ist nicht über ihnen."},{"id":13366,"book_id":18,"chapter":21,"verse":10,"text":"Seinen Stier läßt man zu, und es mißrät ihm nicht; seine Kuh kalbt und ist nicht unfruchtbar."},{"id":13367,"book_id":18,"chapter":21,"verse":11,"text":"Ihre jungen Kinder lassen sie ausgehen wie eine Herde, und ihre Knaben hüpfen."},{"id":13368,"book_id":18,"chapter":21,"verse":12,"text":"Sie jauchzen mit Pauken und Harfen und sind fröhlich mit Flöten."},{"id":13369,"book_id":18,"chapter":21,"verse":13,"text":"Sie werden alt bei guten Tagen und erschrecken kaum einen Augenblick vor dem Tode,"},{"id":13370,"book_id":18,"chapter":21,"verse":14,"text":"die doch sagen zu Gott: \"Hebe dich von uns, wir wollen von deinen Wegen nicht wissen!"},{"id":13371,"book_id":18,"chapter":21,"verse":15,"text":"Wer ist der Allmächtige, daß wir ihm dienen sollten? oder was sind wir gebessert, so wir ihn anrufen?\""},{"id":13372,"book_id":18,"chapter":21,"verse":16,"text":"\"Aber siehe, ihr Glück steht nicht in ihren Händen; darum soll der Gottlosen Sinn ferne von mir sein.\""},{"id":13373,"book_id":18,"chapter":21,"verse":17,"text":"Wie oft geschieht's denn, daß die Leuchte der Gottlosen verlischt und ihr Unglück über sie kommt? daß er Herzeleid über sie austeilt in seinem Zorn?"},{"id":13374,"book_id":18,"chapter":21,"verse":18,"text":"daß sie werden wie Stoppeln vor dem Winde und wie Spreu, die der Sturmwind wegführt?"},{"id":13375,"book_id":18,"chapter":21,"verse":19,"text":"\"Gott spart desselben Unglück auf seine Kinder\". Er vergelte es ihm selbst, daß er's innewerde."},{"id":13376,"book_id":18,"chapter":21,"verse":20,"text":"Seine Augen mögen sein Verderben sehen, und vom Grimm des Allmächtigen möge er trinken."},{"id":13377,"book_id":18,"chapter":21,"verse":21,"text":"Denn was ist ihm gelegen an seinem Hause nach ihm, wenn die Zahl seiner Monden ihm zugeteilt ist?"},{"id":13378,"book_id":18,"chapter":21,"verse":22,"text":"Wer will Gott lehren, der auch die Hohen richtet?"},{"id":13379,"book_id":18,"chapter":21,"verse":23,"text":"Dieser stirbt frisch und gesund in allem Reichtum und voller Genüge,"},{"id":13380,"book_id":18,"chapter":21,"verse":24,"text":"sein Melkfaß ist voll Milch, und seine Gebeine werden gemästet mit Mark;"},{"id":13381,"book_id":18,"chapter":21,"verse":25,"text":"jener aber stirbt mit betrübter Seele und hat nie mit Freuden gegessen;"},{"id":13382,"book_id":18,"chapter":21,"verse":26,"text":"und liegen gleich miteinander in der Erde, und Würmer decken sie zu."},{"id":13383,"book_id":18,"chapter":21,"verse":27,"text":"Siehe, ich kenne eure Gedanken wohl und euer frevles Vornehmen gegen mich."},{"id":13384,"book_id":18,"chapter":21,"verse":28,"text":"Denn ihr sprecht: \"Wo ist das Haus des Fürsten? und wo ist die Hütte, da die Gottlosen wohnten?\""},{"id":13385,"book_id":18,"chapter":21,"verse":29,"text":"Habt ihr denn die Wanderer nicht befragt und nicht gemerkt ihre Zeugnisse?"},{"id":13386,"book_id":18,"chapter":21,"verse":30,"text":"Denn der Böse wird erhalten am Tage des Verderbens, und am Tage des Grimms bleibt er."},{"id":13387,"book_id":18,"chapter":21,"verse":31,"text":"Wer will ihm ins Angesicht sagen, was er verdient? wer will ihm vergelten, was er tut?"},{"id":13388,"book_id":18,"chapter":21,"verse":32,"text":"Und er wird zu Grabe geleitet und hält Wache auf seinem Hügel."},{"id":13389,"book_id":18,"chapter":21,"verse":33,"text":"Süß sind ihm die Schollen des Tales, und alle Menschen ziehen ihm nach; und derer, die ihm vorangegangen sind, ist keine Zahl."},{"id":13390,"book_id":18,"chapter":21,"verse":34,"text":"Wie tröstet ihr mich so vergeblich, und eure Antworten finden sich unrecht!"},{"id":13391,"book_id":18,"chapter":22,"verse":1,"text":"Da antwortete Eliphas von Theman und sprach:"},{"id":13392,"book_id":18,"chapter":22,"verse":2,"text":"Kann denn ein Mann Gottes etwas nützen? Nur sich selber nützt ein Kluger."},{"id":13393,"book_id":18,"chapter":22,"verse":3,"text":"Meinst du, dem Allmächtigen liege daran, daß du gerecht seist? Was hilft's ihm, wenn deine Wege ohne Tadel sind?"},{"id":13394,"book_id":18,"chapter":22,"verse":4,"text":"Meinst du wegen deiner Gottesfurcht strafe er dich und gehe mit dir ins Gericht?"},{"id":13395,"book_id":18,"chapter":22,"verse":5,"text":"Nein, deine Bosheit ist zu groß, und deiner Missetaten ist kein Ende."},{"id":13396,"book_id":18,"chapter":22,"verse":6,"text":"Du hast etwa deinem Bruder ein Pfand genommen ohne Ursache; du hast den Nackten die Kleider ausgezogen;"},{"id":13397,"book_id":18,"chapter":22,"verse":7,"text":"du hast die Müden nicht getränkt mit Wasser und hast dem Hungrigen dein Brot versagt;"},{"id":13398,"book_id":18,"chapter":22,"verse":8,"text":"du hast Gewalt im Lande geübt und prächtig darin gegessen;"},{"id":13399,"book_id":18,"chapter":22,"verse":9,"text":"die Witwen hast du leer lassen gehen und die Arme der Waisen zerbrochen."},{"id":13400,"book_id":18,"chapter":22,"verse":10,"text":"Darum bist du mit Stricken umgeben, und Furcht hat dich plötzlich erschreckt."},{"id":13401,"book_id":18,"chapter":22,"verse":11,"text":"Solltest du denn nicht die Finsternis sehen und die Wasserflut, die dich bedeckt?"},{"id":13402,"book_id":18,"chapter":22,"verse":12,"text":"Ist nicht Gott hoch droben im Himmel? Siehe, die Sterne an droben in der Höhe!"},{"id":13403,"book_id":18,"chapter":22,"verse":13,"text":"Und du sprichst: \"Was weiß Gott? Sollte er, was im Dunkeln ist, richten können?"},{"id":13404,"book_id":18,"chapter":22,"verse":14,"text":"Die Wolken sind die Vordecke, und er sieht nicht; er wandelt im Umkreis des Himmels.\""},{"id":13405,"book_id":18,"chapter":22,"verse":15,"text":"Achtest du wohl auf den Weg, darin vorzeiten die Ungerechten gegangen sind?"},{"id":13406,"book_id":18,"chapter":22,"verse":16,"text":"die vergangen sind, ehe denn es Zeit war, und das Wasser hat ihren Grund weggewaschen;"},{"id":13407,"book_id":18,"chapter":22,"verse":17,"text":"die zu Gott sprachen: \"Hebe dich von uns! was sollte der Allmächtige uns tun können?\""},{"id":13408,"book_id":18,"chapter":22,"verse":18,"text":"so er doch ihr Haus mit Gütern füllte. Aber der Gottlosen Rat sei ferne von mir."},{"id":13409,"book_id":18,"chapter":22,"verse":19,"text":"Die Gerechten werden es sehen und sich freuen, und der Unschuldige wird ihrer spotten:"},{"id":13410,"book_id":18,"chapter":22,"verse":20,"text":"\"Fürwahr, unser Widersacher ist verschwunden; und sein Übriggelassenes hat das Feuer verzehrt.\""},{"id":13411,"book_id":18,"chapter":22,"verse":21,"text":"So vertrage dich nun mit ihm und habe Frieden; daraus wird dir viel Gutes kommen."},{"id":13412,"book_id":18,"chapter":22,"verse":22,"text":"Höre das Gesetz von seinem Munde und fasse seine Reden in dein Herz."},{"id":13413,"book_id":18,"chapter":22,"verse":23,"text":"Wirst du dich bekehren zu dem Allmächtigen, so wirst du aufgebaut werden. Tue nur Unrecht ferne hinweg von deiner Hütte"},{"id":13414,"book_id":18,"chapter":22,"verse":24,"text":"und wirf in den Staub dein Gold und zu den Steinen der Bäche das Ophirgold,"},{"id":13415,"book_id":18,"chapter":22,"verse":25,"text":"so wird der Allmächtige dein Gold sein und wie Silber, das dir zugehäuft wird."},{"id":13416,"book_id":18,"chapter":22,"verse":26,"text":"Dann wirst du Lust haben an dem Allmächtigen und dein Antlitz zu Gott aufheben."},{"id":13417,"book_id":18,"chapter":22,"verse":27,"text":"So wirst du ihn bitten, und er wird dich hören, und wirst dein Gelübde bezahlen."},{"id":13418,"book_id":18,"chapter":22,"verse":28,"text":"Was du wirst vornehmen, wird er dir lassen gelingen; und das Licht wird auf deinem Wege scheinen."},{"id":13419,"book_id":18,"chapter":22,"verse":29,"text":"Denn die sich demütigen, die erhöht er; und wer seine Augen niederschlägt, der wird genesen."},{"id":13420,"book_id":18,"chapter":22,"verse":30,"text":"Auch der nicht unschuldig war wird errettet werden; er wird aber errettet um deiner Hände Reinigkeit willen."},{"id":13421,"book_id":18,"chapter":23,"verse":1,"text":"Hiob antwortete und sprach:"},{"id":13422,"book_id":18,"chapter":23,"verse":2,"text":"Meine Rede bleibt noch betrübt; meine Macht ist schwach über meinem Seufzen."},{"id":13423,"book_id":18,"chapter":23,"verse":3,"text":"Ach daß ich wüßte, wie ich ihn finden und zu seinem Stuhl kommen möchte"},{"id":13424,"book_id":18,"chapter":23,"verse":4,"text":"und das Recht vor ihm sollte vorlegen und den Mund voll Verantwortung fassen"},{"id":13425,"book_id":18,"chapter":23,"verse":5,"text":"und erfahren die Reden, die er mir antworten, und vernehmen, was er mir sagen würde!"},{"id":13426,"book_id":18,"chapter":23,"verse":6,"text":"Will er mit großer Macht mit mir rechten? Er stelle sich nicht so gegen mich,"},{"id":13427,"book_id":18,"chapter":23,"verse":7,"text":"sondern lege mir's gleich vor, so will ich mein Recht wohl gewinnen."},{"id":13428,"book_id":18,"chapter":23,"verse":8,"text":"Aber ich gehe nun stracks vor mich, so ist er nicht da; gehe ich zurück, so spüre ich ihn nicht;"},{"id":13429,"book_id":18,"chapter":23,"verse":9,"text":"ist er zur Linken, so schaue ich ihn nicht; verbirgt er sich zur Rechten, so sehe ich ihn nicht."},{"id":13430,"book_id":18,"chapter":23,"verse":10,"text":"Er aber kennt meinen Weg wohl. Er versuche mich, so will ich erfunden werden wie das Gold."},{"id":13431,"book_id":18,"chapter":23,"verse":11,"text":"Denn ich setze meinen Fuß auf seine Bahn und halte seinen Weg und weiche nicht ab"},{"id":13432,"book_id":18,"chapter":23,"verse":12,"text":"und trete nicht von dem Gebot seiner Lippen und bewahre die Rede seines Mundes mehr denn mein eigen Gesetz."},{"id":13433,"book_id":18,"chapter":23,"verse":13,"text":"Doch er ist einig; wer will ihm wehren? Und er macht's wie er will."},{"id":13434,"book_id":18,"chapter":23,"verse":14,"text":"Denn er wird vollführen, was mir bestimmt ist, und hat noch viel dergleichen im Sinne."},{"id":13435,"book_id":18,"chapter":23,"verse":15,"text":"Darum erschrecke ich vor ihm; und wenn ich's bedenke, so fürchte ich mich vor ihm."},{"id":13436,"book_id":18,"chapter":23,"verse":16,"text":"Gott hat mein Herz blöde gemacht, und der Allmächtige hat mich erschreckt."},{"id":13437,"book_id":18,"chapter":23,"verse":17,"text":"Denn die Finsternis macht kein Ende mit mir, und das Dunkel will vor mir nicht verdeckt werden."},{"id":13438,"book_id":18,"chapter":24,"verse":1,"text":"Warum sind von dem Allmächtigen nicht Zeiten vorbehalten, und warum sehen, die ihn kennen, seine Tage nicht?"},{"id":13439,"book_id":18,"chapter":24,"verse":2,"text":"Man verrückt die Grenzen, raubt die Herde und weidet sie."},{"id":13440,"book_id":18,"chapter":24,"verse":3,"text":"Sie treiben der Waisen Esel weg und nehmen der Witwe Ochsen zum Pfande."},{"id":13441,"book_id":18,"chapter":24,"verse":4,"text":"Die Armen müssen ihnen weichen, und die Dürftigen im Lande müssen sich verkriechen."},{"id":13442,"book_id":18,"chapter":24,"verse":5,"text":"Siehe, wie Wildesel in der Wüste gehen sie hinaus an ihr Werk und suchen Nahrung; die Einöde gibt ihnen Speise für ihre Kinder."},{"id":13443,"book_id":18,"chapter":24,"verse":6,"text":"Sie ernten auf dem Acker, was er trägt, und lesen den Weinberg des Gottlosen."},{"id":13444,"book_id":18,"chapter":24,"verse":7,"text":"Sie liegen in der Nacht nackt ohne Gewand und haben keine Decke im Frost."},{"id":13445,"book_id":18,"chapter":24,"verse":8,"text":"Sie müssen sich zu den Felsen halten, wenn ein Platzregen von den Bergen auf sie gießt, weil sie sonst keine Zuflucht haben."},{"id":13446,"book_id":18,"chapter":24,"verse":9,"text":"Man reißt das Kind von den Brüsten und macht's zum Waisen und macht die Leute arm mit Pfänden."},{"id":13447,"book_id":18,"chapter":24,"verse":10,"text":"Den Nackten lassen sie ohne Kleider gehen, und den Hungrigen nehmen sie die Garben."},{"id":13448,"book_id":18,"chapter":24,"verse":11,"text":"Sie zwingen sie, Öl zu machen auf ihrer Mühle und ihre Kelter zu treten, und lassen sie doch Durst leiden."},{"id":13449,"book_id":18,"chapter":24,"verse":12,"text":"Sie machen die Leute in der Stadt seufzend und die Seele der Erschlagenen schreiend, und Gott stürzt sie nicht."},{"id":13450,"book_id":18,"chapter":24,"verse":13,"text":"Jene sind abtrünnig geworden vom Licht und kennen seinen Weg nicht und kehren nicht wieder zu seiner Straße."},{"id":13451,"book_id":18,"chapter":24,"verse":14,"text":"Wenn der Tag anbricht, steht auf der Mörder und erwürgt den Armen und Dürftigen; und des Nachts ist er wie ein Dieb."},{"id":13452,"book_id":18,"chapter":24,"verse":15,"text":"Das Auge des Ehebrechers hat acht auf das Dunkel, und er spricht: \"Mich sieht kein Auge\", und verdeckt sein Antlitz."},{"id":13453,"book_id":18,"chapter":24,"verse":16,"text":"Im Finstern bricht man in die Häuser ein; des Tages verbergen sie sich miteinander und scheuen das Licht."},{"id":13454,"book_id":18,"chapter":24,"verse":17,"text":"Denn wie wenn der Morgen käme, ist ihnen allen die Finsternis; denn sie sind bekannt mit den Schrecken der Finsternis."},{"id":13455,"book_id":18,"chapter":24,"verse":18,"text":"\"Er fährt leicht wie auf einem Wasser dahin; seine Habe wird gering im Lande, und er baut seinen Weinberg nicht."},{"id":13456,"book_id":18,"chapter":24,"verse":19,"text":"Der Tod nimmt weg, die da sündigen, wie die Hitze und Dürre das Schneewasser verzehrt."},{"id":13457,"book_id":18,"chapter":24,"verse":20,"text":"Der Mutterschoß vergißt sein; die Würmer haben ihre Lust an ihm. Sein wird nicht mehr gedacht; er wird zerbrochen wie ein fauler Baum,"},{"id":13458,"book_id":18,"chapter":24,"verse":21,"text":"er, der beleidigt hat die Einsame, die nicht gebiert, und hat der Witwe kein Gutes getan.\""},{"id":13459,"book_id":18,"chapter":24,"verse":22,"text":"Aber Gott erhält die Mächtigen durch seine Kraft, daß sie wieder aufstehen, wenn sie am Leben verzweifelten."},{"id":13460,"book_id":18,"chapter":24,"verse":23,"text":"Er gibt ihnen, daß sie sicher seien und eine Stütze haben; und seine Augen sind über ihren Wegen."},{"id":13461,"book_id":18,"chapter":24,"verse":24,"text":"Sie sind hoch erhöht, und über ein kleines sind sie nicht mehr; sinken sie hin, so werden sie weggerafft wie alle andern, und wie das Haupt auf den Ähren werden sie abgeschnitten."},{"id":13462,"book_id":18,"chapter":24,"verse":25,"text":"Ist's nicht also? Wohlan, wer will mich Lügen strafen und bewähren, daß meine Rede nichts sei?"},{"id":13463,"book_id":18,"chapter":25,"verse":1,"text":"Da antwortete Bildad von Suah und sprach:"},{"id":13464,"book_id":18,"chapter":25,"verse":2,"text":"Ist nicht Herrschaft und Schrecken bei ihm, der Frieden macht unter seinen Höchsten?"},{"id":13465,"book_id":18,"chapter":25,"verse":3,"text":"Wer will seine Kriegsscharen zählen? und über wen geht nicht auf sein Licht?"},{"id":13466,"book_id":18,"chapter":25,"verse":4,"text":"Und wie kann ein Mensch gerecht vor Gott sein? und wie kann rein sein eines Weibes Kind?"},{"id":13467,"book_id":18,"chapter":25,"verse":5,"text":"Siehe, auch der Mond scheint nicht helle, und die Sterne sind nicht rein vor seinen Augen:"},{"id":13468,"book_id":18,"chapter":25,"verse":6,"text":"wie viel weniger ein Mensch, die Made, und ein Menschenkind, der Wurm!"},{"id":13469,"book_id":18,"chapter":26,"verse":1,"text":"Hiob antwortete und sprach:"},{"id":13470,"book_id":18,"chapter":26,"verse":2,"text":"Wie stehest du dem bei, der keine Kraft hat, hilfst dem, der keine Stärke in den Armen hat!"},{"id":13471,"book_id":18,"chapter":26,"verse":3,"text":"Wie gibst du Rat dem, der keine Weisheit hat, und tust kund Verstandes die Fülle!"},{"id":13472,"book_id":18,"chapter":26,"verse":4,"text":"Zu wem redest du? und wes Odem geht von dir aus?"},{"id":13473,"book_id":18,"chapter":26,"verse":5,"text":"Die Toten ängsten sich tief unter den Wassern und denen, die darin wohnen."},{"id":13474,"book_id":18,"chapter":26,"verse":6,"text":"Das Grab ist aufgedeckt vor ihm, und der Abgrund hat keine Decke."},{"id":13475,"book_id":18,"chapter":26,"verse":7,"text":"Er breitet aus die Mitternacht über das Leere und hängt die Erde an nichts."},{"id":13476,"book_id":18,"chapter":26,"verse":8,"text":"Er faßt das Wasser zusammen in seine Wolken, und die Wolken zerreißen darunter nicht."},{"id":13477,"book_id":18,"chapter":26,"verse":9,"text":"Er verhüllt seinen Stuhl und breitet seine Wolken davor."},{"id":13478,"book_id":18,"chapter":26,"verse":10,"text":"Er hat um das Wasser ein Ziel gesetzt, bis wo Licht und Finsternis sich scheiden."},{"id":13479,"book_id":18,"chapter":26,"verse":11,"text":"Die Säulen des Himmels zittern und entsetzen sich vor seinem Schelten."},{"id":13480,"book_id":18,"chapter":26,"verse":12,"text":"Von seiner Kraft wird das Meer plötzlich ungestüm, und durch seinen Verstand zerschmettert er Rahab."},{"id":13481,"book_id":18,"chapter":26,"verse":13,"text":"Am Himmel wird's schön durch seinen Wind, und seine Hand durchbohrt die flüchtige Schlange."},{"id":13482,"book_id":18,"chapter":26,"verse":14,"text":"Siehe, also geht sein Tun, und nur ein geringes Wörtlein davon haben wir vernommen. Wer will aber den Donner seiner Macht verstehen?"},{"id":13483,"book_id":18,"chapter":27,"verse":1,"text":"Und Hiob fuhr fort und hob an seine Sprüche und sprach:"},{"id":13484,"book_id":18,"chapter":27,"verse":2,"text":"So wahr Gott lebt, der mir mein Recht weigert, und der Allmächtige, der meine Seele betrübt;"},{"id":13485,"book_id":18,"chapter":27,"verse":3,"text":"solange mein Odem in mir ist und der Hauch von Gott in meiner Nase ist:"},{"id":13486,"book_id":18,"chapter":27,"verse":4,"text":"meine Lippen sollen nichts Unrechtes reden, und meine Zunge soll keinen Betrug sagen."},{"id":13487,"book_id":18,"chapter":27,"verse":5,"text":"Das sei ferne von mir, daß ich euch recht gebe; bis daß mein Ende kommt, will ich nicht weichen von meiner Unschuld."},{"id":13488,"book_id":18,"chapter":27,"verse":6,"text":"Von meiner Gerechtigkeit, die ich habe, will ich nicht lassen; mein Gewissen beißt mich nicht meines ganzen Lebens halben."},{"id":13489,"book_id":18,"chapter":27,"verse":7,"text":"Aber mein Feind müsse erfunden werden als ein Gottloser, und der sich wider mich auflehnt, als ein Ungerechter."},{"id":13490,"book_id":18,"chapter":27,"verse":8,"text":"Denn was ist die Hoffnung des Heuchlers, wenn Gott ein Ende mit ihm macht und seine Seele hinreißt?"},{"id":13491,"book_id":18,"chapter":27,"verse":9,"text":"Meinst du das Gott sein Schreien hören wird, wenn die Angst über ihn kommt?"},{"id":13492,"book_id":18,"chapter":27,"verse":10,"text":"Oder kann er an dem Allmächtigen seine Lust haben und Gott allezeit anrufen?"},{"id":13493,"book_id":18,"chapter":27,"verse":11,"text":"Ich will euch lehren von der Hand Gottes; und was bei dem Allmächtigen gilt, will ich nicht verhehlen."},{"id":13494,"book_id":18,"chapter":27,"verse":12,"text":"Siehe, ihr haltet euch alle für klug; warum bringt ihr denn solch unnütze Dinge vor?"},{"id":13495,"book_id":18,"chapter":27,"verse":13,"text":"Das ist der Lohn eines gottlosen Menschen bei Gott und das Erbe der Tyrannen, das sie von dem Allmächtigen nehmen werden:"},{"id":13496,"book_id":18,"chapter":27,"verse":14,"text":"wird er viele Kinder haben, so werden sie des Schwertes sein; und seine Nachkömmlinge werden des Brots nicht satt haben."},{"id":13497,"book_id":18,"chapter":27,"verse":15,"text":"Die ihm übrigblieben, wird die Seuche ins Grab bringen; und seine Witwen werden nicht weinen."},{"id":13498,"book_id":18,"chapter":27,"verse":16,"text":"Wenn er Geld zusammenbringt wie Staub und sammelt Kleider wie Lehm,"},{"id":13499,"book_id":18,"chapter":27,"verse":17,"text":"so wird er es wohl bereiten; aber der Gerechte wird es anziehen, und der Unschuldige wird das Geld austeilen."},{"id":13500,"book_id":18,"chapter":27,"verse":18,"text":"Er baut sein Haus wie eine Spinne, und wie ein Wächter seine Hütte macht."},{"id":13501,"book_id":18,"chapter":27,"verse":19,"text":"Der Reiche, wenn er sich legt, wird er's nicht mitraffen; er wird seine Augen auftun, und da wird nichts sein."},{"id":13502,"book_id":18,"chapter":27,"verse":20,"text":"Es wird ihn Schrecken überfallen wie Wasser; des Nachts wird ihn das Ungewitter wegnehmen."},{"id":13503,"book_id":18,"chapter":27,"verse":21,"text":"Der Ostwind wird ihn wegführen, daß er dahinfährt; und Ungestüm wird ihn von seinem Ort treiben."},{"id":13504,"book_id":18,"chapter":27,"verse":22,"text":"Er wird solches über ihn führen und wird sein nicht schonen; vor seiner Hand muß er fliehen und wieder fliehen."},{"id":13505,"book_id":18,"chapter":27,"verse":23,"text":"Man wird über ihn mit den Händen klatschen und über ihn zischen, wo er gewesen ist."},{"id":13506,"book_id":18,"chapter":28,"verse":1,"text":"Es hat das Silber seine Gänge, und das Gold, das man läutert seinen Ort."},{"id":13507,"book_id":18,"chapter":28,"verse":2,"text":"Eisen bringt man aus der Erde, und aus den Steinen schmelzt man Erz."},{"id":13508,"book_id":18,"chapter":28,"verse":3,"text":"Man macht der Finsternis ein Ende und findet zuletzt das Gestein tief verborgen."},{"id":13509,"book_id":18,"chapter":28,"verse":4,"text":"Man bricht einen Schacht von da aus, wo man wohnt; darin hangen und schweben sie als die Vergessenen, da kein Fuß hin tritt, fern von den Menschen."},{"id":13510,"book_id":18,"chapter":28,"verse":5,"text":"Man zerwühlt unten die Erde wie mit Feuer, darauf doch oben die Speise wächst."},{"id":13511,"book_id":18,"chapter":28,"verse":6,"text":"Man findet Saphir an etlichen Orten, und Erdenklöße, da Gold ist."},{"id":13512,"book_id":18,"chapter":28,"verse":7,"text":"Den Steig kein Adler erkannt hat und kein Geiersauge gesehen;"},{"id":13513,"book_id":18,"chapter":28,"verse":8,"text":"es hat das stolze Wild nicht darauf getreten und ist kein Löwe darauf gegangen."},{"id":13514,"book_id":18,"chapter":28,"verse":9,"text":"Auch legt man die Hand an die Felsen und gräbt die Berge um."},{"id":13515,"book_id":18,"chapter":28,"verse":10,"text":"Man reißt Bäche aus den Felsen; und alles, was köstlich ist, sieht das Auge."},{"id":13516,"book_id":18,"chapter":28,"verse":11,"text":"Man wehrt dem Strome des Wassers und bringt, das darinnen verborgen ist, ans Licht."},{"id":13517,"book_id":18,"chapter":28,"verse":12,"text":"Wo will man aber die Weisheit finden? und wo ist die Stätte des Verstandes?"},{"id":13518,"book_id":18,"chapter":28,"verse":13,"text":"Niemand weiß, wo sie liegt, und sie wird nicht gefunden im Lande der Lebendigen."},{"id":13519,"book_id":18,"chapter":28,"verse":14,"text":"Die Tiefe spricht: \"Sie ist in mir nicht\"; und das Meer spricht: \"Sie ist nicht bei mir\"."},{"id":13520,"book_id":18,"chapter":28,"verse":15,"text":"Man kann nicht Gold um sie geben noch Silber darwägen, sie zu bezahlen."},{"id":13521,"book_id":18,"chapter":28,"verse":16,"text":"Es gilt ihr nicht gleich ophirisch Gold oder köstlicher Onyx und Saphir."},{"id":13522,"book_id":18,"chapter":28,"verse":17,"text":"Gold und Glas kann man ihr nicht vergleichen noch um sie golden Kleinod wechseln."},{"id":13523,"book_id":18,"chapter":28,"verse":18,"text":"Korallen und Kristall achtet man gegen sie nicht. Die Weisheit ist höher zu wägen denn Perlen."},{"id":13524,"book_id":18,"chapter":28,"verse":19,"text":"Topaz aus dem Mohrenland wird ihr nicht gleich geschätzt, und das reinste Gold gilt ihr nicht gleich."},{"id":13525,"book_id":18,"chapter":28,"verse":20,"text":"Woher kommt denn die Weisheit? und wo ist die Stätte des Verstandes?"},{"id":13526,"book_id":18,"chapter":28,"verse":21,"text":"Sie ist verhohlen vor den Augen aller Lebendigen, auch den Vögeln unter dem Himmel."},{"id":13527,"book_id":18,"chapter":28,"verse":22,"text":"Der Abgrund und der Tod sprechen: \"Wir haben mit unsern Ohren ihr Gerücht gehört.\""},{"id":13528,"book_id":18,"chapter":28,"verse":23,"text":"Gott weiß den Weg dazu und kennt ihre Stätte."},{"id":13529,"book_id":18,"chapter":28,"verse":24,"text":"Denn er sieht die Enden der Erde und schaut alles, was unter dem Himmel ist."},{"id":13530,"book_id":18,"chapter":28,"verse":25,"text":"Da er dem Winde sein Gewicht machte und setzte dem Wasser sein gewisses Maß;"},{"id":13531,"book_id":18,"chapter":28,"verse":26,"text":"da er dem Regen ein Ziel machte und dem Blitz und Donner den Weg:"},{"id":13532,"book_id":18,"chapter":28,"verse":27,"text":"da sah er sie und verkündigte sie, bereitete sie und ergründete sie"},{"id":13533,"book_id":18,"chapter":28,"verse":28,"text":"und sprach zu den Menschen: Siehe, die Furcht des HERRN, das ist Weisheit; und meiden das Böse, das ist Verstand."},{"id":13534,"book_id":18,"chapter":29,"verse":1,"text":"Und Hiob hob abermals an seine Sprüche und sprach:"},{"id":13535,"book_id":18,"chapter":29,"verse":2,"text":"O daß ich wäre wie in den vorigen Monden, in den Tagen, da mich Gott behütete;"},{"id":13536,"book_id":18,"chapter":29,"verse":3,"text":"da seine Leuchte über meinem Haupt schien und ich bei seinem Licht in der Finsternis ging;"},{"id":13537,"book_id":18,"chapter":29,"verse":4,"text":"wie war ich in der Reife meines Lebens, da Gottes Geheimnis über meiner Hütte war;"},{"id":13538,"book_id":18,"chapter":29,"verse":5,"text":"da der Allmächtige noch mit mir war und meine Kinder um mich her;"},{"id":13539,"book_id":18,"chapter":29,"verse":6,"text":"da ich meine Tritte wusch in Butter und die Felsen mir Ölbäche gossen;"},{"id":13540,"book_id":18,"chapter":29,"verse":7,"text":"da ich ausging zum Tor in der Stadt und mir ließ meinen Stuhl auf der Gasse bereiten;"},{"id":13541,"book_id":18,"chapter":29,"verse":8,"text":"da mich die Jungen sahen und sich versteckten, und die Alten vor mir aufstanden;"},{"id":13542,"book_id":18,"chapter":29,"verse":9,"text":"da die Obersten aufhörten zu reden und legten ihre Hand auf ihren Mund;"},{"id":13543,"book_id":18,"chapter":29,"verse":10,"text":"da die Stimme der Fürsten sich verkroch und ihre Zunge am Gaumen klebte!"},{"id":13544,"book_id":18,"chapter":29,"verse":11,"text":"Denn wessen Ohr mich hörte, der pries mich selig; und wessen Auge mich sah, der rühmte mich."},{"id":13545,"book_id":18,"chapter":29,"verse":12,"text":"Denn ich errettete den Armen, der da schrie, und den Waisen, der keinen Helfer hatte."},{"id":13546,"book_id":18,"chapter":29,"verse":13,"text":"Der Segen des, der verderben sollte, kam über mich; und ich erfreute das Herz der Witwe."},{"id":13547,"book_id":18,"chapter":29,"verse":14,"text":"Gerechtigkeit war mein Kleid, das ich anzog wie einen Rock; und mein Recht war mein fürstlicher Hut."},{"id":13548,"book_id":18,"chapter":29,"verse":15,"text":"Ich war des Blinden Auge und des Lahmen Fuß."},{"id":13549,"book_id":18,"chapter":29,"verse":16,"text":"Ich war ein Vater der Armen; und die Sache des, den ich nicht kannte, die erforschte ich."},{"id":13550,"book_id":18,"chapter":29,"verse":17,"text":"Ich zerbrach die Backenzähne des Ungerechten und riß den Raub aus seinen Zähnen."},{"id":13551,"book_id":18,"chapter":29,"verse":18,"text":"Ich gedachte: \"Ich will in meinem Nest ersterben und meiner Tage viel machen wie Sand.\""},{"id":13552,"book_id":18,"chapter":29,"verse":19,"text":"Meine Wurzel war aufgetan dem Wasser, und der Tau blieb über meinen Zweigen."},{"id":13553,"book_id":18,"chapter":29,"verse":20,"text":"Meine Herrlichkeit erneute sich immer an mir, und mein Bogen ward immer stärker in meiner Hand."},{"id":13554,"book_id":18,"chapter":29,"verse":21,"text":"Sie hörten mir zu und schwiegen und warteten auf meinen Rat."},{"id":13555,"book_id":18,"chapter":29,"verse":22,"text":"Nach meinen Worten redete niemand mehr, und meine Rede troff auf sie."},{"id":13556,"book_id":18,"chapter":29,"verse":23,"text":"Sie warteten auf mich wie auf den Regen und sperrten ihren Mund auf als nach dem Spätregen."},{"id":13557,"book_id":18,"chapter":29,"verse":24,"text":"Wenn ich mit ihnen lachte, wurden sie nicht zu kühn darauf; und das Licht meines Angesichts machte mich nicht geringer."},{"id":13558,"book_id":18,"chapter":29,"verse":25,"text":"Wenn ich zu ihrem Geschäft wollte kommen, so mußte ich obenan sitzen und wohnte wie ein König unter Kriegsknechten, da ich tröstete, die Leid trugen."},{"id":13559,"book_id":18,"chapter":30,"verse":1,"text":"Nun aber lachen sie mein, die jünger sind denn ich, deren Väter ich verachtet hätte, sie zu stellen unter meine Schafhunde;"},{"id":13560,"book_id":18,"chapter":30,"verse":2,"text":"deren Vermögen ich für nichts hielt; die nicht zum Alter kommen konnten;"},{"id":13561,"book_id":18,"chapter":30,"verse":3,"text":"die vor Hunger und Kummer einsam flohen in die Einöde, neulich verdarben und elend wurden;"},{"id":13562,"book_id":18,"chapter":30,"verse":4,"text":"die da Nesseln ausraufen um die Büsche, und Ginsterwurzel ist ihre Speise;"},{"id":13563,"book_id":18,"chapter":30,"verse":5,"text":"aus der Menschen Mitte werden sie weggetrieben, man schreit über sie wie über einen Dieb;"},{"id":13564,"book_id":18,"chapter":30,"verse":6,"text":"in grausigen Tälern wohnen sie, in den Löchern der Erde und Steinritzen;"},{"id":13565,"book_id":18,"chapter":30,"verse":7,"text":"zwischen den Büschen rufen sie, und unter den Disteln sammeln sie sich:"},{"id":13566,"book_id":18,"chapter":30,"verse":8,"text":"die Kinder gottloser und verachteter Leute, die man aus dem Lande weggetrieben."},{"id":13567,"book_id":18,"chapter":30,"verse":9,"text":"Nun bin ich ihr Spottlied geworden und muß ihr Märlein sein."},{"id":13568,"book_id":18,"chapter":30,"verse":10,"text":"Sie haben einen Greuel an mir und machen sich ferne von mir und scheuen sich nicht, vor meinem Angesicht zu speien."},{"id":13569,"book_id":18,"chapter":30,"verse":11,"text":"Sie haben ihr Seil gelöst und mich zunichte gemacht und ihren Zaum vor mir abgetan."},{"id":13570,"book_id":18,"chapter":30,"verse":12,"text":"Zur Rechten haben sich Buben wider mich gesetzt und haben meinen Fuß ausgestoßen und haben wider mich einen Weg gemacht, mich zu verderben."},{"id":13571,"book_id":18,"chapter":30,"verse":13,"text":"Sie haben meine Steige zerbrochen; es war ihnen so leicht, mich zu beschädigen, daß sie keiner Hilfe dazu bedurften."},{"id":13572,"book_id":18,"chapter":30,"verse":14,"text":"Sie sind gekommen wie zu einer weiten Lücke der Mauer herein und sind ohne Ordnung dahergefallen."},{"id":13573,"book_id":18,"chapter":30,"verse":15,"text":"Schrecken hat sich gegen mich gekehrt und hat verfolgt wie der Wind meine Herrlichkeit; und wie eine Wolke zog vorüber mein glückseliger Stand."},{"id":13574,"book_id":18,"chapter":30,"verse":16,"text":"Nun aber gießt sich aus meine Seele über mich, und mich hat ergriffen die elende Zeit."},{"id":13575,"book_id":18,"chapter":30,"verse":17,"text":"Des Nachts wird mein Gebein durchbohrt allenthalben; und die mich nagen, legen sich nicht schlafen."},{"id":13576,"book_id":18,"chapter":30,"verse":18,"text":"Mit großer Gewalt werde ich anders und anders gekleidet, und ich werde damit umgürtet wie mit einem Rock."},{"id":13577,"book_id":18,"chapter":30,"verse":19,"text":"Man hat mich in den Kot getreten und gleich geachtet dem Staub und der Asche."},{"id":13578,"book_id":18,"chapter":30,"verse":20,"text":"Schreie ich zu dir, so antwortest du mir nicht; trete ich hervor, so achtest du nicht auf mich."},{"id":13579,"book_id":18,"chapter":30,"verse":21,"text":"Du hast mich verwandelt in einen Grausamen und zeigst an mit der Stärke deiner Hand, daß du mir gram bist."},{"id":13580,"book_id":18,"chapter":30,"verse":22,"text":"Du hebst mich auf und lässest mich auf dem Winde fahren und zerschmelzest mich kräftig."},{"id":13581,"book_id":18,"chapter":30,"verse":23,"text":"Denn ich weiß du wirst mich dem Tod überantworten; da ist das bestimmte Haus aller Lebendigen."},{"id":13582,"book_id":18,"chapter":30,"verse":24,"text":"Aber wird einer nicht die Hand ausstrecken unter Trümmern und nicht schreien vor seinem Verderben?"},{"id":13583,"book_id":18,"chapter":30,"verse":25,"text":"Ich weinte ja über den, der harte Zeit hatte; und meine Seele jammerte der Armen."},{"id":13584,"book_id":18,"chapter":30,"verse":26,"text":"Ich wartete des Guten, und es kommt das Böse; ich hoffte aufs Licht, und es kommt Finsternis."},{"id":13585,"book_id":18,"chapter":30,"verse":27,"text":"Meine Eingeweide sieden und hören nicht auf; mich hat überfallen die elende Zeit."},{"id":13586,"book_id":18,"chapter":30,"verse":28,"text":"Ich gehe schwarz einher, und brennt mich doch die Sonne nicht; ich stehe auf in der Gemeinde und schreie."},{"id":13587,"book_id":18,"chapter":30,"verse":29,"text":"Ich bin ein Bruder der Schakale und ein Geselle der Strauße."},{"id":13588,"book_id":18,"chapter":30,"verse":30,"text":"Meine Haut über mir ist schwarz geworden, und meine Gebeine sind verdorrt vor Hitze."},{"id":13589,"book_id":18,"chapter":30,"verse":31,"text":"Meine Harfe ist eine Klage geworden und meine Flöte ein Weinen."},{"id":13590,"book_id":18,"chapter":31,"verse":1,"text":"Ich habe einen Bund gemacht mit meinen Augen, daß ich nicht achtete auf eine Jungfrau."},{"id":13591,"book_id":18,"chapter":31,"verse":2,"text":"Was gäbe mir Gott sonst als Teil von oben und was für ein Erbe der Allmächtige in der Höhe?"},{"id":13592,"book_id":18,"chapter":31,"verse":3,"text":"Wird nicht der Ungerechte Unglück haben und ein Übeltäter verstoßen werden?"},{"id":13593,"book_id":18,"chapter":31,"verse":4,"text":"Sieht er nicht meine Wege und zählt alle meine Gänge?"},{"id":13594,"book_id":18,"chapter":31,"verse":5,"text":"Habe ich gewandelt in Eitelkeit, oder hat mein Fuß geeilt zum Betrug?"},{"id":13595,"book_id":18,"chapter":31,"verse":6,"text":"So wäge man mich auf der rechten Waage, so wird Gott erfahren meine Unschuld."},{"id":13596,"book_id":18,"chapter":31,"verse":7,"text":"Ist mein Gang gewichen aus dem Wege und mein Herz meinen Augen nachgefolgt und klebt ein Flecken an meinen Händen,"},{"id":13597,"book_id":18,"chapter":31,"verse":8,"text":"so müsse ich säen, und ein andrer esse es; und mein Geschlecht müsse ausgewurzelt werden."},{"id":13598,"book_id":18,"chapter":31,"verse":9,"text":"Hat sich mein Herz lassen reizen zum Weibe und habe ich an meines Nächsten Tür gelauert,"},{"id":13599,"book_id":18,"chapter":31,"verse":10,"text":"so müsse mein Weib von einem andern geschändet werden, und andere müssen bei ihr liegen;"},{"id":13600,"book_id":18,"chapter":31,"verse":11,"text":"denn das ist ein Frevel und eine Missetat für die Richter."},{"id":13601,"book_id":18,"chapter":31,"verse":12,"text":"Denn das wäre ein Feuer, das bis in den Abgrund verzehrte und all mein Einkommen auswurzelte."},{"id":13602,"book_id":18,"chapter":31,"verse":13,"text":"Hab ich verachtet das Recht meines Knechtes oder meiner Magd, wenn sie eine Sache wider mich hatten?"},{"id":13603,"book_id":18,"chapter":31,"verse":14,"text":"Was wollte ich tun, wenn Gott sich aufmachte, und was würde ich antworten, wenn er heimsuchte?"},{"id":13604,"book_id":18,"chapter":31,"verse":15,"text":"Hat ihn nicht auch der gemacht, der mich in Mutterleibe machte, und hat ihn im Schoße ebensowohl bereitet?"},{"id":13605,"book_id":18,"chapter":31,"verse":16,"text":"Habe ich den Dürftigen ihr Begehren versagt und die Augen der Witwe lassen verschmachten?"},{"id":13606,"book_id":18,"chapter":31,"verse":17,"text":"Hab ich meinen Bissen allein gegessen, und hat nicht der Waise auch davon gegessen?"},{"id":13607,"book_id":18,"chapter":31,"verse":18,"text":"Denn ich habe mich von Jugend auf gehalten wie ein Vater, und von meiner Mutter Leib an habe ich gerne getröstet."},{"id":13608,"book_id":18,"chapter":31,"verse":19,"text":"Hab ich jemand sehen umkommen, daß er kein Kleid hatte, und den Armen ohne Decke gehen lassen?"},{"id":13609,"book_id":18,"chapter":31,"verse":20,"text":"Haben mich nicht gesegnet seine Lenden, da er von den Fellen meiner Lämmer erwärmt ward?"},{"id":13610,"book_id":18,"chapter":31,"verse":21,"text":"Hab ich meine Hand an den Waisen gelegt, weil ich sah, daß ich im Tor Helfer hatte?"},{"id":13611,"book_id":18,"chapter":31,"verse":22,"text":"So falle meine Schulter von der Achsel, und mein Arm breche von der Röhre."},{"id":13612,"book_id":18,"chapter":31,"verse":23,"text":"Denn ich fürchte Gottes Strafe über mich und könnte seine Last nicht ertragen."},{"id":13613,"book_id":18,"chapter":31,"verse":24,"text":"Hab ich das Gold zu meiner Zuversicht gemacht und zu dem Goldklumpen gesagt: \"Mein Trost\"?"},{"id":13614,"book_id":18,"chapter":31,"verse":25,"text":"Hab ich mich gefreut, daß ich großes Gut hatte und meine Hand allerlei erworben hatte?"},{"id":13615,"book_id":18,"chapter":31,"verse":26,"text":"Hab ich das Licht angesehen, wenn es hell leuchtete, und den Mond, wenn er voll ging,"},{"id":13616,"book_id":18,"chapter":31,"verse":27,"text":"daß ich mein Herz heimlich beredet hätte, ihnen Küsse zuzuwerfen mit meiner Hand?"},{"id":13617,"book_id":18,"chapter":31,"verse":28,"text":"was auch eine Missetat ist vor den Richtern; denn damit hätte ich verleugnet Gott in der Höhe."},{"id":13618,"book_id":18,"chapter":31,"verse":29,"text":"Hab ich mich gefreut, wenn's meinem Feind übel ging, und habe mich überhoben, darum daß ihn Unglück betreten hatte?"},{"id":13619,"book_id":18,"chapter":31,"verse":30,"text":"Denn ich ließ meinen Mund nicht sündigen, daß ich verwünschte mit einem Fluch seine Seele."},{"id":13620,"book_id":18,"chapter":31,"verse":31,"text":"Haben nicht die Männer in meiner Hütte müssen sagen: \"Wo ist einer, der von seinem Fleisch nicht wäre gesättigt worden?\""},{"id":13621,"book_id":18,"chapter":31,"verse":32,"text":"Draußen mußte der Gast nicht bleiben, sondern meine Tür tat ich dem Wanderer auf."},{"id":13622,"book_id":18,"chapter":31,"verse":33,"text":"Hab ich meine Übertretungen nach Menschenweise zugedeckt, daß ich heimlich meine Missetat verbarg?"},{"id":13623,"book_id":18,"chapter":31,"verse":34,"text":"Habe ich mir grauen lassen vor der großen Menge, und hat die Verachtung der Freundschaften mich abgeschreckt, daß ich stille blieb und nicht zur Tür ausging?"},{"id":13624,"book_id":18,"chapter":31,"verse":35,"text":"O hätte ich einen, der mich anhört! Siehe, meine Unterschrift, der Allmächtige antworte mir!, und siehe die Schrift, die mein Verkläger geschrieben!"},{"id":13625,"book_id":18,"chapter":31,"verse":36,"text":"Wahrlich, dann wollte ich sie auf meine Achsel nehmen und mir wie eine Krone umbinden;"},{"id":13626,"book_id":18,"chapter":31,"verse":37,"text":"ich wollte alle meine Schritte ihm ansagen und wie ein Fürst zu ihm nahen."},{"id":13627,"book_id":18,"chapter":31,"verse":38,"text":"Wird mein Land gegen mich schreien und werden miteinander seine Furchen weinen;"},{"id":13628,"book_id":18,"chapter":31,"verse":39,"text":"hab ich seine Früchte unbezahlt gegessen und das Leben der Ackerleute sauer gemacht:"},{"id":13629,"book_id":18,"chapter":31,"verse":40,"text":"so mögen mir Disteln wachsen für Weizen und Dornen für Gerste. Die Worte Hiobs haben ein Ende."},{"id":13630,"book_id":18,"chapter":32,"verse":1,"text":"Da hörten die drei Männer auf, Hiob zu antworten, weil er sich für gerecht hielt."},{"id":13631,"book_id":18,"chapter":32,"verse":2,"text":"Aber Elihu, der Sohn Baracheels von Bus, des Geschlechts Rams, ward zornig über Hiob, daß er seine Seele gerechter hielt denn Gott."},{"id":13632,"book_id":18,"chapter":32,"verse":3,"text":"Auch ward er zornig über seine drei Freunde, daß sie keine Antwort fanden und doch Hiob verdammten."},{"id":13633,"book_id":18,"chapter":32,"verse":4,"text":"Denn Elihu hatte geharrt, bis daß sie mit Hiob geredet hatten, weil sie älter waren als er."},{"id":13634,"book_id":18,"chapter":32,"verse":5,"text":"Darum, da er sah, daß keine Antwort war im Munde der drei Männer, ward er zornig."},{"id":13635,"book_id":18,"chapter":32,"verse":6,"text":"Und so antwortete Elihu, der Sohn Baracheels von Bus, und sprach: Ich bin jung, ihr aber seid alt; darum habe ich mich gescheut und gefürchtet, mein Wissen euch kundzutun."},{"id":13636,"book_id":18,"chapter":32,"verse":7,"text":"Ich dachte: Laß das Alter reden, und die Menge der Jahre laß Weisheit beweisen."},{"id":13637,"book_id":18,"chapter":32,"verse":8,"text":"Aber der Geist ist in den Leuten und der Odem des Allmächtigen, der sie verständig macht."},{"id":13638,"book_id":18,"chapter":32,"verse":9,"text":"Die Großen sind nicht immer die Weisesten, und die Alten verstehen nicht das Recht."},{"id":13639,"book_id":18,"chapter":32,"verse":10,"text":"Darum will ich auch reden; höre mir zu. Ich will mein Wissen auch kundtun."},{"id":13640,"book_id":18,"chapter":32,"verse":11,"text":"Siehe, ich habe geharrt auf das, was ihr geredet habt; ich habe aufgemerkt auf eure Einsicht, bis ihr träfet die rechte Rede,"},{"id":13641,"book_id":18,"chapter":32,"verse":12,"text":"und ich habe achtgehabt auf euch. Aber siehe, da ist keiner unter euch, der Hiob zurechtweise oder seiner Rede antworte."},{"id":13642,"book_id":18,"chapter":32,"verse":13,"text":"Sagt nur nicht: \"Wir haben Weisheit getroffen; Gott muß ihn schlagen, kein Mensch.\""},{"id":13643,"book_id":18,"chapter":32,"verse":14,"text":"Gegen mich hat er seine Worte nicht gerichtet, und mit euren Reden will ich ihm nicht antworten."},{"id":13644,"book_id":18,"chapter":32,"verse":15,"text":"Ach! sie sind verzagt, können nicht mehr antworten; sie können nicht mehr reden."},{"id":13645,"book_id":18,"chapter":32,"verse":16,"text":"Weil ich denn geharrt habe, und sie konnten nicht reden (denn sie stehen still und antworten nicht mehr),"},{"id":13646,"book_id":18,"chapter":32,"verse":17,"text":"will ich auch mein Teil antworten und will mein Wissen kundtun."},{"id":13647,"book_id":18,"chapter":32,"verse":18,"text":"Denn ich bin der Reden so voll, daß mich der Odem in meinem Innern ängstet."},{"id":13648,"book_id":18,"chapter":32,"verse":19,"text":"Siehe, mein Inneres ist wie der Most, der zugestopft ist, der die neuen Schläuche zerreißt."},{"id":13649,"book_id":18,"chapter":32,"verse":20,"text":"Ich muß reden, daß ich mir Luft mache; ich muß meine Lippen auftun und antworten."},{"id":13650,"book_id":18,"chapter":32,"verse":21,"text":"Ich will niemands Person ansehen und will keinem Menschen schmeicheln."},{"id":13651,"book_id":18,"chapter":32,"verse":22,"text":"Denn ich weiß nicht zu schmeicheln; leicht würde mich sonst mein Schöpfer dahinraffen."},{"id":13652,"book_id":18,"chapter":33,"verse":1,"text":"Höre doch, Hiob, meine Rede und merke auf alle meine Worte!"},{"id":13653,"book_id":18,"chapter":33,"verse":2,"text":"Siehe, ich tue meinen Mund auf, und meine Zunge redet in meinem Munde."},{"id":13654,"book_id":18,"chapter":33,"verse":3,"text":"Mein Herz soll recht reden, und meine Lippen sollen den reinen Verstand sagen."},{"id":13655,"book_id":18,"chapter":33,"verse":4,"text":"Der Geist Gottes hat mich gemacht, und der Odem des Allmächtigen hat mir das Leben gegeben."},{"id":13656,"book_id":18,"chapter":33,"verse":5,"text":"Kannst du, so antworte mir; rüste dich gegen mich und stelle dich."},{"id":13657,"book_id":18,"chapter":33,"verse":6,"text":"Siehe, ich bin Gottes ebensowohl als du, und aus Lehm bin ich auch gemacht."},{"id":13658,"book_id":18,"chapter":33,"verse":7,"text":"Siehe, du darfst vor mir nicht erschrecken, und meine Hand soll dir nicht zu schwer sein."},{"id":13659,"book_id":18,"chapter":33,"verse":8,"text":"Du hast geredet vor meinen Ohren; die Stimme deiner Reden mußte ich hören:"},{"id":13660,"book_id":18,"chapter":33,"verse":9,"text":"\"Ich bin rein, ohne Missetat, unschuldig und habe keine Sünde;"},{"id":13661,"book_id":18,"chapter":33,"verse":10,"text":"siehe, er hat eine Sache gegen mich gefunden, er achtet mich für einen Feind;"},{"id":13662,"book_id":18,"chapter":33,"verse":11,"text":"er hat meinen Fuß in den Stock gelegt und hat acht auf alle meine Wege.\""},{"id":13663,"book_id":18,"chapter":33,"verse":12,"text":"Siehe, darin hast du nicht recht, muß ich dir antworten; denn Gott ist mehr als ein Mensch."},{"id":13664,"book_id":18,"chapter":33,"verse":13,"text":"Warum willst du mit ihm zanken, daß er dir nicht Rechenschaft gibt alles seines Tuns?"},{"id":13665,"book_id":18,"chapter":33,"verse":14,"text":"Denn in einer Weise redet Gott und wieder in einer anderen, nur achtet man's nicht."},{"id":13666,"book_id":18,"chapter":33,"verse":15,"text":"Im Traum, im Nachtgesicht, wenn der Schlaf auf die Leute fällt, wenn sie schlafen auf dem Bette,"},{"id":13667,"book_id":18,"chapter":33,"verse":16,"text":"da öffnet er das Ohr der Leute und schreckt sie und züchtigt sie,"},{"id":13668,"book_id":18,"chapter":33,"verse":17,"text":"daß er den Menschen von seinem Vornehmen wende und behüte ihn vor Hoffart"},{"id":13669,"book_id":18,"chapter":33,"verse":18,"text":"und verschone seine Seele vor dem Verderben und sein Leben, daß es nicht ins Schwert falle."},{"id":13670,"book_id":18,"chapter":33,"verse":19,"text":"Auch straft er ihn mit Schmerzen auf seinem Bette und alle seinen Gebeine heftig"},{"id":13671,"book_id":18,"chapter":33,"verse":20,"text":"und richtet ihm sein Leben so zu, daß ihm vor seiner Speise ekelt, und seine Seele, daß sie nicht Lust zu essen hat."},{"id":13672,"book_id":18,"chapter":33,"verse":21,"text":"Sein Fleisch verschwindet, daß man's nimmer sehen kann; und seine Gebeine werden zerschlagen, daß man sie nicht gerne ansieht,"},{"id":13673,"book_id":18,"chapter":33,"verse":22,"text":"daß seine Seele naht zum Verderben und sein Leben zu den Toten."},{"id":13674,"book_id":18,"chapter":33,"verse":23,"text":"So dann für ihn ein Engel als Mittler eintritt, einer aus tausend, zu verkündigen dem Menschen, wie er solle recht tun,"},{"id":13675,"book_id":18,"chapter":33,"verse":24,"text":"so wird er ihm gnädig sein und sagen: \"Erlöse ihn, daß er nicht hinunterfahre ins Verderben; denn ich habe eine Versöhnung gefunden.\""},{"id":13676,"book_id":18,"chapter":33,"verse":25,"text":"Sein Fleisch wird wieder grünen wie in der Jugend, und er wird wieder jung werden."},{"id":13677,"book_id":18,"chapter":33,"verse":26,"text":"Er wird Gott bitten; der wird ihm Gnade erzeigen und wird ihn sein Antlitz sehen lassen mit Freuden und wird dem Menschen nach seiner Gerechtigkeit vergelten."},{"id":13678,"book_id":18,"chapter":33,"verse":27,"text":"Er wird vor den Leuten bekennen und sagen: \"Ich hatte gesündigt und das Recht verkehrt; aber es ist mir nicht vergolten worden."},{"id":13679,"book_id":18,"chapter":33,"verse":28,"text":"Er hat meine Seele erlöst, daß sie nicht führe ins Verderben, sondern mein Leben das Licht sähe.\""},{"id":13680,"book_id":18,"chapter":33,"verse":29,"text":"Siehe, das alles tut Gott zwei-oder dreimal mit einem jeglichen,"},{"id":13681,"book_id":18,"chapter":33,"verse":30,"text":"daß er seine Seele zurückhole aus dem Verderben und erleuchte ihn mit dem Licht der Lebendigen."},{"id":13682,"book_id":18,"chapter":33,"verse":31,"text":"Merke auf, Hiob, und höre mir zu und schweige, daß ich rede!"},{"id":13683,"book_id":18,"chapter":33,"verse":32,"text":"Hast du aber was zu sagen, so antworte mir; Sage an! ich wollte dich gerne rechtfertigen."},{"id":13684,"book_id":18,"chapter":33,"verse":33,"text":"Hast du aber nichts, so höre mir zu und schweige; ich will dich die Weisheit lehren."},{"id":13685,"book_id":18,"chapter":34,"verse":1,"text":"Und es hob an Elihu und sprach:"},{"id":13686,"book_id":18,"chapter":34,"verse":2,"text":"Hört, ihr Weisen, meine Rede, und ihr Verständigen, merkt auf mich!"},{"id":13687,"book_id":18,"chapter":34,"verse":3,"text":"Denn das Ohr prüft die Rede, und der Mund schmeckt die Speise."},{"id":13688,"book_id":18,"chapter":34,"verse":4,"text":"Laßt uns ein Urteil finden, daß wir erkennen unter uns, was gut sei."},{"id":13689,"book_id":18,"chapter":34,"verse":5,"text":"Denn Hiob hat gesagt: \"Ich bin gerecht, und Gott weigert mir mein Recht;"},{"id":13690,"book_id":18,"chapter":34,"verse":6,"text":"ich muß lügen, ob ich wohl recht habe, und bin gequält von meinen Pfeilen, ob ich wohl nichts verschuldet habe.\""},{"id":13691,"book_id":18,"chapter":34,"verse":7,"text":"Wer ist ein solcher Hiob, der da Spötterei trinkt wie Wasser"},{"id":13692,"book_id":18,"chapter":34,"verse":8,"text":"und auf dem Wege geht mit den Übeltätern und wandelt mit gottlosen Leuten?"},{"id":13693,"book_id":18,"chapter":34,"verse":9,"text":"Denn er hat gesagt: \"Wenn jemand schon fromm ist, so gilt er doch nichts bei Gott.\""},{"id":13694,"book_id":18,"chapter":34,"verse":10,"text":"Darum hört mir zu, ihr weisen Leute: Es sei ferne, daß Gott sollte gottlos handeln und der Allmächtige ungerecht;"},{"id":13695,"book_id":18,"chapter":34,"verse":11,"text":"sondern er vergilt dem Menschen, darnach er verdient hat, und trifft einen jeglichen nach seinem Tun."},{"id":13696,"book_id":18,"chapter":34,"verse":12,"text":"Ohne zweifel, Gott verdammt niemand mit Unrecht, und der Allmächtige beugt das Recht nicht."},{"id":13697,"book_id":18,"chapter":34,"verse":13,"text":"Wer hat, was auf Erden ist, verordnet, und wer hat den ganzen Erdboden gesetzt?"},{"id":13698,"book_id":18,"chapter":34,"verse":14,"text":"So er nun an sich dächte, seinen Geist und Odem an sich zöge,"},{"id":13699,"book_id":18,"chapter":34,"verse":15,"text":"so würde alles Fleisch miteinander vergehen, und der Mensch würde wieder zu Staub werden."},{"id":13700,"book_id":18,"chapter":34,"verse":16,"text":"Hast du nun Verstand, so höre das und merke auf die Stimme meiner Reden."},{"id":13701,"book_id":18,"chapter":34,"verse":17,"text":"Kann auch, der das Recht haßt regieren? Oder willst du den, der gerecht und mächtig ist, verdammen?"},{"id":13702,"book_id":18,"chapter":34,"verse":18,"text":"Sollte einer zum König sagen: \"Du heilloser Mann!\" und zu den Fürsten: \"Ihr Gottlosen!\"?"},{"id":13703,"book_id":18,"chapter":34,"verse":19,"text":"Und er sieht nicht an die Person der Fürsten und kennt den Herrlichen nicht mehr als den Armen; denn sie sind alle seiner Hände Werk."},{"id":13704,"book_id":18,"chapter":34,"verse":20,"text":"Plötzlich müssen die Leute sterben und zu Mitternacht erschrecken und vergehen; die Mächtigen werden weggenommen nicht durch Menschenhand."},{"id":13705,"book_id":18,"chapter":34,"verse":21,"text":"Denn seine Augen sehen auf eines jeglichen Wege, und er schaut alle ihre Gänge."},{"id":13706,"book_id":18,"chapter":34,"verse":22,"text":"Es ist keine Finsternis noch Dunkel, daß sich da möchten verbergen die Übeltäter."},{"id":13707,"book_id":18,"chapter":34,"verse":23,"text":"Denn er darf auf den Menschen nicht erst lange achten, daß er vor Gott ins Gericht komme."},{"id":13708,"book_id":18,"chapter":34,"verse":24,"text":"Er bringt die Stolzen um, ohne erst zu forschen, und stellt andere an ihre Statt:"},{"id":13709,"book_id":18,"chapter":34,"verse":25,"text":"darum daß er kennt ihre Werke und kehrt sie um des Nachts, daß sie zerschlagen werden."},{"id":13710,"book_id":18,"chapter":34,"verse":26,"text":"Er straft sie ab wie die Gottlosen an einem Ort, da man es sieht:"},{"id":13711,"book_id":18,"chapter":34,"verse":27,"text":"darum daß sie von ihm weggewichen sind und verstanden seiner Wege keinen,"},{"id":13712,"book_id":18,"chapter":34,"verse":28,"text":"daß das Schreien der Armen mußte vor ihn kommen und er das Schreien der Elenden hörte."},{"id":13713,"book_id":18,"chapter":34,"verse":29,"text":"Wenn er Frieden gibt, wer will verdammen? und wenn er das Antlitz verbirgt, wer will ihn schauen unter den Völkern und Leuten allzumal?"},{"id":13714,"book_id":18,"chapter":34,"verse":30,"text":"Denn er läßt nicht über sie regieren einen Heuchler, das Volk zu drängen."},{"id":13715,"book_id":18,"chapter":34,"verse":31,"text":"Denn zu Gott muß man sagen: \"Ich habe gebüßt, ich will nicht übel tun."},{"id":13716,"book_id":18,"chapter":34,"verse":32,"text":"Habe ich's nicht getroffen, so lehre du mich's besser; habe ich Unrecht gehandelt, ich will's nicht mehr tun.\""},{"id":13717,"book_id":18,"chapter":34,"verse":33,"text":"Soll er nach deinem Sinn vergelten? Denn du verwirfst alles; du hast zu wählen, und nicht ich. Weißt du nun was, so sage an."},{"id":13718,"book_id":18,"chapter":34,"verse":34,"text":"Verständige Leute werden zu mir sagen und ein weiser Mann, der mir zuhört:"},{"id":13719,"book_id":18,"chapter":34,"verse":35,"text":"\"Hiob redet mit Unverstand, und seine Worte sind nicht klug.\""},{"id":13720,"book_id":18,"chapter":34,"verse":36,"text":"O, daß Hiob versucht würde bis ans Ende! darum daß er sich zu ungerechten Leuten kehrt."},{"id":13721,"book_id":18,"chapter":34,"verse":37,"text":"Denn er hat über seine Sünde noch gelästert; er treibt Spott unter uns und macht seiner Reden viel wider Gott."},{"id":13722,"book_id":18,"chapter":35,"verse":1,"text":"Und es hob an Elihu und sprach:"},{"id":13723,"book_id":18,"chapter":35,"verse":2,"text":"Achtest du das für Recht, daß du sprichst: \"Ich bin gerechter denn Gott\"?"},{"id":13724,"book_id":18,"chapter":35,"verse":3,"text":"Denn du sprichst: \"Wer gilt bei dir etwas? Was hilft es, ob ich nicht sündige?\""},{"id":13725,"book_id":18,"chapter":35,"verse":4,"text":"Ich will dir antworten ein Wort und deinen Freunden mit dir."},{"id":13726,"book_id":18,"chapter":35,"verse":5,"text":"Schaue gen Himmel und siehe; und schau an die Wolken, daß sie dir zu hoch sind."},{"id":13727,"book_id":18,"chapter":35,"verse":6,"text":"Sündigst du, was kannst du ihm Schaden? Und ob deiner Missetaten viel ist, was kannst du ihm tun?"},{"id":13728,"book_id":18,"chapter":35,"verse":7,"text":"Und ob du gerecht seist, was kannst du ihm geben, oder was wird er von deinen Händen nehmen?"},{"id":13729,"book_id":18,"chapter":35,"verse":8,"text":"Einem Menschen, wie du bist, mag wohl etwas tun deine Bosheit, und einem Menschenkind deine Gerechtigkeit."},{"id":13730,"book_id":18,"chapter":35,"verse":9,"text":"Man schreit, daß viel Gewalt geschieht, und ruft über den Arm der Großen;"},{"id":13731,"book_id":18,"chapter":35,"verse":10,"text":"aber man fragt nicht: \"Wo ist Gott, mein Schöpfer, der Lobgesänge gibt in der Nacht,"},{"id":13732,"book_id":18,"chapter":35,"verse":11,"text":"der uns klüger macht denn das Vieh auf Erden und weiser denn die Vögel unter dem Himmel?\""},{"id":13733,"book_id":18,"chapter":35,"verse":12,"text":"Da schreien sie über den Hochmut der Bösen, und er wird sie nicht erhören."},{"id":13734,"book_id":18,"chapter":35,"verse":13,"text":"Denn Gott wird das Eitle nicht erhören, und der Allmächtige wird es nicht ansehen."},{"id":13735,"book_id":18,"chapter":35,"verse":14,"text":"Nun sprichst du gar, du wirst ihn nicht sehen. Aber es ist ein Gericht vor ihm, harre sein nur!"},{"id":13736,"book_id":18,"chapter":35,"verse":15,"text":"ob auch sein Zorn so bald nicht heimsucht und er sich's nicht annimmt, daß so viel Laster da sind."},{"id":13737,"book_id":18,"chapter":35,"verse":16,"text":"Darum hat Hiob seinen Mund umsonst aufgesperrt und gibt stolzes Gerede vor mit Unverstand."},{"id":13738,"book_id":18,"chapter":36,"verse":1,"text":"Elihu redet weiter und sprach:"},{"id":13739,"book_id":18,"chapter":36,"verse":2,"text":"Harre mir noch ein wenig, ich will dir's zeigen; denn ich habe noch von Gottes wegen etwas zu sagen."},{"id":13740,"book_id":18,"chapter":36,"verse":3,"text":"Ich will mein Wissen weither holen und beweisen, daß mein Schöpfer recht habe."},{"id":13741,"book_id":18,"chapter":36,"verse":4,"text":"Meine Reden sollen ohne Zweifel nicht falsch sein; mein Verstand soll ohne Tadel vor dir sein."},{"id":13742,"book_id":18,"chapter":36,"verse":5,"text":"Siehe, Gott ist mächtig, und verachtet doch niemand; er ist mächtig von Kraft des Herzens."},{"id":13743,"book_id":18,"chapter":36,"verse":6,"text":"Den Gottlosen erhält er nicht, sondern hilft dem Elenden zum Recht."},{"id":13744,"book_id":18,"chapter":36,"verse":7,"text":"Er wendet seine Augen nicht von dem Gerechten; sondern mit Königen auf dem Thron läßt er sie sitzen immerdar, daß sie hoch bleiben."},{"id":13745,"book_id":18,"chapter":36,"verse":8,"text":"Und wenn sie gefangen blieben in Stöcken und elend gebunden mit Stricken,"},{"id":13746,"book_id":18,"chapter":36,"verse":9,"text":"so verkündigt er ihnen, was sie getan haben, und ihre Untugenden, daß sie sich überhoben,"},{"id":13747,"book_id":18,"chapter":36,"verse":10,"text":"und öffnet ihnen das Ohr zur Zucht und sagt ihnen, daß sie sich von dem Unrechten bekehren sollen."},{"id":13748,"book_id":18,"chapter":36,"verse":11,"text":"Gehorchen sie und dienen ihm, so werden sie bei guten Tagen alt werden und mit Lust leben."},{"id":13749,"book_id":18,"chapter":36,"verse":12,"text":"Gehorchen sie nicht, so werden sie ins Schwert fallen und vergehen in Unverstand."},{"id":13750,"book_id":18,"chapter":36,"verse":13,"text":"Die Heuchler werden voll Zorns; sie schreien nicht, wenn er sie gebunden hat."},{"id":13751,"book_id":18,"chapter":36,"verse":14,"text":"So wird ihre Seele in der Jugend sterben und ihr Leben unter den Hurern."},{"id":13752,"book_id":18,"chapter":36,"verse":15,"text":"Aber den Elenden wird er in seinem Elend erretten und dem Armen das Ohr öffnen in der Trübsal."},{"id":13753,"book_id":18,"chapter":36,"verse":16,"text":"Und auch dich lockt er aus dem Rachen der Angst in weiten Raum, da keine Bedrängnis mehr ist; und an deinem Tische, voll des Guten, wirst du Ruhe haben."},{"id":13754,"book_id":18,"chapter":36,"verse":17,"text":"Du aber machst die Sache der Gottlosen gut, daß ihre Sache und ihr Recht erhalten wird."},{"id":13755,"book_id":18,"chapter":36,"verse":18,"text":"Siehe zu, daß nicht vielleicht Zorn dich verlocke zum Hohn, oder die Größe des Lösegelds dich verleite."},{"id":13756,"book_id":18,"chapter":36,"verse":19,"text":"Meinst du, daß er deine Gewalt achte oder Gold oder irgend eine Stärke oder Vermögen?"},{"id":13757,"book_id":18,"chapter":36,"verse":20,"text":"Du darfst der Nacht nicht begehren, welche Völker wegnimmt von ihrer Stätte."},{"id":13758,"book_id":18,"chapter":36,"verse":21,"text":"Hüte dich und kehre dich nicht zum Unrecht, wie du denn vor Elend angefangen hast."},{"id":13759,"book_id":18,"chapter":36,"verse":22,"text":"Siehe Gott ist zu hoch in seiner Kraft; wo ist ein Lehrer, wie er ist?"},{"id":13760,"book_id":18,"chapter":36,"verse":23,"text":"Wer will ihm weisen seinen Weg, und wer will zu ihm sagen: \"Du tust Unrecht?\""},{"id":13761,"book_id":18,"chapter":36,"verse":24,"text":"Gedenke daß du sein Werk erhebest, davon die Leute singen."},{"id":13762,"book_id":18,"chapter":36,"verse":25,"text":"Denn alle Menschen sehen es; die Leute schauen's von ferne."},{"id":13763,"book_id":18,"chapter":36,"verse":26,"text":"Siehe Gott ist groß und unbekannt; seiner Jahre Zahl kann niemand erforschen."},{"id":13764,"book_id":18,"chapter":36,"verse":27,"text":"Er macht das Wasser zu kleinen Tropfen und treibt seine Wolken zusammen zum Regen,"},{"id":13765,"book_id":18,"chapter":36,"verse":28,"text":"daß die Wolken fließen und triefen sehr auf die Menschen."},{"id":13766,"book_id":18,"chapter":36,"verse":29,"text":"Wenn er sich vornimmt die Wolken auszubreiten wie sein hoch Gezelt,"},{"id":13767,"book_id":18,"chapter":36,"verse":30,"text":"siehe, so breitet er aus sein Licht über dieselben und bedeckt alle Enden des Meeres."},{"id":13768,"book_id":18,"chapter":36,"verse":31,"text":"Denn damit schreckt er die Leute und gibt doch Speise die Fülle."},{"id":13769,"book_id":18,"chapter":36,"verse":32,"text":"Er deckt den Blitz wie mit Händen und heißt ihn doch wieder kommen."},{"id":13770,"book_id":18,"chapter":36,"verse":33,"text":"Davon zeugt sein Geselle, des Donners Zorn in den Wolken."},{"id":13771,"book_id":18,"chapter":37,"verse":1,"text":"Des entsetzt sich mein Herz und bebt."},{"id":13772,"book_id":18,"chapter":37,"verse":2,"text":"O höret doch, wie der Donner zürnt, und was für Gespräch von seinem Munde ausgeht!"},{"id":13773,"book_id":18,"chapter":37,"verse":3,"text":"Er läßt ihn hinfahren unter allen Himmeln, und sein Blitz scheint auf die Enden der Erde."},{"id":13774,"book_id":18,"chapter":37,"verse":4,"text":"Ihm nach brüllt der Donner, und er donnert mit seinem großen Schall; und wenn sein Donner gehört wird, kann man's nicht aufhalten."},{"id":13775,"book_id":18,"chapter":37,"verse":5,"text":"Gott donnert mit seinem Donner wunderbar und tut große Dinge und wird doch nicht erkannt."},{"id":13776,"book_id":18,"chapter":37,"verse":6,"text":"Er spricht zum Schnee, so ist er bald auf Erden, und zum Platzregen, so ist der Platzregen da mit Macht."},{"id":13777,"book_id":18,"chapter":37,"verse":7,"text":"Aller Menschen Hand hält er verschlossen, daß die Leute lernen, was er tun kann."},{"id":13778,"book_id":18,"chapter":37,"verse":8,"text":"Das wilde Tier geht in seine Höhle und bleibt an seinem Ort."},{"id":13779,"book_id":18,"chapter":37,"verse":9,"text":"Von Mittag her kommt Wetter und von Mitternacht Kälte."},{"id":13780,"book_id":18,"chapter":37,"verse":10,"text":"Vom Odem Gottes kommt Frost, und große Wasser ziehen sich eng zusammen."},{"id":13781,"book_id":18,"chapter":37,"verse":11,"text":"Die Wolken beschwert er mit Wasser, und durch das Gewölk bricht sein Licht."},{"id":13782,"book_id":18,"chapter":37,"verse":12,"text":"Er kehrt die Wolken, wo er hin will, daß sie schaffen alles, was er ihnen gebeut, auf dem Erdboden:"},{"id":13783,"book_id":18,"chapter":37,"verse":13,"text":"es sei zur Züchtigung über ein Land oder zur Gnade, läßt er sie kommen."},{"id":13784,"book_id":18,"chapter":37,"verse":14,"text":"Da merke auf, Hiob, stehe und vernimm die Wunder Gottes!"},{"id":13785,"book_id":18,"chapter":37,"verse":15,"text":"Weißt du wie Gott solches über sie bringt und wie er das Licht aus seinen Wolken läßt hervorbrechen?"},{"id":13786,"book_id":18,"chapter":37,"verse":16,"text":"Weißt du wie sich die Wolken ausstreuen, die Wunder des, der vollkommen ist an Wissen?"},{"id":13787,"book_id":18,"chapter":37,"verse":17,"text":"Du, des Kleider warm sind, wenn das Land still ist vom Mittagswinde,"},{"id":13788,"book_id":18,"chapter":37,"verse":18,"text":"ja, du wirst mit ihm den Himmel ausbreiten, der fest ist wie ein gegossener Spiegel."},{"id":13789,"book_id":18,"chapter":37,"verse":19,"text":"Zeige uns, was wir ihm sagen sollen; denn wir können nichts vorbringen vor Finsternis."},{"id":13790,"book_id":18,"chapter":37,"verse":20,"text":"Wer wird ihm erzählen, daß ich wolle reden? So jemand redet, der wird verschlungen."},{"id":13791,"book_id":18,"chapter":37,"verse":21,"text":"Jetzt sieht man das Licht nicht, das am Himmel hell leuchtet; wenn aber der Wind weht, so wird's klar."},{"id":13792,"book_id":18,"chapter":37,"verse":22,"text":"Von Mitternacht kommt Gold; um Gott her ist schrecklicher Glanz."},{"id":13793,"book_id":18,"chapter":37,"verse":23,"text":"Den Allmächtigen aber können wir nicht finden, der so groß ist von Kraft; das Recht und eine gute Sache beugt er nicht."},{"id":13794,"book_id":18,"chapter":37,"verse":24,"text":"Darum müssen ihn fürchten die Leute; und er sieht keinen an, wie weise sie sind."},{"id":13795,"book_id":18,"chapter":38,"verse":1,"text":"Und der HERR antwortete Hiob aus dem Wetter und sprach:"},{"id":13796,"book_id":18,"chapter":38,"verse":2,"text":"Wer ist der, der den Ratschluß verdunkelt mit Worten ohne Verstand?"},{"id":13797,"book_id":18,"chapter":38,"verse":3,"text":"Gürte deine Lenden wie ein Mann; ich will dich fragen, lehre mich!"},{"id":13798,"book_id":18,"chapter":38,"verse":4,"text":"Wo warst du, da ich die Erde gründete? Sage an, bist du so klug!"},{"id":13799,"book_id":18,"chapter":38,"verse":5,"text":"Weißt du, wer ihr das Maß gesetzt hat oder wer über sie eine Richtschnur gezogen hat?"},{"id":13800,"book_id":18,"chapter":38,"verse":6,"text":"Worauf stehen ihre Füße versenkt, oder wer hat ihren Eckstein gelegt,"},{"id":13801,"book_id":18,"chapter":38,"verse":7,"text":"da mich die Morgensterne miteinander lobten und jauchzten alle Kinder Gottes?"},{"id":13802,"book_id":18,"chapter":38,"verse":8,"text":"Wer hat das Meer mit Türen verschlossen, da es herausbrach wie aus Mutterleib,"},{"id":13803,"book_id":18,"chapter":38,"verse":9,"text":"da ich's mit Wolken kleidete und in Dunkel einwickelte wie in Windeln,"},{"id":13804,"book_id":18,"chapter":38,"verse":10,"text":"da ich ihm den Lauf brach mit meinem Damm und setzte ihm Riegel und Türen"},{"id":13805,"book_id":18,"chapter":38,"verse":11,"text":"und sprach: \"Bis hierher sollst du kommen und nicht weiter; hier sollen sich legen deine stolzen Wellen!\"?"},{"id":13806,"book_id":18,"chapter":38,"verse":12,"text":"Hast du bei deiner Zeit dem Morgen geboten und der Morgenröte ihren Ort gezeigt,"},{"id":13807,"book_id":18,"chapter":38,"verse":13,"text":"daß sie die Ecken der Erde fasse und die Gottlosen herausgeschüttelt werden?"},{"id":13808,"book_id":18,"chapter":38,"verse":14,"text":"Sie wandelt sich wie Ton unter dem Siegel, und alles steht da wie im Kleide."},{"id":13809,"book_id":18,"chapter":38,"verse":15,"text":"Und den Gottlosen wird ihr Licht genommen, und der Arm der Hoffärtigen wird zerbrochen."},{"id":13810,"book_id":18,"chapter":38,"verse":16,"text":"Bist du in den Grund des Meeres gekommen und in den Fußtapfen der Tiefe gewandelt?"},{"id":13811,"book_id":18,"chapter":38,"verse":17,"text":"Haben sich dir des Todes Tore je aufgetan, oder hast du gesehen die Tore der Finsternis?"},{"id":13812,"book_id":18,"chapter":38,"verse":18,"text":"Hast du vernommen wie breit die Erde sei? Sage an, weißt du solches alles!"},{"id":13813,"book_id":18,"chapter":38,"verse":19,"text":"Welches ist der Weg, da das Licht wohnt, und welches ist der Finsternis Stätte,"},{"id":13814,"book_id":18,"chapter":38,"verse":20,"text":"daß du mögest ergründen seine Grenze und merken den Pfad zu seinem Hause?"},{"id":13815,"book_id":18,"chapter":38,"verse":21,"text":"Du weißt es ja; denn zu der Zeit wurdest du geboren, und deiner Tage sind viel."},{"id":13816,"book_id":18,"chapter":38,"verse":22,"text":"Bist du gewesen, da der Schnee her kommt, oder hast du gesehen, wo der Hagel her kommt,"},{"id":13817,"book_id":18,"chapter":38,"verse":23,"text":"die ich habe aufbehalten bis auf die Zeit der Trübsal und auf den Tag des Streites und Krieges?"},{"id":13818,"book_id":18,"chapter":38,"verse":24,"text":"Durch welchen Weg teilt sich das Licht und fährt der Ostwind hin über die Erde?"},{"id":13819,"book_id":18,"chapter":38,"verse":25,"text":"Wer hat dem Platzregen seinen Lauf ausgeteilt und den Weg dem Blitz und dem Donner"},{"id":13820,"book_id":18,"chapter":38,"verse":26,"text":"und läßt regnen aufs Land da niemand ist, in der Wüste, da kein Mensch ist,"},{"id":13821,"book_id":18,"chapter":38,"verse":27,"text":"daß er füllt die Einöde und Wildnis und macht das Gras wächst?"},{"id":13822,"book_id":18,"chapter":38,"verse":28,"text":"Wer ist des Regens Vater? Wer hat die Tropfen des Taues gezeugt?"},{"id":13823,"book_id":18,"chapter":38,"verse":29,"text":"Aus wes Leib ist das Eis gegangen, und wer hat den Reif unter dem Himmel gezeugt,"},{"id":13824,"book_id":18,"chapter":38,"verse":30,"text":"daß das Wasser verborgen wird wie unter Steinen und die Tiefe oben gefriert?"},{"id":13825,"book_id":18,"chapter":38,"verse":31,"text":"Kannst du die Bande der sieben Sterne zusammenbinden oder das Band des Orion auflösen?"},{"id":13826,"book_id":18,"chapter":38,"verse":32,"text":"Kannst du den Morgenstern hervorbringen zu seiner Zeit oder den Bären am Himmel samt seinen Jungen heraufführen?"},{"id":13827,"book_id":18,"chapter":38,"verse":33,"text":"Weißt du des Himmels Ordnungen, oder bestimmst du seine Herrschaft über die Erde?"},{"id":13828,"book_id":18,"chapter":38,"verse":34,"text":"Kannst du deine Stimme zu der Wolke erheben, daß dich die Menge des Wassers bedecke?"},{"id":13829,"book_id":18,"chapter":38,"verse":35,"text":"Kannst du die Blitze auslassen, daß sie hinfahren und sprechen zu dir: Hier sind wir?"},{"id":13830,"book_id":18,"chapter":38,"verse":36,"text":"Wer gibt die Weisheit in das Verborgene? Wer gibt verständige Gedanken?"},{"id":13831,"book_id":18,"chapter":38,"verse":37,"text":"Wer ist so weise, der die Wolken zählen könnte? Wer kann die Wasserschläuche am Himmel ausschütten,"},{"id":13832,"book_id":18,"chapter":38,"verse":38,"text":"wenn der Staub begossen wird, daß er zuhauf läuft und die Schollen aneinander kleben?"},{"id":13833,"book_id":18,"chapter":38,"verse":39,"text":"Kannst du der Löwin ihren Raub zu jagen geben und die jungen Löwen sättigen,"},{"id":13834,"book_id":18,"chapter":38,"verse":40,"text":"wenn sie sich legen in ihre Stätten und ruhen in der Höhle, da sie lauern?"},{"id":13835,"book_id":18,"chapter":38,"verse":41,"text":"Wer bereitet den Raben die Speise, wenn seine Jungen zu Gott rufen und fliegen irre, weil sie nicht zu essen haben?"},{"id":13836,"book_id":18,"chapter":39,"verse":1,"text":"Weißt du die Zeit, wann die Gemsen auf den Felsen gebären? oder hast du gemerkt, wann die Hinden schwanger gehen?"},{"id":13837,"book_id":18,"chapter":39,"verse":2,"text":"Hast du gezählt ihre Monden, wann sie voll werden? oder weißt du die Zeit, wann sie gebären?"},{"id":13838,"book_id":18,"chapter":39,"verse":3,"text":"Sie beugen sich, lassen los ihre Jungen und werden los ihre Wehen."},{"id":13839,"book_id":18,"chapter":39,"verse":4,"text":"Ihre Jungen werden feist und groß im Freien und gehen aus und kommen nicht wieder zu ihnen."},{"id":13840,"book_id":18,"chapter":39,"verse":5,"text":"Wer hat den Wildesel so frei lassen gehen, wer hat die Bande des Flüchtigen gelöst,"},{"id":13841,"book_id":18,"chapter":39,"verse":6,"text":"dem ich die Einöde zum Hause gegeben habe und die Wüste zur Wohnung?"},{"id":13842,"book_id":18,"chapter":39,"verse":7,"text":"Er verlacht das Getümmel der Stadt; das Pochen des Treibers hört er nicht."},{"id":13843,"book_id":18,"chapter":39,"verse":8,"text":"Er schaut nach den Bergen, da seine Weide ist, und sucht, wo es grün ist."},{"id":13844,"book_id":18,"chapter":39,"verse":9,"text":"Meinst du das Einhorn werde dir dienen und werde bleiben an deiner Krippe?"},{"id":13845,"book_id":18,"chapter":39,"verse":10,"text":"Kannst du ihm dein Seil anknüpfen, die Furchen zu machen, daß es hinter dir brache in Tälern?"},{"id":13846,"book_id":18,"chapter":39,"verse":11,"text":"Magst du dich auf das Tier verlassen, daß es so stark ist, und wirst es dir lassen arbeiten?"},{"id":13847,"book_id":18,"chapter":39,"verse":12,"text":"Magst du ihm trauen, daß es deinen Samen dir wiederbringe und in deine Scheune sammle?"},{"id":13848,"book_id":18,"chapter":39,"verse":13,"text":"Der Fittich des Straußes hebt sich fröhlich. Dem frommen Storch gleicht er an Flügeln und Federn."},{"id":13849,"book_id":18,"chapter":39,"verse":14,"text":"Doch läßt er seine Eier auf der Erde und läßt sie die heiße Erde ausbrüten."},{"id":13850,"book_id":18,"chapter":39,"verse":15,"text":"Er vergißt, daß sie möchten zertreten werden und ein wildes Tier sie zerbreche."},{"id":13851,"book_id":18,"chapter":39,"verse":16,"text":"Er wird so hart gegen seine Jungen, als wären sie nicht sein, achtet's nicht, daß er umsonst arbeitet."},{"id":13852,"book_id":18,"chapter":39,"verse":17,"text":"Denn Gott hat ihm die Weisheit genommen und hat ihm keinen Verstand zugeteilt."},{"id":13853,"book_id":18,"chapter":39,"verse":18,"text":"Zu der Zeit, da er hoch auffährt, verlacht er beide, Roß und Mann."},{"id":13854,"book_id":18,"chapter":39,"verse":19,"text":"Kannst du dem Roß Kräfte geben oder seinen Hals zieren mit seiner Mähne?"},{"id":13855,"book_id":18,"chapter":39,"verse":20,"text":"Läßt du es aufspringen wie die Heuschrecken? Schrecklich ist sein prächtiges Schnauben."},{"id":13856,"book_id":18,"chapter":39,"verse":21,"text":"Es stampft auf den Boden und ist freudig mit Kraft und zieht aus, den Geharnischten entgegen."},{"id":13857,"book_id":18,"chapter":39,"verse":22,"text":"Es spottet der Furcht und erschrickt nicht und flieht vor dem Schwert nicht,"},{"id":13858,"book_id":18,"chapter":39,"verse":23,"text":"wenngleich über ihm klingt der Köcher und glänzen beide, Spieß und Lanze."},{"id":13859,"book_id":18,"chapter":39,"verse":24,"text":"Es zittert und tobt und scharrt in die Erde und läßt sich nicht halten bei der Drommete Hall."},{"id":13860,"book_id":18,"chapter":39,"verse":25,"text":"So oft die Drommete klingt, spricht es: Hui! und wittert den Streit von ferne, das Schreien der Fürsten und Jauchzen."},{"id":13861,"book_id":18,"chapter":39,"verse":26,"text":"Fliegt der Habicht durch deinen Verstand und breitet seine Flügel gegen Mittag?"},{"id":13862,"book_id":18,"chapter":39,"verse":27,"text":"Fliegt der Adler auf deinen Befehl so hoch, daß er sein Nest in der Höhe macht?"},{"id":13863,"book_id":18,"chapter":39,"verse":28,"text":"In den Felsen wohnt er und bleibt auf den Zacken der Felsen und auf Berghöhen."},{"id":13864,"book_id":18,"chapter":39,"verse":29,"text":"Von dort schaut er nach der Speise, und seine Augen sehen ferne."},{"id":13865,"book_id":18,"chapter":39,"verse":30,"text":"Seine Jungen saufen Blut, und wo Erschlagene liegen, da ist er."},{"id":13866,"book_id":18,"chapter":40,"verse":1,"text":"Und der HERR antwortete Hiob und sprach:"},{"id":13867,"book_id":18,"chapter":40,"verse":2,"text":"Will mit dem Allmächtigen rechten der Haderer? Wer Gott tadelt, soll's der nicht verantworten?"},{"id":13868,"book_id":18,"chapter":40,"verse":3,"text":"Hiob aber antwortete dem HERRN und sprach:"},{"id":13869,"book_id":18,"chapter":40,"verse":4,"text":"Siehe, ich bin zu leichtfertig gewesen; was soll ich verantworten? Ich will meine Hand auf meinen Mund legen."},{"id":13870,"book_id":18,"chapter":40,"verse":5,"text":"Ich habe einmal geredet, und will nicht antworten; zum andernmal will ich's nicht mehr tun."},{"id":13871,"book_id":18,"chapter":40,"verse":6,"text":"Und der HERR antwortete Hiob aus dem Wetter und sprach:"},{"id":13872,"book_id":18,"chapter":40,"verse":7,"text":"Gürte wie ein Mann deine Lenden; ich will dich fragen, lehre mich!"},{"id":13873,"book_id":18,"chapter":40,"verse":8,"text":"Solltest du mein Urteil zunichte machen und mich verdammen, daß du gerecht seist?"},{"id":13874,"book_id":18,"chapter":40,"verse":9,"text":"Hast du einen Arm wie Gott, und kannst mit gleicher Stimme donnern, wie er tut?"},{"id":13875,"book_id":18,"chapter":40,"verse":10,"text":"Schmücke dich mit Pracht und erhebe dich; ziehe Majestät und Herrlichkeit an!"},{"id":13876,"book_id":18,"chapter":40,"verse":11,"text":"Streue aus den Zorn deines Grimmes; schaue an die Hochmütigen, wo sie sind, und demütige sie!"},{"id":13877,"book_id":18,"chapter":40,"verse":12,"text":"Ja, schaue die Hochmütigen, wo sie sind und beuge sie; und zermalme die Gottlosen, wo sie sind!"},{"id":13878,"book_id":18,"chapter":40,"verse":13,"text":"Verscharre sie miteinander in die Erde und versenke ihre Pracht ins Verborgene,"},{"id":13879,"book_id":18,"chapter":40,"verse":14,"text":"so will ich dir auch bekennen, daß dir deine rechte Hand helfen kann."},{"id":13880,"book_id":18,"chapter":40,"verse":15,"text":"Siehe da, den Behemoth, den ich neben dir gemacht habe; er frißt Gras wie ein Ochse."},{"id":13881,"book_id":18,"chapter":40,"verse":16,"text":"Siehe seine Kraft ist in seinen Lenden und sein Vermögen in den Sehnen seines Bauches."},{"id":13882,"book_id":18,"chapter":40,"verse":17,"text":"Sein Schwanz streckt sich wie eine Zeder; die Sehnen seiner Schenkel sind dicht geflochten."},{"id":13883,"book_id":18,"chapter":40,"verse":18,"text":"Seine Knochen sind wie eherne Röhren; seine Gebeine sind wie eiserne Stäbe."},{"id":13884,"book_id":18,"chapter":40,"verse":19,"text":"Er ist der Anfang der Wege Gottes; der ihn gemacht hat, der gab ihm sein Schwert."},{"id":13885,"book_id":18,"chapter":40,"verse":20,"text":"Die Berge tragen ihm Kräuter, und alle wilden Tiere spielen daselbst."},{"id":13886,"book_id":18,"chapter":40,"verse":21,"text":"Er liegt gern im Schatten, im Rohr und im Schlamm verborgen."},{"id":13887,"book_id":18,"chapter":40,"verse":22,"text":"Das Gebüsch bedeckt ihn mit seinem Schatten, und die Bachweiden umgeben ihn."},{"id":13888,"book_id":18,"chapter":40,"verse":23,"text":"Siehe, er schluckt in sich den Strom und achtet's nicht groß; läßt sich dünken, er wolle den Jordan mit seinem Munde ausschöpfen."},{"id":13889,"book_id":18,"chapter":40,"verse":24,"text":"Fängt man ihn wohl vor seinen Augen und durchbohrt ihm mit Stricken seine Nase?"},{"id":13890,"book_id":18,"chapter":41,"verse":1,"text":"Kannst du den Leviathan ziehen mit dem Haken und seine Zunge mit einer Schnur fassen?"},{"id":13891,"book_id":18,"chapter":41,"verse":2,"text":"Kannst du ihm eine Angel in die Nase legen und mit einem Stachel ihm die Backen durchbohren?"},{"id":13892,"book_id":18,"chapter":41,"verse":3,"text":"Meinst du, er werde dir viel Flehens machen oder dir heucheln?"},{"id":13893,"book_id":18,"chapter":41,"verse":4,"text":"Meinst du, daß er einen Bund mit dir machen werde, daß du ihn immer zum Knecht habest?"},{"id":13894,"book_id":18,"chapter":41,"verse":5,"text":"Kannst du mit ihm spielen wie mit einem Vogel oder ihn für deine Dirnen anbinden?"},{"id":13895,"book_id":18,"chapter":41,"verse":6,"text":"Meinst du die Genossen werden ihn zerschneiden, daß er unter die Kaufleute zerteilt wird?"},{"id":13896,"book_id":18,"chapter":41,"verse":7,"text":"Kannst du mit Spießen füllen seine Haut und mit Fischerhaken seinen Kopf?"},{"id":13897,"book_id":18,"chapter":41,"verse":8,"text":"Wenn du deine Hand an ihn legst, so gedenke, daß es ein Streit ist, den du nicht ausführen wirst."},{"id":13898,"book_id":18,"chapter":41,"verse":9,"text":"Siehe, die Hoffnung wird jedem fehlen; schon wenn er seiner ansichtig wird, stürzt er zu Boden."},{"id":13899,"book_id":18,"chapter":41,"verse":10,"text":"Niemand ist so kühn, daß er ihn reizen darf; wer ist denn, der vor mir stehen könnte?"},{"id":13900,"book_id":18,"chapter":41,"verse":11,"text":"Wer hat mir etwas zuvor getan, daß ich's ihm vergelte? Es ist mein, was unter allen Himmeln ist."},{"id":13901,"book_id":18,"chapter":41,"verse":12,"text":"Dazu muß ich nun sagen, wie groß, wie mächtig und wohlgeschaffen er ist."},{"id":13902,"book_id":18,"chapter":41,"verse":13,"text":"Wer kann ihm sein Kleid aufdecken? und wer darf es wagen, ihm zwischen die Zähne zu greifen?"},{"id":13903,"book_id":18,"chapter":41,"verse":14,"text":"Wer kann die Kinnbacken seines Antlitzes auftun? Schrecklich stehen seine Zähne umher."},{"id":13904,"book_id":18,"chapter":41,"verse":15,"text":"Seine stolzen Schuppen sind wie feste Schilde, fest und eng ineinander."},{"id":13905,"book_id":18,"chapter":41,"verse":16,"text":"Eine rührt an die andere, daß nicht ein Lüftlein dazwischengeht."},{"id":13906,"book_id":18,"chapter":41,"verse":17,"text":"Es hängt eine an der andern, und halten zusammen, daß sie sich nicht voneinander trennen."},{"id":13907,"book_id":18,"chapter":41,"verse":18,"text":"Sein Niesen glänzt wie ein Licht; seine Augen sind wie die Wimpern der Morgenröte."},{"id":13908,"book_id":18,"chapter":41,"verse":19,"text":"Aus seinem Munde fahren Fackeln, und feurige Funken schießen heraus."},{"id":13909,"book_id":18,"chapter":41,"verse":20,"text":"Aus seiner Nase geht Rauch wie von heißen Töpfen und Kesseln."},{"id":13910,"book_id":18,"chapter":41,"verse":21,"text":"Sein Odem ist wie eine lichte Lohe, und aus seinem Munde gehen Flammen."},{"id":13911,"book_id":18,"chapter":41,"verse":22,"text":"Auf seinem Hals wohnt die Stärke, und vor ihm her hüpft die Angst."},{"id":13912,"book_id":18,"chapter":41,"verse":23,"text":"Die Gliedmaßen seines Fleisches hangen aneinander und halten hart an ihm, daß er nicht zerfallen kann."},{"id":13913,"book_id":18,"chapter":41,"verse":24,"text":"Sein Herz ist so hart wie ein Stein und so fest wie ein unterer Mühlstein."},{"id":13914,"book_id":18,"chapter":41,"verse":25,"text":"Wenn er sich erhebt, so entsetzen sich die Starken; und wenn er daherbricht, so ist keine Gnade da."},{"id":13915,"book_id":18,"chapter":41,"verse":26,"text":"Wenn man zu ihm will mit dem Schwert, so regt er sich nicht, oder mit Spieß, Geschoß und Panzer."},{"id":13916,"book_id":18,"chapter":41,"verse":27,"text":"Er achtet Eisen wie Stroh, und Erz wie faules Holz."},{"id":13917,"book_id":18,"chapter":41,"verse":28,"text":"Kein Pfeil wird ihn verjagen; die Schleudersteine sind ihm wie Stoppeln."},{"id":13918,"book_id":18,"chapter":41,"verse":29,"text":"Die Keule achtet er wie Stoppeln; er spottet der bebenden Lanze."},{"id":13919,"book_id":18,"chapter":41,"verse":30,"text":"Unten an ihm sind scharfe Scherben; er fährt wie mit einem Dreschwagen über den Schlamm."},{"id":13920,"book_id":18,"chapter":41,"verse":31,"text":"Er macht, daß der tiefe See siedet wie ein Topf, und rührt ihn ineinander, wie man eine Salbe mengt."},{"id":13921,"book_id":18,"chapter":41,"verse":32,"text":"Nach ihm leuchtet der Weg; er macht die Tiefe ganz grau."},{"id":13922,"book_id":18,"chapter":41,"verse":33,"text":"Auf Erden ist seinesgleichen niemand; er ist gemacht, ohne Furcht zu sein."},{"id":13923,"book_id":18,"chapter":41,"verse":34,"text":"Er verachtet alles, was hoch ist; er ist ein König über alles stolze Wild."},{"id":13924,"book_id":18,"chapter":42,"verse":1,"text":"Und Hiob antwortete dem HERRN und sprach:"},{"id":13925,"book_id":18,"chapter":42,"verse":2,"text":"Ich erkenne, daß du alles vermagst, und nichts, das du dir vorgenommen, ist dir zu schwer."},{"id":13926,"book_id":18,"chapter":42,"verse":3,"text":"\"Wer ist der, der den Ratschluß verhüllt mit Unverstand?\" Darum bekenne ich, daß ich habe unweise geredet, was mir zu hoch ist und ich nicht verstehe."},{"id":13927,"book_id":18,"chapter":42,"verse":4,"text":"\"So höre nun, laß mich reden; ich will dich fragen, lehre mich!\""},{"id":13928,"book_id":18,"chapter":42,"verse":5,"text":"Ich hatte von dir mit den Ohren gehört; aber nun hat dich mein Auge gesehen."},{"id":13929,"book_id":18,"chapter":42,"verse":6,"text":"Darum spreche ich mich schuldig und tue Buße in Staub und Asche."},{"id":13930,"book_id":18,"chapter":42,"verse":7,"text":"Da nun der HERR mit Hiob diese Worte geredet hatte, sprach er zu Eliphas von Theman: Mein Zorn ist ergrimmt über dich und deine zwei Freunde; denn ihr habt nicht recht von mir geredet wie mein Knecht Hiob."},{"id":13931,"book_id":18,"chapter":42,"verse":8,"text":"So nehmt nun sieben Farren und sieben Widder und geht hin zu meinem Knecht Hiob und opfert Brandopfer für euch und laßt meinen Knecht Hiob für euch bitten. Denn ich will ihn ansehen, daß ich an euch nicht tue nach eurer Torheit; denn ihr habt nicht recht von mir geredet wie mein Knecht Hiob."},{"id":13932,"book_id":18,"chapter":42,"verse":9,"text":"Da gingen hin Eliphas von Theman, Bildad von Suah und Zophar von Naema und taten, wie der HERR ihnen gesagt hatte; und der HERR sah an Hiob."},{"id":13933,"book_id":18,"chapter":42,"verse":10,"text":"Und der HERR wandte das Gefängnis Hiobs, da er bat für seine Freunde. Und der Herr gab Hiob zwiefältig so viel, als er gehabt hatte."},{"id":13934,"book_id":18,"chapter":42,"verse":11,"text":"Und es kamen zu ihm alle seine Brüder und alle seine Schwestern und alle, die ihn vormals kannten, und aßen mit ihm in seinem Hause und kehrten sich zu ihm und trösteten ihn über alles Übel, das der HERR hatte über ihn kommen lassen. Und ein jeglicher gab ihm einen schönen Groschen und ein goldenes Stirnband."},{"id":13935,"book_id":18,"chapter":42,"verse":12,"text":"Und der HERR segnete hernach Hiob mehr denn zuvor, daß er kriegte vierzehntausend Schafe und sechstausend Kamele und tausend Joch Rinder und tausend Eselinnen."},{"id":13936,"book_id":18,"chapter":42,"verse":13,"text":"Und er kriegte sieben Söhne und drei Töchter;"},{"id":13937,"book_id":18,"chapter":42,"verse":14,"text":"und hieß die erste Jemima, die andere Kezia und die dritte Keren-Happuch."},{"id":13938,"book_id":18,"chapter":42,"verse":15,"text":"Und wurden nicht so schöne Weiber gefunden in allen Landen wie die Töchter Hiobs. Und ihr Vater gab ihnen Erbteil unter ihren Brüdern."},{"id":13939,"book_id":18,"chapter":42,"verse":16,"text":"Und Hiob lebte nach diesem hundert und vierzig Jahre, daß er sah Kinder und Kindeskinder bis ins vierte Glied."},{"id":13940,"book_id":18,"chapter":42,"verse":17,"text":"Und Hiob starb alt und lebenssatt."}]