[{"id":29562,"book_id":52,"chapter":1,"verse":1,"text":"Paulus und Silvanus und Timotheus der Gemeinde zu Thessalonich in Gott, dem Vater, und dem HERRN Jesus Christus: Gnade sei mit euch und Friede von Gott, unserm Vater, und dem HERRN Jesus Christus!"},{"id":29563,"book_id":52,"chapter":1,"verse":2,"text":"Wir danken Gott allezeit für euch alle und gedenken euer im Gebet ohne Unterlaß"},{"id":29564,"book_id":52,"chapter":1,"verse":3,"text":"und denken an euer Werk im Glauben und an eure Arbeit in der Liebe und an eure Geduld in der Hoffnung, welche ist unser HERR Jesus Christus, vor Gott und unserm Vater."},{"id":29565,"book_id":52,"chapter":1,"verse":4,"text":"Denn, liebe Brüder, von Gott geliebt, wir wissen, wie ihr auserwählt seid,"},{"id":29566,"book_id":52,"chapter":1,"verse":5,"text":"daß unser Evangelium ist bei euch gewesen nicht allein im Wort, sondern auch in der Kraft und in dem heiligen Geist und in großer Gewißheit; wie ihr denn wisset, welcherlei wir gewesen sind unter euch um euretwillen;"},{"id":29567,"book_id":52,"chapter":1,"verse":6,"text":"und ihr seid unsre Nachfolger geworden und des HERRN und habt das Wort aufgenommen unter vielen Trübsalen mit Freuden im heiligen Geist,"},{"id":29568,"book_id":52,"chapter":1,"verse":7,"text":"also daß ihr geworden seid ein Vorbild allen Gläubigen in Mazedonien und Achaja."},{"id":29569,"book_id":52,"chapter":1,"verse":8,"text":"Denn von euch ist auserschollen das Wort des HERRN; nicht allein in Mazedonien und Achaja, sondern an allen Orten ist auch euer Glaube an Gott bekannt geworden, also daß uns nicht not ist, etwas zu sagen."},{"id":29570,"book_id":52,"chapter":1,"verse":9,"text":"Denn sie selbst verkündigen von euch, was für einen Eingang wir zu euch gehabt haben und wie ihr bekehrt seid zu Gott von den Abgöttern, zu dienen dem lebendigen und wahren Gott"},{"id":29571,"book_id":52,"chapter":1,"verse":10,"text":"und zu warten auf seinen Sohn vom Himmel, welchen er auferweckt hat von den Toten, Jesum, der uns von dem zukünftigen Zorn erlöst."},{"id":29572,"book_id":52,"chapter":2,"verse":1,"text":"Denn auch ihr wisset, liebe Brüder, von unserm Eingang zu euch, daß er nicht vergeblich gewesen ist;"},{"id":29573,"book_id":52,"chapter":2,"verse":2,"text":"sondern, ob wir gleich zuvor gelitten hatten und geschmäht gewesen waren zu Philippi, wie ihr wisset, waren wir freudig in unserm Gott, bei euch zu sagen das Evangelium Gottes mit großen Kämpfen."},{"id":29574,"book_id":52,"chapter":2,"verse":3,"text":"Denn unsere Ermahnung ist nicht gewesen aus Irrtum noch aus Unreinigkeit noch mit List;"},{"id":29575,"book_id":52,"chapter":2,"verse":4,"text":"sondern, wie wir von Gott bewährt sind, daß uns das Evangelium vertraut ist zu predigen, also reden wir, nicht, als wollten wir den Menschen gefallen, sondern Gott, der unser Herz prüft."},{"id":29576,"book_id":52,"chapter":2,"verse":5,"text":"Denn wir sind nie mit Schmeichelworten umgegangen, wie ihr wisset, noch mit verstecktem Geiz, Gott ist des Zeuge;"},{"id":29577,"book_id":52,"chapter":2,"verse":6,"text":"haben auch nicht Ehre gesucht von den Leuten, weder von euch noch von andern;"},{"id":29578,"book_id":52,"chapter":2,"verse":7,"text":"hätten euch auch mögen schwer sein als Christi Apostel. Aber wir sind mütterlich gewesen bei euch, gleichwie eine Amme ihr Kind pflegt;"},{"id":29579,"book_id":52,"chapter":2,"verse":8,"text":"also hatten wir Herzenslust an euch und waren willig, euch mitzuteilen nicht allein das Evangelium Gottes sondern auch unser Leben, darum daß wir euch liebgewonnen haben."},{"id":29580,"book_id":52,"chapter":2,"verse":9,"text":"Ihr seid wohl eingedenk, liebe Brüder, unsrer Arbeit und unsrer Mühe; denn Tag und Nacht arbeiteten wir, daß wir niemand unter euch beschwerlich wären, und predigten unter euch das Evangelium Gottes."},{"id":29581,"book_id":52,"chapter":2,"verse":10,"text":"Des seid ihr Zeugen und Gott, wie heilig und gerecht und unsträflich wir bei euch, die ihr gläubig waret, gewesen sind;"},{"id":29582,"book_id":52,"chapter":2,"verse":11,"text":"wie ihr denn wisset, daß wir, wie ein Vater seine Kinder, einen jeglichen unter euch ermahnt und getröstet"},{"id":29583,"book_id":52,"chapter":2,"verse":12,"text":"und bezeugt haben, daß ihr wandeln solltet würdig vor Gott, der euch berufen hat zu seinem Reich und zu seiner Herrlichkeit."},{"id":29584,"book_id":52,"chapter":2,"verse":13,"text":"Darum danken auch wir ohne Unterlaß Gott, daß ihr, da ihr empfinget von uns das Wort göttlicher Predigt, es aufnahmt nicht als Menschenwort, sondern, wie es denn wahrhaftig ist, als Gottes Wort, welcher auch wirkt in euch, die ihr glaubet."},{"id":29585,"book_id":52,"chapter":2,"verse":14,"text":"Denn ihr seid Nachfolger geworden, liebe Brüder, der Gemeinden Gottes in Judäa in Christo Jesu, weil ihr ebendasselbe erlitten habt von euren Blutsfreunden, was jene von den Juden,"},{"id":29586,"book_id":52,"chapter":2,"verse":15,"text":"welche auch den HERRN Jesus getötet haben und ihre eigenen Propheten und haben uns verfolgt und gefallen Gott nicht und sind allen Menschen zuwider,"},{"id":29587,"book_id":52,"chapter":2,"verse":16,"text":"wehren uns, zu predigen den Heiden, damit sie selig würden, auf daß sie ihre Sünden erfüllen allewege; denn der Zorn ist schon über sie gekommen zum Ende hin."},{"id":29588,"book_id":52,"chapter":2,"verse":17,"text":"Wir aber, liebe Brüder, nachdem wir euer eine Weile beraubt gewesen sind nach dem Angesicht, nicht nach dem Herzen, haben wir desto mehr geeilt, euer Angesicht zu sehen mit großem Verlangen."},{"id":29589,"book_id":52,"chapter":2,"verse":18,"text":"Darum haben wir wollen zu euch kommen (ich, Paulus) zweimal, und Satan hat uns verhindert."},{"id":29590,"book_id":52,"chapter":2,"verse":19,"text":"Denn wer ist unsre Hoffnung oder Freude oder Krone des Ruhms? Seid nicht auch ihr es vor unserm HERRN Jesus Christus zu seiner Zukunft?"},{"id":29591,"book_id":52,"chapter":2,"verse":20,"text":"Ihr seid ja unsre Ehre und Freude."},{"id":29592,"book_id":52,"chapter":3,"verse":1,"text":"Darum haben wir's nicht weiter wollen ertragen und haben uns lassen wohlgefallen, daß wir zu Athen allein gelassen würden,"},{"id":29593,"book_id":52,"chapter":3,"verse":2,"text":"und haben Timotheus gesandt, unsern Bruder und Diener Gottes und unsern Gehilfen im Evangelium Christi, euch zu stärken und zu ermahnen in eurem Glauben,"},{"id":29594,"book_id":52,"chapter":3,"verse":3,"text":"daß nicht jemand weich würde in diesen Trübsalen. Denn ihr wisset, daß wir dazu gesetzt sind;"},{"id":29595,"book_id":52,"chapter":3,"verse":4,"text":"und da wir bei euch waren, sagten wir's euch zuvor, wir würden Trübsale haben müssen; wie denn auch geschehen ist und ihr wisset."},{"id":29596,"book_id":52,"chapter":3,"verse":5,"text":"Darum habe ich's auch nicht länger ertragen und ausgesandt, daß ich erführe euren Glauben, auf daß nicht euch vielleicht versucht hätte der Versucher und unsre Arbeit vergeblich würde."},{"id":29597,"book_id":52,"chapter":3,"verse":6,"text":"Nun aber, da Timotheus zu uns von euch gekommen ist und uns verkündigt hat euren Glauben und eure Liebe, und daß ihr unser gedenket allezeit zum besten und euch verlangt, uns zu sehen, wie denn auch uns nach euch,"},{"id":29598,"book_id":52,"chapter":3,"verse":7,"text":"da sind wir, liebe Brüder, getröstet worden an euch in aller unsrer Trübsal und Not durch euren Glauben;"},{"id":29599,"book_id":52,"chapter":3,"verse":8,"text":"denn nun sind wir lebendig, wenn ihr stehet im HERRN."},{"id":29600,"book_id":52,"chapter":3,"verse":9,"text":"Denn was für einen Dank können wir Gott vergelten um euch für alle diese Freude, die wir haben von euch vor unserm Gott?"},{"id":29601,"book_id":52,"chapter":3,"verse":10,"text":"Wir bitten Tag und Nacht gar sehr, daß wir sehen mögen euer Angesicht und erstatten, so etwas mangelt an eurem Glauben."},{"id":29602,"book_id":52,"chapter":3,"verse":11,"text":"Er aber, Gott, unser Vater, und unser HERR Jesus Christus schicke unsern Weg zu euch."},{"id":29603,"book_id":52,"chapter":3,"verse":12,"text":"Euch aber vermehre der HERR und lasse die Liebe völlig werden untereinander und gegen jedermann (wie denn auch wir sind gegen euch),"},{"id":29604,"book_id":52,"chapter":3,"verse":13,"text":"daß eure Herzen gestärkt werden und unsträflich seien in der Heiligkeit vor Gott und unserm Vater auf die Zukunft unsers HERRN Jesu Christi samt allen seinen Heiligen."},{"id":29605,"book_id":52,"chapter":4,"verse":1,"text":"Weiter, liebe Brüder, bitten wir euch und ermahnen in dem HERRN Jesus (nach dem ihr von uns empfangen habt, wie ihr solltet wandeln und Gott gefallen), daß ihr immer völliger werdet."},{"id":29606,"book_id":52,"chapter":4,"verse":2,"text":"Denn ihr wisset, welche Gebote wir euch gegeben haben durch den HERRN Jesus."},{"id":29607,"book_id":52,"chapter":4,"verse":3,"text":"Denn das ist der Wille Gottes, eure Heiligung, und daß ihr meidet die Hurerei"},{"id":29608,"book_id":52,"chapter":4,"verse":4,"text":"und ein jeglicher unter euch wisse sein Gefäß zu behalten in Heiligung und Ehren."},{"id":29609,"book_id":52,"chapter":4,"verse":5,"text":"nicht in der Brunst der Lust wie die Heiden, die von Gott nichts wissen;"},{"id":29610,"book_id":52,"chapter":4,"verse":6,"text":"und daß niemand zu weit greife und übervorteile seinen Bruder im Handel; denn der HERR ist der Rächer über das alles, wie wir euch zuvor gesagt und bezeugt haben."},{"id":29611,"book_id":52,"chapter":4,"verse":7,"text":"Denn Gott hat uns nicht berufen zur Unreinigkeit, sondern zur Heiligung."},{"id":29612,"book_id":52,"chapter":4,"verse":8,"text":"Wer nun verachtet, der verachtet nicht Menschen, sondern Gott, der seinen heiligen Geist gegeben hat in euch."},{"id":29613,"book_id":52,"chapter":4,"verse":9,"text":"Von der brüderlichen Liebe aber ist nicht not euch zu schreiben; denn ihr seid selbst von Gott gelehrt, euch untereinander zu lieben."},{"id":29614,"book_id":52,"chapter":4,"verse":10,"text":"Und das tut ihr auch an allen Brüdern, die in ganz Mazedonien sind. Wir ermahnen euch aber, liebe Brüder, daß ihr noch völliger werdet"},{"id":29615,"book_id":52,"chapter":4,"verse":11,"text":"und ringet darnach, daß ihr stille seid und das Eure schaffet und arbeitet mit euren eigenen Händen, wie wir euch geboten haben,"},{"id":29616,"book_id":52,"chapter":4,"verse":12,"text":"auf daß ihr ehrbar wandelt gegen die, die draußen sind, und ihrer keines bedürfet."},{"id":29617,"book_id":52,"chapter":4,"verse":13,"text":"Wir wollen euch aber, liebe Brüder, nicht verhalten von denen, die da schlafen, auf daß ihr nicht traurig seid wie die andern, die keine Hoffnung haben."},{"id":29618,"book_id":52,"chapter":4,"verse":14,"text":"Denn so wir glauben, daß Jesus gestorben und auferstanden ist, also wird Gott auch, die da entschlafen sind, durch Jesum mit ihm führen."},{"id":29619,"book_id":52,"chapter":4,"verse":15,"text":"Denn das sagen wir euch als ein Wort des HERRN, daß wir, die wir leben und übrig bleiben auf die Zukunft des HERRN, werden denen nicht zuvorkommen, die da schlafen."},{"id":29620,"book_id":52,"chapter":4,"verse":16,"text":"denn er selbst, der HERR, wird mit einem Feldgeschrei und der Stimme des Erzengels und mit der Posaune Gottes herniederkommen vom Himmel, und die Toten in Christo werden auferstehen zuerst."},{"id":29621,"book_id":52,"chapter":4,"verse":17,"text":"Darnach wir, die wir leben und übrig bleiben, werden zugleich mit ihnen hingerückt werden in den Wolken, dem HERRN entgegen in der Luft, und werden also bei dem HERRN sein allezeit."},{"id":29622,"book_id":52,"chapter":4,"verse":18,"text":"So tröstet euch nun mit diesen Worten untereinander."},{"id":29623,"book_id":52,"chapter":5,"verse":1,"text":"Von den Zeiten aber und Stunden, liebe Brüder, ist nicht not euch zu schreiben;"},{"id":29624,"book_id":52,"chapter":5,"verse":2,"text":"denn ihr selbst wisset gewiß, daß der Tag des HERRN wird kommen wie ein Dieb in der Nacht."},{"id":29625,"book_id":52,"chapter":5,"verse":3,"text":"Denn sie werden sagen: Es ist Friede, es hat keine Gefahr, so wird sie das Verderben schnell überfallen, gleichwie der Schmerz ein schwangeres Weib, und werden nicht entfliehen."},{"id":29626,"book_id":52,"chapter":5,"verse":4,"text":"Ihr aber, liebe Brüder, seid nicht in der Finsternis, daß euch der Tag wie ein Dieb ergreife."},{"id":29627,"book_id":52,"chapter":5,"verse":5,"text":"Ihr seid allzumal Kinder des Lichtes und Kinder des Tages; wir sind nicht von der Nacht noch von der Finsternis."},{"id":29628,"book_id":52,"chapter":5,"verse":6,"text":"So lasset uns nun nicht schlafen wie die andern, sondern lasset uns wachen und nüchtern sein."},{"id":29629,"book_id":52,"chapter":5,"verse":7,"text":"Denn die da schlafen, die schlafen des Nachts, und die da trunken sind, die sind des Nachts trunken;"},{"id":29630,"book_id":52,"chapter":5,"verse":8,"text":"wir aber, die wir des Tages sind, sollen nüchtern sein, angetan mit dem Panzer des Glaubens und der Liebe und mit dem Helm der Hoffnung zur Seligkeit."},{"id":29631,"book_id":52,"chapter":5,"verse":9,"text":"Denn Gott hat uns nicht gesetzt zum Zorn, sondern die Seligkeit zu besitzen durch unsern HERRN Jesus Christus,"},{"id":29632,"book_id":52,"chapter":5,"verse":10,"text":"der für uns alle gestorben ist, auf daß, wir wachen oder schlafen, wir zugleich mit ihm leben sollen."},{"id":29633,"book_id":52,"chapter":5,"verse":11,"text":"Darum ermahnet euch untereinander und bauet einer den andern, wie ihr denn tut."},{"id":29634,"book_id":52,"chapter":5,"verse":12,"text":"Wir bitten aber euch, liebe Brüder, daß ihr erkennet, die an euch arbeiten und euch vorstehen in dem HERRN und euch vermahnen;"},{"id":29635,"book_id":52,"chapter":5,"verse":13,"text":"habt sie desto lieber um ihres Werks willen und seid friedsam mit ihnen."},{"id":29636,"book_id":52,"chapter":5,"verse":14,"text":"Wir ermahnen aber euch, liebe Brüder, vermahnet die Ungezogenen, tröstet die Kleinmütigen, traget die Schwachen, seid geduldig gegen jedermann."},{"id":29637,"book_id":52,"chapter":5,"verse":15,"text":"Sehet zu, daß keiner Böses mit Bösem jemand vergelte; sondern allezeit jaget dem Guten nach, untereinander und gegen jedermann."},{"id":29638,"book_id":52,"chapter":5,"verse":16,"text":"Seid allezeit fröhlich,"},{"id":29639,"book_id":52,"chapter":5,"verse":17,"text":"betet ohne Unterlaß,"},{"id":29640,"book_id":52,"chapter":5,"verse":18,"text":"seid dankbar in allen Dingen; denn das ist der Wille Gottes in Christo Jesu an euch."},{"id":29641,"book_id":52,"chapter":5,"verse":19,"text":"Den Geist dämpfet nicht,"},{"id":29642,"book_id":52,"chapter":5,"verse":20,"text":"die Weissagung verachtet nicht;"},{"id":29643,"book_id":52,"chapter":5,"verse":21,"text":"prüfet aber alles, und das Gute behaltet."},{"id":29644,"book_id":52,"chapter":5,"verse":22,"text":"Meidet allen bösen Schein."},{"id":29645,"book_id":52,"chapter":5,"verse":23,"text":"Er aber, der Gott des Friedens, heilige euch durch und durch, und euer Geist ganz samt Seele und Leib müsse bewahrt werden unsträflich auf die Zukunft unsers HERRN Jesu Christi."},{"id":29646,"book_id":52,"chapter":5,"verse":24,"text":"Getreu ist er, der euch ruft; er wird's auch tun."},{"id":29647,"book_id":52,"chapter":5,"verse":25,"text":"Liebe Brüder, betet für uns."},{"id":29648,"book_id":52,"chapter":5,"verse":26,"text":"Grüßet alle Brüder mit dem heiligen Kuß."},{"id":29649,"book_id":52,"chapter":5,"verse":27,"text":"Ich beschwöre euch bei dem HERRN, daß ihr diesen Brief lesen lasset vor allen heiligen Brüdern."},{"id":29650,"book_id":52,"chapter":5,"verse":28,"text":"Die Gnade unsers HERRN Jesu Christi sei mit euch! Amen."}]