[{"id":22366,"book_id":30,"chapter":1,"verse":1,"text":"Dies ist's, was Amos, der unter den Hirten zu Thekoa war, gesehen hat über Israel zur Zeit Usias, des Königs in Juda, und Jerobeams, des Sohnes Joas, des Königs Israels, zwei Jahre vor dem Erdbeben."},{"id":22367,"book_id":30,"chapter":1,"verse":2,"text":"Und er sprach: Der HERR wird aus Zion brüllen und seine Stimme aus Jerusalem hören lassen, daß die Auen der Hirten jämmerlich stehen werden und der Karmel oben verdorren wird."},{"id":22368,"book_id":30,"chapter":1,"verse":3,"text":"So spricht der HERR: Um drei und vier Frevel willen der Damasker will ich ihrer nicht schonen, darum daß sie Gilead mit eisernen Zacken gedroschen haben;"},{"id":22369,"book_id":30,"chapter":1,"verse":4,"text":"sondern ich will ein Feuer schicken in das Haus Hasaels, das soll die Paläste Benhadads verzehren."},{"id":22370,"book_id":30,"chapter":1,"verse":5,"text":"Und ich will die Riegel zu Damaskus zerbrechen und die Einwohner auf dem Felde Aven samt dem, der das Zepter hält, aus dem Lusthause ausrotten, daß das Volk in Syrien soll gen Kir weggeführt werden, spricht der HERR."},{"id":22371,"book_id":30,"chapter":1,"verse":6,"text":"So spricht der HERR: Um drei und vier Frevels willen Gazas will ich ihrer nicht schonen, darum daß sie die Gefangenen alle weggeführt und an Edom überantwortet haben;"},{"id":22372,"book_id":30,"chapter":1,"verse":7,"text":"sondern ich will ein Feuer in die Mauern zu Gaza schicken, das soll ihre Paläste verzehren."},{"id":22373,"book_id":30,"chapter":1,"verse":8,"text":"Und ich will die Einwohner aus Asdod und den, der das Zepter hält, aus Askalon ausrotten und meine Hand wider Ekron kehren, daß umkommen soll, was von den Philistern noch übrig ist, spricht der HERR HERR."},{"id":22374,"book_id":30,"chapter":1,"verse":9,"text":"So spricht der HERR: Um drei und vier Frevel willen der Stadt Tyrus will ich ihrer nicht schonen, darum daß sie die Gefangenen alle an Edom überantwortet haben und nicht gedacht an den Bund der Brüder;"},{"id":22375,"book_id":30,"chapter":1,"verse":10,"text":"sondern ich will ein Feuer in die Mauern zu Tyrus schicken, das soll ihre Paläste verzehren."},{"id":22376,"book_id":30,"chapter":1,"verse":11,"text":"So spricht der HERR: Um drei und vier Frevel willen Edoms will ich sein nicht schonen, darum daß er seinen Bruder mit dem Schwert verfolgt hat und daß er alles Erbarmen von sich getan und immer wütet in seinem Zorn und seinem Grimm ewig hält;"},{"id":22377,"book_id":30,"chapter":1,"verse":12,"text":"sondern ich will ein Feuer schicken gen Theman, das soll die Paläste zu Bozra verzehren."},{"id":22378,"book_id":30,"chapter":1,"verse":13,"text":"So spricht der HERR: Um drei und vier Frevel willen der Kinder Ammon will ich ihrer nicht schonen, darum daß sie die Schwangeren in Gilead zerrissen haben, damit sie ihre Grenze weiter machten;"},{"id":22379,"book_id":30,"chapter":1,"verse":14,"text":"sondern ich will ein Feuer anzünden in den Mauern Rabbas, das soll ihre Paläste verzehren, wenn man rufen wird zur Zeit des Streits und wenn das Wetter kommen wird zur Zeit des Sturms."},{"id":22380,"book_id":30,"chapter":1,"verse":15,"text":"Da wird dann ihr König samt seinen Fürsten gefangen weggeführt werden, spricht der HERR."},{"id":22381,"book_id":30,"chapter":2,"verse":1,"text":"So spricht der HERR: Um drei und vier Frevel willen Moabs will ich ihrer nicht schonen, darum daß sie die Gebeine des Königs zu Edom haben zu Asche verbrannt;"},{"id":22382,"book_id":30,"chapter":2,"verse":2,"text":"sondern ich will ein Feuer schicken nach Moab, das soll die Paläste zu Karioth verzehren; und Moab soll sterben im Getümmel und Geschrei und Posaunenhall."},{"id":22383,"book_id":30,"chapter":2,"verse":3,"text":"Und ich will den Richter unter ihnen ausrotten und alle ihre Fürsten samt ihm erwürgen, spricht der HERR."},{"id":22384,"book_id":30,"chapter":2,"verse":4,"text":"So spricht der HERR: Um drei und vier Frevel willen Juda's will ich sein nicht schonen, darum daß sie des HERRN Gesetz verachten und seine Rechte nicht halten und lassen sich ihre Lügen verführen, welchen ihre Väter nachgefolgt sind;"},{"id":22385,"book_id":30,"chapter":2,"verse":5,"text":"sondern ich will ein Feuer nach Juda schicken, das soll die Paläste zu Jerusalem verzehren."},{"id":22386,"book_id":30,"chapter":2,"verse":6,"text":"So spricht der HERR: Um drei und vier Frevel willen Israels will ich ihrer nicht schonen, darum daß sie die Gerechten um Geld und die Armen um ein Paar Schuhe verkaufen."},{"id":22387,"book_id":30,"chapter":2,"verse":7,"text":"Sie treten den Kopf der Armen in den Kot und hindern den Weg der Elenden. Es geht Sohn und Vater zur Dirne, daß sie meinen heiligen Namen entheiligen."},{"id":22388,"book_id":30,"chapter":2,"verse":8,"text":"Und bei allen Altären schlemmen sie auf den verpfändeten Kleidern und trinken Wein in ihrer Götter Hause von den Gebüßten."},{"id":22389,"book_id":30,"chapter":2,"verse":9,"text":"Und ich habe doch den Amoriter vor ihnen her vertilgt, der so hoch war wie die Zedern und seine Macht wie die Eichen; und ich vertilgte oben seine Frucht und unten seine Wurzel."},{"id":22390,"book_id":30,"chapter":2,"verse":10,"text":"Auch habe ich euch aus Ägyptenland geführt und vierzig Jahre in der Wüste geleitet, daß ihr der Amoriter Land besäßet."},{"id":22391,"book_id":30,"chapter":2,"verse":11,"text":"Und habe aus euren Kindern Propheten auferweckt und Gottgeweihte aus euren Jünglingen. Ist's nicht also, ihr Kinder Israel? spricht der HERR."},{"id":22392,"book_id":30,"chapter":2,"verse":12,"text":"So gebt ihr den Geweihten Wein zu trinken und gebietet den Propheten und sprecht: Ihr sollt nicht weissagen!"},{"id":22393,"book_id":30,"chapter":2,"verse":13,"text":"Siehe, ich will's unter euch knarren machen, wie ein Wagen voll Garben knarrt,"},{"id":22394,"book_id":30,"chapter":2,"verse":14,"text":"daß der, so schnell ist, soll nicht entfliehen noch der Starke etwas vermögen und der Mächtige nicht soll sein Leben retten können;"},{"id":22395,"book_id":30,"chapter":2,"verse":15,"text":"und die Bogenschützen sollen nicht bestehen, und der schnell laufen kann, soll nicht entlaufen, und der da reitet, soll sein Leben nicht erretten;"},{"id":22396,"book_id":30,"chapter":2,"verse":16,"text":"und der unter den Starken der mannhafteste ist, soll nackt entfliehen müssen zu der Zeit, spricht der HERR."},{"id":22397,"book_id":30,"chapter":3,"verse":1,"text":"Höret, was der HERR mit euch redet, ihr Kinder Israel, mit allen Geschlechtern, die ich aus Ägyptenland geführt habe:"},{"id":22398,"book_id":30,"chapter":3,"verse":2,"text":"Aus allen Geschlechtern auf Erden habe ich allein euch erkannt; darum will ich auch euch heimsuchen in all eurer Missetat."},{"id":22399,"book_id":30,"chapter":3,"verse":3,"text":"Mögen auch zwei miteinander wandeln, sie seien denn eins untereinander?"},{"id":22400,"book_id":30,"chapter":3,"verse":4,"text":"Brüllt auch ein Löwe im Walde, wenn er keinen Raub hat? Schreit auch ein junger Löwe aus seiner Höhle, er habe denn etwas gefangen?"},{"id":22401,"book_id":30,"chapter":3,"verse":5,"text":"Fällt auch ein Vogel in den Strick auf der Erde, da kein Vogler ist? Hebt man auch den Strick auf von der Erde, der noch nichts gefangen hat?"},{"id":22402,"book_id":30,"chapter":3,"verse":6,"text":"Bläst man auch die Posaune in einer Stadt, daß sich das Volk davor nicht entsetze? Ist auch ein Unglück in der Stadt, daß der HERR nicht tue?"},{"id":22403,"book_id":30,"chapter":3,"verse":7,"text":"Denn der HERR HERR tut nichts, er offenbare denn sein Geheimnis den Propheten, seinen Knechten."},{"id":22404,"book_id":30,"chapter":3,"verse":8,"text":"Der Löwe brüllt; wer sollte sich nicht fürchten? Der HERR HERR redet; wer sollte nicht weissagen?"},{"id":22405,"book_id":30,"chapter":3,"verse":9,"text":"Verkündigt in den Palästen zu Asdod und in den Palästen im Lande Ägypten und sprecht: Sammelt euch auf die Berge Samarias und sehet, welch ein großes Zetergeschrei und Unrecht darin ist!"},{"id":22406,"book_id":30,"chapter":3,"verse":10,"text":"Sie achten keines Rechts, spricht der HERR, sammeln Schätze von Frevel und Raub in ihren Palästen."},{"id":22407,"book_id":30,"chapter":3,"verse":11,"text":"Darum spricht der HERR HERR also: man wird dies Land ringsumher bedrängen und dich von deiner Macht herunterreißen und deine Häuser plündern."},{"id":22408,"book_id":30,"chapter":3,"verse":12,"text":"So spricht der HERR: Gleichwie ein Hirte dem Löwen zwei Kniee oder ein Ohrläpplein aus dem Maul reißt, also sollen die Kinder Israel herausgerissen werden, die zu Samaria sitzen in der Ecke des Ruhebettes und auf dem Lager von Damast."},{"id":22409,"book_id":30,"chapter":3,"verse":13,"text":"Höret und zeuget im Hause Jakob, spricht der HERR HERR, der Gott Zebaoth."},{"id":22410,"book_id":30,"chapter":3,"verse":14,"text":"Denn zu der Zeit, wann ich die Sünden Israels heimsuchen werde, will ich die Altäre zu Beth-El heimsuchen und die Hörner des Altars abbrechen, daß sie zu Boden fallen sollen,"},{"id":22411,"book_id":30,"chapter":3,"verse":15,"text":"und will beide, Winterhaus und Sommerhaus, schlagen, und die elfenbeinernen Häuser sollen untergehen und viele Häuser verderbt werden, spricht der HERR."},{"id":22412,"book_id":30,"chapter":4,"verse":1,"text":"Höret dies Wort, ihr fetten Kühe, die ihr auf dem Berge Samarias seid und den Dürftigen Unrecht tut und untertretet die Armen und sprecht zu euren Herren: Bringe her, laß uns saufen!"},{"id":22413,"book_id":30,"chapter":4,"verse":2,"text":"Der HERR HERR hat geschworen bei seiner Heiligkeit: Siehe, es kommt die Zeit über euch, daß man euch wird herausziehen mit Angeln und eure Nachkommen mit Fischhaken."},{"id":22414,"book_id":30,"chapter":4,"verse":3,"text":"Und ihr werdet zu den Lücken hinausgehen, eine jegliche vor sich hin, und gen Harmon weggeworfen werden, spricht der HERR."},{"id":22415,"book_id":30,"chapter":4,"verse":4,"text":"Ja, kommt her gen Beth-El und treibt Sünde, und gen Gilgal, daß ihr der Sünden viel macht, und bringt eure Opfer des Morgens und eure Zehnten des dritten Tages,"},{"id":22416,"book_id":30,"chapter":4,"verse":5,"text":"und räuchert vom Sauerteig zum Dankopfer und ruft aus freiwillige Opfer und verkündigt es; denn so habt ihr's gern, ihr Kinder Israel, spricht der HERR HERR."},{"id":22417,"book_id":30,"chapter":4,"verse":6,"text":"Darum habe ich euch auch in allen euren Städten müßige Zähne gegeben und Mangel am Brot an allen euren Orten; doch bekehrtet ihr euch nicht zu mir, spricht der HERR."},{"id":22418,"book_id":30,"chapter":4,"verse":7,"text":"Auch habe ich den Regen über euch verhalten, da noch drei Monate waren bis zur Ernte; und ließ regnen über eine Stadt und auf die andere Stadt ließ ich nicht regnen; ein Acker ward beregnet, und der andere Acker, der nicht beregnet ward, verdorrte."},{"id":22419,"book_id":30,"chapter":4,"verse":8,"text":"Und es zogen zwei, drei Städte zu einer Stadt, daß sie Wasser trinken möchten, und konnten nicht genug finden; doch bekehrtet ihr euch nicht zu mir, spricht der HERR."},{"id":22420,"book_id":30,"chapter":4,"verse":9,"text":"Ich plagte euch mit dürrer Zeit und mit Brandkorn; so fraßen auch die Raupen alles, was in euren Gärten und Weinbergen, auf euren Feigenbäumen und Ölbäumen wuchs; doch bekehrtet ihr euch nicht zu mir, spricht der HERR."},{"id":22421,"book_id":30,"chapter":4,"verse":10,"text":"Ich schickte Pestilenz unter euch gleicherweise wie in Ägypten; ich tötete eure junge Mannschaft durchs Schwert und ließ eure Pferde gefangen wegführen und ließ den Gestank von eurem Heerlager in eure Nasen gehen; doch bekehrtet ihr euch nicht zu mir, spricht der HERR."},{"id":22422,"book_id":30,"chapter":4,"verse":11,"text":"Ich kehrte unter euch um, wie Gott Sodom und Gomorra umkehrte, daß ihr waret wie ein Brand, der aus dem Feuer gerissen wird; doch bekehrtet ihr euch nicht zu mir, spricht der HERR."},{"id":22423,"book_id":30,"chapter":4,"verse":12,"text":"Darum will ich dir weiter also tun, Israel. Weil ich denn dir also tun will, so schicke dich, Israel, und begegne deinem Gott."},{"id":22424,"book_id":30,"chapter":4,"verse":13,"text":"Denn siehe, er ist's, der die Berge macht, den Wind schafft und zeigt dem Menschen, was er im Sinn hat. Er macht die Morgenröte und die Finsternis; er tritt einher auf den Höhen der Erde, er heißt HERR, Gott Zebaoth."},{"id":22425,"book_id":30,"chapter":5,"verse":1,"text":"Höret, ihr vom Hause Israel, dies Wort! denn ich muß dies Klagelied über euch machen:"},{"id":22426,"book_id":30,"chapter":5,"verse":2,"text":"Die Jungfrau Israel ist gefallen, daß sie nicht wieder aufstehen wird; sie ist zu Boden gestoßen, und ist niemand, der ihr aufhelfe."},{"id":22427,"book_id":30,"chapter":5,"verse":3,"text":"Denn so spricht der HERR HERR: Die Stadt, da tausend ausgehen, soll nur hundert übrig behalten; und da hundert ausgehen, die soll nur zehn übrig behalten im Hause Israel."},{"id":22428,"book_id":30,"chapter":5,"verse":4,"text":"Darum so spricht der HERR zum Hause Israel: Suchet mich, so werdet ihr leben."},{"id":22429,"book_id":30,"chapter":5,"verse":5,"text":"Suchet nicht Beth-El und kommet nicht gen Gilgal und gehet nicht gen Beer-Seba; den Gilgal wird gefangen weggeführt werden, und Beth-El wird Beth-Aven werden."},{"id":22430,"book_id":30,"chapter":5,"verse":6,"text":"Suchet den HERRN, so werdet ihr leben! daß nicht ein Feuer im Hause Joseph überhand nehme, das da verzehre und das niemand löschen könne zu Beth-El;"},{"id":22431,"book_id":30,"chapter":5,"verse":7,"text":"die ihr das Recht in Wermut verkehrt und die Gerechtigkeit zu Boden stoßt."},{"id":22432,"book_id":30,"chapter":5,"verse":8,"text":"Er machte die Plejaden und den Orion; der aus der Finsternis den Morgen und aus dem Tag die finstere Nacht macht; der dem Wasser im Meer ruft und schüttet es auf den Erdboden: er heißt HERR;"},{"id":22433,"book_id":30,"chapter":5,"verse":9,"text":"der über den Starken eine Verstörung anrichtet und bringt eine Verstörung über die feste Stadt."},{"id":22434,"book_id":30,"chapter":5,"verse":10,"text":"Aber sie sind dem gram, der sie im Tor straft, und halten den für einen Greuel, der heilsam lehrt."},{"id":22435,"book_id":30,"chapter":5,"verse":11,"text":"Darum, weil ihr die Armen unterdrückt und nehmt das Korn mit großen Lasten von ihnen, so sollt ihr in den Häusern nicht wohnen, die ihr von Werkstücken gebaut habt, und den Wein nicht trinken, den ihr in den feinen Weinbergen gepflanzt habt."},{"id":22436,"book_id":30,"chapter":5,"verse":12,"text":"Denn ich weiß euer Übertreten, des viel ist, und eure Sünden, die stark sind, wie ihr die Gerechten drängt und Blutgeld nehmt und die Armen im Tor unterdrückt."},{"id":22437,"book_id":30,"chapter":5,"verse":13,"text":"Darum muß der Kluge zur selben Zeit schweigen; denn es ist eine böse Zeit."},{"id":22438,"book_id":30,"chapter":5,"verse":14,"text":"Suchet das Gute und nicht das Böse, auf daß ihr leben möget, so wird der HERR, der Gott Zebaoth, bei euch sein, wie ihr rühmet."},{"id":22439,"book_id":30,"chapter":5,"verse":15,"text":"Hasset das Böse und liebet das Gute; bestellt das Recht im Tor, so wird der HERR, der Gott Zebaoth, den übrigen in Joseph gnädig sein."},{"id":22440,"book_id":30,"chapter":5,"verse":16,"text":"Darum so spricht der HERR, der Gott Zebaoth, der HERR: Es wird in allen Gassen Wehklagen sein, und auf allen Straßen wird man sagen: \"Weh! weh!\", und man wird den Ackermann zum Trauern rufen, und zum Wehklagen, wer da weinen kann."},{"id":22441,"book_id":30,"chapter":5,"verse":17,"text":"In allen Weinbergen wird Wehklagen sein; denn ich will unter euch fahren, spricht der HERR."},{"id":22442,"book_id":30,"chapter":5,"verse":18,"text":"Weh denen, die des HERRN Tag begehren! Was soll er euch? Denn des HERRN Tag ist Finsternis und nicht Licht."},{"id":22443,"book_id":30,"chapter":5,"verse":19,"text":"Gleich als wenn jemand vor dem Löwen flöhe, und ein Bär begegnete ihm; und er käme in ein Haus und lehnte sich mit der Hand an die Wand, und eine Schlange stäche ihn."},{"id":22444,"book_id":30,"chapter":5,"verse":20,"text":"Denn des HERRN Tag wird ja finster und nicht licht sein, dunkel und nicht hell."},{"id":22445,"book_id":30,"chapter":5,"verse":21,"text":"Ich bin euren Feiertagen gram und verachte sie und mag eure Versammlungen nicht riechen."},{"id":22446,"book_id":30,"chapter":5,"verse":22,"text":"Und ob ihr mir gleich Brandopfer und Speisopfer opfert so habe ich keinen Gefallen daran; so mag ich auch eure feisten Dankopfer nicht ansehen."},{"id":22447,"book_id":30,"chapter":5,"verse":23,"text":"Tue nur weg von mir das Geplärr deiner Lieder; denn ich mag dein Psalterspiel nicht hören!"},{"id":22448,"book_id":30,"chapter":5,"verse":24,"text":"Es soll aber das Recht offenbart werden wie Wasser und die Gerechtigkeit wie ein starker Strom."},{"id":22449,"book_id":30,"chapter":5,"verse":25,"text":"Habt ihr vom Hause Israel mir in der Wüste die vierzig Jahre lang Schlachtopfer und Speisopfer geopfert?"},{"id":22450,"book_id":30,"chapter":5,"verse":26,"text":"Ihr truget den Sikkuth, euren König, und Chiun, euer Bild, den Stern eurer Götter, welche ihr euch selbst gemacht hattet."},{"id":22451,"book_id":30,"chapter":5,"verse":27,"text":"So will ich euch wegführen lassen jenseit Damaskus, spricht der HERR, der Gott Zebaoth heißt."},{"id":22452,"book_id":30,"chapter":6,"verse":1,"text":"Weh den Stolzen zu Zion und denen, die sich auf den Berg Samarias verlassen, den Vornehmsten des Erstlings unter den Völkern, und zu denen das Haus Israel kommt!"},{"id":22453,"book_id":30,"chapter":6,"verse":2,"text":"Gehet hin gen Kalne und schauet, und von da gen Hamath, die große Stadt, und zieht hinab gen Gath der Philister, welche bessere Königreiche gewesen sind denn diese und ihre Grenze weiter denn eure Grenze."},{"id":22454,"book_id":30,"chapter":6,"verse":3,"text":"Die ihr euch weit vom bösen Tag achtet und trachtet immer nach Frevelregiment,"},{"id":22455,"book_id":30,"chapter":6,"verse":4,"text":"und schlaft auf elfenbeinernen Lagern und prangt auf euren Ruhebetten; ihr eßt die Lämmer aus der Herde und die gemästeten Kälber,"},{"id":22456,"book_id":30,"chapter":6,"verse":5,"text":"und spielt auf dem Psalter und erdichtet euch Lieder wie David,"},{"id":22457,"book_id":30,"chapter":6,"verse":6,"text":"und trinkt Wein aus den Schalen und salbt euch mit Balsam und bekümmert euch nicht um den Schaden Josephs."},{"id":22458,"book_id":30,"chapter":6,"verse":7,"text":"Darum sollen sie nun vornan gehen unter denen, die gefangen weggeführt werden, und soll das Schlemmen der Pranger aufhören."},{"id":22459,"book_id":30,"chapter":6,"verse":8,"text":"Denn der HERR HERR hat geschworen bei seiner Seele, spricht der HERR, der Gott Zebaoth: Mich verdrießt die Hoffart Jakobs, und ich bin ihren Palästen gram; und ich will auch die Stadt übergeben mit allem, was darin ist."},{"id":22460,"book_id":30,"chapter":6,"verse":9,"text":"Und wenngleich zehn Männer in einem Hause übrigbleiben, sollen sie doch sterben,"},{"id":22461,"book_id":30,"chapter":6,"verse":10,"text":"daß einen jeglichen sein Vetter und der ihn verbrennen will, nehmen und die Gebeine aus dem Hause tragen muß und sagen zu dem, der in den Gemächern des Hauses ist: Sind ihrer auch noch mehr da? und der wird antworten: Sie sind alle dahin! Und er wird sagen: Sei still! denn man darf des Namens des HERRN nicht gedenken."},{"id":22462,"book_id":30,"chapter":6,"verse":11,"text":"Denn siehe, der HERR hat geboten, daß man die großen Häuser schlagen soll, daß sie Risse gewinnen, und die kleinen Häuser, daß sie Lücken gewinnen."},{"id":22463,"book_id":30,"chapter":6,"verse":12,"text":"Wer kann mit Rossen rennen oder mit Ochsen pflügen auf Felsen? Denn ihr wandelt das Recht in Galle und die Frucht der Gerechtigkeit in Wermut"},{"id":22464,"book_id":30,"chapter":6,"verse":13,"text":"und tröstet euch des, das so gar nichts ist, und sprecht: Sind wir denn nicht stark genug mit unsern Hörnern?"},{"id":22465,"book_id":30,"chapter":6,"verse":14,"text":"Darum siehe, ich will über euch vom Hause Israel ein Volk erwecken, spricht der HERR, der Gott Zebaoth, das soll euch ängsten von dem Ort an, da man gen Hamath geht, bis an den Bach in der Wüste."},{"id":22466,"book_id":30,"chapter":7,"verse":1,"text":"Der HERR HERR zeigte mir ein Gesicht, und siehe, da stand einer, der machte Heuschrecken im Anfang, da das Grummet aufging; und siehe, das Grummet stand, nachdem der König hatte mähen lassen."},{"id":22467,"book_id":30,"chapter":7,"verse":2,"text":"Als sie nun das Kraut im Lande gar abgefressen hatten, sprach ich: Ach HERR HERR, sei gnädig! Wer will Jakob wieder aufhelfen? denn er ist ja gering."},{"id":22468,"book_id":30,"chapter":7,"verse":3,"text":"Da reute es den HERRN und er sprach: Wohlan, es soll nicht geschehen."},{"id":22469,"book_id":30,"chapter":7,"verse":4,"text":"Der HERR HERR zeigte mir ein Gesicht, und siehe, der HERR HERR rief dem Feuer, damit zu strafen; das verzehrte die große Tiefe und fraß das Ackerland."},{"id":22470,"book_id":30,"chapter":7,"verse":5,"text":"Da sprach ich: Ach HERR HERR, laß ab! Wer will Jakob wieder aufhelfen? denn er ist ja gering."},{"id":22471,"book_id":30,"chapter":7,"verse":6,"text":"Da reute den HERRN das auch, und der HERR HERR sprach: Es soll auch nicht geschehen."},{"id":22472,"book_id":30,"chapter":7,"verse":7,"text":"Er zeigte mir abermals ein Gesicht, und siehe, der HERR stand auf einer Mauer, mit einer Bleischnur gemessen; und er hatte die Bleischnur in seiner Hand."},{"id":22473,"book_id":30,"chapter":7,"verse":8,"text":"Und der HERR sprach zu mir: Was siehst du, Amos? Ich sprach: Eine Bleischnur. Da sprach der HERR zu mir: Siehe, ich will eine Bleischnur ziehen mitten durch mein Volk Israel und ihm nichts mehr übersehen;"},{"id":22474,"book_id":30,"chapter":7,"verse":9,"text":"sondern die Höhen Isaaks sollen verwüstet und die Heiligtümer Israels zerstört werden, und ich will mit dem Schwert mich über das Haus Jerobeam machen."},{"id":22475,"book_id":30,"chapter":7,"verse":10,"text":"Da sandte Amazja, der Priester zu Beth-El, zu Jerobeam, dem König Israels, und ließ ihm sagen: Der Amos macht einen Aufruhr wider dich im Hause Israel; das Land kann seine Worte nicht ertragen."},{"id":22476,"book_id":30,"chapter":7,"verse":11,"text":"Denn so spricht Amos: Jerobeam wird durchs Schwert sterben, und Israel wird aus diesem Lande gefangen weggeführt werden."},{"id":22477,"book_id":30,"chapter":7,"verse":12,"text":"Und Amazja sprach zu Amos: Du Seher, gehe weg und flieh ins Land Juda und iß Brot daselbst und weissage daselbst."},{"id":22478,"book_id":30,"chapter":7,"verse":13,"text":"Und weissage nicht mehr zu Beth-El; denn es ist des Königs Heiligtum und des Königreichs Haus."},{"id":22479,"book_id":30,"chapter":7,"verse":14,"text":"Amos antwortete und sprach zu Amazja: Ich bin kein Prophet, auch keines Propheten Sohn, sondern ich bin ein Hirt, der Maulbeeren abliest;"},{"id":22480,"book_id":30,"chapter":7,"verse":15,"text":"aber der HERR nahm mich von der Herde und sprach zu mir: Geh hin und weissage meinem Volk Israel!"},{"id":22481,"book_id":30,"chapter":7,"verse":16,"text":"So höre nun des Herrn Wort. Du sprichst: Weissage nicht wider Israel und predige nicht wider das Haus Isaak!"},{"id":22482,"book_id":30,"chapter":7,"verse":17,"text":"Darum spricht der HERR also: Dein Weib wird in der Stadt zur Hure werden, und deine Söhne und Töchter sollen durchs Schwert fallen, und dein Acker soll durch die Schnur ausgeteilt werden; du aber sollst in einem unreinen Lande sterben, und Israel soll aus seinem Lande vertrieben werden."},{"id":22483,"book_id":30,"chapter":8,"verse":1,"text":"Der HERR HERR zeigte mir ein Gesicht, und siehe, da stand ein Korb mit reifem Obst."},{"id":22484,"book_id":30,"chapter":8,"verse":2,"text":"Und er sprach: Was siehst du, Amos? Ich aber antwortete: Einen Korb mit reifem Obst. Da sprach der HERR zu mir: Das Ende ist gekommen über mein Volk Israel; ich will ihm nichts mehr übersehen."},{"id":22485,"book_id":30,"chapter":8,"verse":3,"text":"Und die Lieder in dem Palaste sollen in ein Heulen verkehrt werden zur selben Zeit, spricht der HERR HERR; es werden viele Leichname liegen an allen Orten, die man in der Stille hinwerfen wird."},{"id":22486,"book_id":30,"chapter":8,"verse":4,"text":"Hört dies, die ihr den Armen unterdrückt und die Elenden im Lande verderbt"},{"id":22487,"book_id":30,"chapter":8,"verse":5,"text":"und sprecht: \"Wann will denn der Neumond ein Ende haben, daß wir Getreide verkaufen, und der Sabbat, daß wir Korn feilhaben mögen und das Maß verringern und den Preis steigern und die Waage fälschen,"},{"id":22488,"book_id":30,"chapter":8,"verse":6,"text":"auf daß wir die Armen um Geld und die Dürftigen um ein Paar Schuhe unter uns bringen und Spreu für Korn verkaufen?\""},{"id":22489,"book_id":30,"chapter":8,"verse":7,"text":"Der HERR hat geschworen wider die Hoffart Jakobs: Was gilt's, ob ich solcher ihrer Werke ewig vergessen werde?"},{"id":22490,"book_id":30,"chapter":8,"verse":8,"text":"Sollte nicht um solches willen das ganze Land erbeben müssen und alle Einwohner trauern? Ja, es soll ganz wie mit einem Wasser überlaufen werden und weggeführt und überschwemmt werden wie mit dem Fluß Ägyptens."},{"id":22491,"book_id":30,"chapter":8,"verse":9,"text":"Zur selben Zeit, spricht der HERR HERR, will ich die Sonne am Mittag untergehen lassen und das Land am hellen Tage lassen finster werden."},{"id":22492,"book_id":30,"chapter":8,"verse":10,"text":"Ich will eure Feiertage in Trauern und alle eure Lieder in Wehklagen verwandeln; ich will über alle Lenden den Sack binden und alle Köpfe kahl machen, und will ihnen ein Trauern schaffen, wie man über einen einzigen Sohn hat; und sie sollen ein jämmerlich Ende nehmen."},{"id":22493,"book_id":30,"chapter":8,"verse":11,"text":"Siehe, es kommt die Zeit, spricht der HERR HERR, daß ich einen Hunger ins Land schicken werde, nicht einen Hunger nach Brot oder Durst nach Wasser, sondern nach dem Wort des HERRN, zu hören;"},{"id":22494,"book_id":30,"chapter":8,"verse":12,"text":"daß sie hin und her von einem Meer zum andern, von Mitternacht gegen Morgen umlaufen und des HERRN Wort suchen, und doch nicht finden werden."},{"id":22495,"book_id":30,"chapter":8,"verse":13,"text":"Zu der Zeit werden die schönen Jungfrauen und die Jünglinge verschmachten vor Durst,"},{"id":22496,"book_id":30,"chapter":8,"verse":14,"text":"die jetzt schwören bei dem Fluch Samarias und sprechen: \"So wahr dein Gott zu Dan lebt! so wahr die Weise zu Beer-Seba lebt!\" Denn sie sollen also fallen, daß sie nicht wieder aufstehen."},{"id":22497,"book_id":30,"chapter":9,"verse":1,"text":"Ich sah den HERRN auf dem Altar stehen, und er sprach: Schlage an den Knauf, daß die Pfosten beben und die Stücke ihnen allen auf den Kopf fallen; und ihre Nachkommen will ich mit dem Schwert erwürgen, daß keiner entfliehen noch irgend einer entgehen soll."},{"id":22498,"book_id":30,"chapter":9,"verse":2,"text":"Und wenn sie sich gleich in die Hölle vergrüben, soll sie doch meine Hand von dort holen; und wenn sie gen Himmel führen, will ich sie doch herunterstoßen;"},{"id":22499,"book_id":30,"chapter":9,"verse":3,"text":"und wenn sie sich gleich versteckten oben auf dem Berge Karmel, will ich sie doch daselbst suchen und herabholen; und wenn sie sich vor meinen Augen verbürgen im Grunde des Meeres, so will ich doch den Schlangen befehlen, die sie daselbst stechen sollen;"},{"id":22500,"book_id":30,"chapter":9,"verse":4,"text":"und wenn sie vor ihren Feinde hin gefangen gingen, so will ich doch dem Schwert befehlen, daß es sie daselbst erwürgen soll. Denn ich will meine Augen über sie halten zum Unglück und nicht zum Guten."},{"id":22501,"book_id":30,"chapter":9,"verse":5,"text":"Denn der HERR, HERR Zebaoth ist ein solcher: Wenn er ein Land anrührt, so zerschmilzt es, daß alle Einwohner trauern müssen; daß es soll ganz überlaufen werden wie mit einem Wasser und überschwemmt werden wie mit dem Fluß Ägyptens."},{"id":22502,"book_id":30,"chapter":9,"verse":6,"text":"Er ist's, der seinen Saal in den Himmel baut und seine Hütte auf Erden gründet; er ruft dem Wasser im Meer und schüttet's auf das Erdreich, er heißt HERR."},{"id":22503,"book_id":30,"chapter":9,"verse":7,"text":"Seid ihr Kinder Israel mir nicht gleichwie Mohren? spricht der HERR. Habe ich nicht Israel aus Ägyptenland geführt und die Philister aus Kaphthor und die Syrer aus Kir?"},{"id":22504,"book_id":30,"chapter":9,"verse":8,"text":"Siehe, die Augen des HERRN HERRN sehen auf das sündige Königreich, daß ich's vom Erdboden vertilge; wiewohl ich das Haus Jakob nicht ganz und gar vertilgen will, spricht der HERR."},{"id":22505,"book_id":30,"chapter":9,"verse":9,"text":"Denn siehe, ich will befehlen und das Haus Israel unter alle Heiden sichten lassen, gleichwie man mit einem Sieb sichtet, und kein Körnlein soll auf die Erde fallen."},{"id":22506,"book_id":30,"chapter":9,"verse":10,"text":"Alle Sünder in meinem Volk sollen durchs Schwert sterben, die da sagen: Es wird das Unglück nicht so nahe sein noch uns begegnen."},{"id":22507,"book_id":30,"chapter":9,"verse":11,"text":"Zur selben Zeit will ich die zerfallene Hütte Davids wieder aufrichten und ihre Lücken verzäunen, und was abgebrochen ist, wieder aufrichten und will sie bauen wie sie vorzeiten gewesen ist,"},{"id":22508,"book_id":30,"chapter":9,"verse":12,"text":"auf daß sie besitzen die übrigen zu Edom und alle Heiden, über welche mein Namen genannt ist, spricht der HERR, der solches tut."},{"id":22509,"book_id":30,"chapter":9,"verse":13,"text":"Siehe, es kommt die Zeit, spricht der HERR, daß man zugleich ackern und ernten und zugleich keltern und säen wird; und die Berge werden von süßem Wein triefen, und alle Hügel werden fruchtbar sein."},{"id":22510,"book_id":30,"chapter":9,"verse":14,"text":"Denn ich will das Gefängnis meines Volkes Israel wenden, daß sie sollen die wüsten Städte bauen und bewohnen, Weinberge pflanzen und Wein davon trinken, Gärten machen und Früchte daraus essen."},{"id":22511,"book_id":30,"chapter":9,"verse":15,"text":"Denn ich will sie in ihr Land pflanzen, daß sie nicht mehr aus ihrem Lande ausgerottet werden, das ich ihnen gegeben habe, spricht der HERR, dein Gott."}]