[{"id":29467,"book_id":51,"chapter":1,"verse":1,"text":"Paulus, ein Apostel Jesu Christi durch den Willen Gottes, und Bruder Timotheus"},{"id":29468,"book_id":51,"chapter":1,"verse":2,"text":"den Heiligen zu Kolossä und den gläubigen Brüdern in Christo: Gnade sei mit euch und Friede von Gott, unserm Vater, und dem HERRN Jesus Christus!"},{"id":29469,"book_id":51,"chapter":1,"verse":3,"text":"Wir danken Gott und dem Vater unsers HERRN Jesu Christi und beten allezeit für euch,"},{"id":29470,"book_id":51,"chapter":1,"verse":4,"text":"nachdem wir gehört haben von eurem Glauben an Christum Jesum und von der Liebe zu allen Heiligen,"},{"id":29471,"book_id":51,"chapter":1,"verse":5,"text":"um der Hoffnung willen, die euch beigelegt ist im Himmel, von welcher ihr zuvor gehört habt durch das Wort der Wahrheit im Evangelium,"},{"id":29472,"book_id":51,"chapter":1,"verse":6,"text":"das zu euch gekommen ist, wie auch in alle Welt, und ist fruchtbar, wie auch in euch, von dem Tage an, da ihr's gehört habt und erkannt die Gnade Gottes in der Wahrheit;"},{"id":29473,"book_id":51,"chapter":1,"verse":7,"text":"wie ihr denn gelernt habt von Epaphras, unserm lieben Mitdiener, welcher ist ein treuer Diener Christi für euch,"},{"id":29474,"book_id":51,"chapter":1,"verse":8,"text":"der uns auch eröffnet hat eure Liebe im Geist."},{"id":29475,"book_id":51,"chapter":1,"verse":9,"text":"Derhalben auch wir von dem Tage an, da wir's gehört haben, hören wir nicht auf, für euch zu beten und zu bitten, daß ihr erfüllt werdet mit Erkenntnis seines Willens in allerlei geistlicher Weisheit und Verständnis,"},{"id":29476,"book_id":51,"chapter":1,"verse":10,"text":"daß ihr wandelt würdig dem HERRN zu allem Gefallen und fruchtbar seid in allen guten Werken"},{"id":29477,"book_id":51,"chapter":1,"verse":11,"text":"und wachset in der Erkenntnis Gottes und gestärkt werdet mit aller Kraft nach seiner herrlichen Macht zu aller Geduld und Langmütigkeit mit Freuden,"},{"id":29478,"book_id":51,"chapter":1,"verse":12,"text":"und danksaget dem Vater, der uns tüchtig gemacht hat zu dem Erbteil der Heiligen im Licht;"},{"id":29479,"book_id":51,"chapter":1,"verse":13,"text":"welcher uns errettet hat von der Obrigkeit der Finsternis und hat uns versetzt in das Reich seines lieben Sohnes,"},{"id":29480,"book_id":51,"chapter":1,"verse":14,"text":"an welchem wir haben die Erlösung durch sein Blut, die Vergebung der Sünden;"},{"id":29481,"book_id":51,"chapter":1,"verse":15,"text":"welcher ist das Ebenbild des unsichtbaren Gottes, der Erstgeborene vor allen Kreaturen."},{"id":29482,"book_id":51,"chapter":1,"verse":16,"text":"Denn durch ihn ist alles geschaffen, was im Himmel und auf Erden ist, das Sichtbare und das Unsichtbare, es seien Throne oder Herrschaften oder Fürstentümer oder Obrigkeiten; es ist alles durch ihn und zu ihm geschaffen."},{"id":29483,"book_id":51,"chapter":1,"verse":17,"text":"Und er ist vor allem, und es besteht alles in ihm."},{"id":29484,"book_id":51,"chapter":1,"verse":18,"text":"Und er ist das Haupt des Leibes, nämlich der Gemeinde; er, welcher ist der Anfang und der Erstgeborene von den Toten, auf daß er in allen Dingen den Vorrang habe."},{"id":29485,"book_id":51,"chapter":1,"verse":19,"text":"Denn es ist das Wohlgefallen gewesen, daß in ihm alle Fülle wohnen sollte"},{"id":29486,"book_id":51,"chapter":1,"verse":20,"text":"und alles durch ihn versöhnt würde zu ihm selbst, es sei auf Erden oder im Himmel, damit daß er Frieden machte durch das Blut an seinem Kreuz, durch sich selbst."},{"id":29487,"book_id":51,"chapter":1,"verse":21,"text":"Und euch, die ihr weiland Fremde und Feinde waret durch die Vernunft in bösen Werken,"},{"id":29488,"book_id":51,"chapter":1,"verse":22,"text":"hat er nun versöhnt mit dem Leibe seines Fleisches durch den Tod, auf daß er euch darstellte heilig und unsträflich und ohne Tadel vor ihm selbst;"},{"id":29489,"book_id":51,"chapter":1,"verse":23,"text":"so ihr anders bleibet im Glauben, gegründet und fest und unbeweglich von der Hoffnung des Evangeliums, welches ihr gehört habt, welches gepredigt ist unter aller Kreatur, die unter dem Himmel ist, dessen Diener ich, Paulus, geworden bin."},{"id":29490,"book_id":51,"chapter":1,"verse":24,"text":"Nun freue ich mich in meinem Leiden, das ich für euch leide, und erstatte an meinem Fleisch, was noch mangelt an Trübsalen in Christo, für seinen Leib, welcher ist die Gemeinde,"},{"id":29491,"book_id":51,"chapter":1,"verse":25,"text":"deren Diener ich geworden bin nach dem göttlichen Predigtamt, das mir gegeben ist unter euch, daß ich das Wort Gottes reichlich predigen soll,"},{"id":29492,"book_id":51,"chapter":1,"verse":26,"text":"nämlich das Geheimnis, das verborgen gewesen ist von der Welt her und von den Zeiten her, nun aber ist es offenbart seinen Heiligen,"},{"id":29493,"book_id":51,"chapter":1,"verse":27,"text":"denen Gott gewollt hat kundtun, welcher da sei der herrliche Reichtum dieses Geheimnisses unter den Heiden, welches ist Christus in euch, der da ist die Hoffnung der Herrlichkeit."},{"id":29494,"book_id":51,"chapter":1,"verse":28,"text":"Den verkündigen wir und vermahnen alle Menschen und lehren alle Menschen mit aller Weisheit, auf daß wir darstellen einen jeglichen Menschen vollkommen in Christo Jesu;"},{"id":29495,"book_id":51,"chapter":1,"verse":29,"text":"daran ich auch arbeite und ringe, nach der Wirkung des, der in mir kräftig wirkt."},{"id":29496,"book_id":51,"chapter":2,"verse":1,"text":"Ich lasse euch aber wissen, welch einen Kampf ich habe um euch und um die zu Laodizea und alle, die meine Person im Fleisch nicht gesehen haben,"},{"id":29497,"book_id":51,"chapter":2,"verse":2,"text":"auf daß ihre Herzen ermahnt und zusammengefaßt werden in der Liebe und zu allem Reichtum des gewissen Verständnisses, zu erkennen das Geheimnis Gottes, des Vaters und Christi,"},{"id":29498,"book_id":51,"chapter":2,"verse":3,"text":"in welchem verborgen liegen alle Schätze der Weisheit und der Erkenntnis."},{"id":29499,"book_id":51,"chapter":2,"verse":4,"text":"Ich sage aber davon, auf daß euch niemand betrüge mit unvernünftigen Reden."},{"id":29500,"book_id":51,"chapter":2,"verse":5,"text":"Denn ob ich wohl nach dem Fleisch nicht da bin, so bin ich doch im Geist bei euch, freue mich und sehe eure Ordnung und euren festen Glauben an Christum."},{"id":29501,"book_id":51,"chapter":2,"verse":6,"text":"Wie ihr nun angenommen habt den HERRN Christus Jesus, so wandelt in ihm"},{"id":29502,"book_id":51,"chapter":2,"verse":7,"text":"und seid gewurzelt und erbaut in ihm und fest im Glauben, wie ihr gelehrt seid, und seid in demselben reichlich dankbar."},{"id":29503,"book_id":51,"chapter":2,"verse":8,"text":"Sehet zu, daß euch niemand beraube durch die Philosophie und lose Verführung nach der Menschen Lehre und nach der Welt Satzungen, und nicht nach Christo."},{"id":29504,"book_id":51,"chapter":2,"verse":9,"text":"Denn in ihm wohnt die ganze Fülle der Gottheit leibhaftig,"},{"id":29505,"book_id":51,"chapter":2,"verse":10,"text":"und ihr seid vollkommen in ihm, welcher ist das Haupt aller Fürstentümer und Obrigkeiten;"},{"id":29506,"book_id":51,"chapter":2,"verse":11,"text":"in welchem ihr auch beschnitten seid mit der Beschneidung ohne Hände, durch Ablegung des sündlichen Leibes im Fleisch, nämlich mit der Beschneidung Christi,"},{"id":29507,"book_id":51,"chapter":2,"verse":12,"text":"indem ihr mit ihm begraben seid durch die Taufe; in welchem ihr auch seid auferstanden durch den Glauben, den Gott wirkt, welcher ihn auferweckt hat von den Toten."},{"id":29508,"book_id":51,"chapter":2,"verse":13,"text":"Und er hat euch auch mit ihm lebendig gemacht, da ihr tot waret in den Sünden und in eurem unbeschnittenen Fleisch; und hat uns geschenkt alle Sünden"},{"id":29509,"book_id":51,"chapter":2,"verse":14,"text":"und ausgetilgt die Handschrift, so wider uns war, welche durch Satzungen entstand und uns entgegen war, und hat sie aus dem Mittel getan und an das Kreuz geheftet;"},{"id":29510,"book_id":51,"chapter":2,"verse":15,"text":"und hat ausgezogen die Fürstentümer und die Gewaltigen und sie schaugetragen öffentlich und einen Triumph aus ihnen gemacht durch sich selbst."},{"id":29511,"book_id":51,"chapter":2,"verse":16,"text":"So lasset nun niemand euch Gewissen machen über Speise oder über Trank oder über bestimmte Feiertage oder Neumonde oder Sabbate;"},{"id":29512,"book_id":51,"chapter":2,"verse":17,"text":"welches ist der Schatten von dem, das zukünftig war; aber der Körper selbst ist in Christo."},{"id":29513,"book_id":51,"chapter":2,"verse":18,"text":"Laßt euch niemand das Ziel verrücken, der nach eigener Wahl einhergeht in Demut und Geistlichkeit der Engel, davon er nie etwas gesehen hat, und ist ohne Ursache aufgeblasen in seinem fleischlichen Sinn"},{"id":29514,"book_id":51,"chapter":2,"verse":19,"text":"und hält sich nicht an dem Haupt, aus welchem der ganze Leib durch Gelenke und Fugen Handreichung empfängt und zusammengehalten wird und also wächst zur göttlichen Größe."},{"id":29515,"book_id":51,"chapter":2,"verse":20,"text":"So ihr denn nun abgestorben seid mit Christo den Satzungen der Welt, was lasset ihr euch denn fangen mit Satzungen, als lebtet ihr noch in der Welt?"},{"id":29516,"book_id":51,"chapter":2,"verse":21,"text":"\"Du sollst\", sagen sie, \"das nicht angreifen, du sollst das nicht kosten, du sollst das nicht anrühren\","},{"id":29517,"book_id":51,"chapter":2,"verse":22,"text":"was sich doch alles unter den Händen verzehrt; es sind der Menschen Gebote und Lehren,"},{"id":29518,"book_id":51,"chapter":2,"verse":23,"text":"welche haben einen Schein der Weisheit durch selbst erwählte Geistlichkeit und Demut und dadurch, daß sie des Leibes nicht schonen und dem Fleisch nicht seine Ehre tun zu seiner Notdurft."},{"id":29519,"book_id":51,"chapter":3,"verse":1,"text":"Seid ihr nun mit Christo auferstanden, so suchet, was droben ist, da Christus ist, sitzend zu der Rechten Gottes."},{"id":29520,"book_id":51,"chapter":3,"verse":2,"text":"Trachtet nach dem, was droben ist, nicht nach dem, was auf Erden ist."},{"id":29521,"book_id":51,"chapter":3,"verse":3,"text":"Denn ihr seid gestorben, und euer Leben ist verborgen mit Christo in Gott."},{"id":29522,"book_id":51,"chapter":3,"verse":4,"text":"Wenn aber Christus, euer Leben, sich offenbaren wird, dann werdet ihr auch offenbar werden mit ihm in der Herrlichkeit."},{"id":29523,"book_id":51,"chapter":3,"verse":5,"text":"So tötet nun eure Glieder, die auf Erden sind, Hurerei, Unreinigkeit, schändliche Brunst, böse Lust und den Geiz, welcher ist Abgötterei,"},{"id":29524,"book_id":51,"chapter":3,"verse":6,"text":"um welcher willen kommt der Zorn Gottes über die Kinder des Unglaubens;"},{"id":29525,"book_id":51,"chapter":3,"verse":7,"text":"in welchem auch ihr weiland gewandelt habt, da ihr darin lebtet."},{"id":29526,"book_id":51,"chapter":3,"verse":8,"text":"Nun aber leget alles ab von euch: den Zorn, Grimm, Bosheit, Lästerung, schandbare Worte aus eurem Munde."},{"id":29527,"book_id":51,"chapter":3,"verse":9,"text":"Lüget nicht untereinander; zieht den alten Menschen mit seinen Werken aus"},{"id":29528,"book_id":51,"chapter":3,"verse":10,"text":"und ziehet den neuen an, der da erneuert wird zur Erkenntnis nach dem Ebenbilde des, der ihn geschaffen hat;"},{"id":29529,"book_id":51,"chapter":3,"verse":11,"text":"da nicht ist Grieche, Jude, Beschnittener, Unbeschnittener, Ungrieche, Scythe, Knecht, Freier, sondern alles und in allen Christus."},{"id":29530,"book_id":51,"chapter":3,"verse":12,"text":"So ziehet nun an, als die Auserwählten Gottes, Heiligen und Geliebten, herzliches Erbarmen, Freundlichkeit, Demut, Sanftmut, Geduld;"},{"id":29531,"book_id":51,"chapter":3,"verse":13,"text":"und vertrage einer den andern und vergebet euch untereinander, so jemand Klage hat wider den andern; gleichwie Christus euch vergeben hat, also auch ihr."},{"id":29532,"book_id":51,"chapter":3,"verse":14,"text":"Über alles aber ziehet an die Liebe, die da ist das Band der Vollkommenheit."},{"id":29533,"book_id":51,"chapter":3,"verse":15,"text":"Und der Friede Gottes regiere in euren Herzen, zu welchem ihr auch berufen seid in einem Leibe; und seid dankbar!"},{"id":29534,"book_id":51,"chapter":3,"verse":16,"text":"Lasset das Wort Christi unter euch reichlich wohnen in aller Weisheit; lehret und vermahnet euch selbst mit Psalmen und Lobgesängen und geistlichen lieblichen Liedern und singt dem HERRN in eurem Herzen."},{"id":29535,"book_id":51,"chapter":3,"verse":17,"text":"Und alles, was ihr tut mit Worten oder mit Werken, das tut alles in dem Namen des HERRN Jesu, und danket Gott und dem Vater durch ihn."},{"id":29536,"book_id":51,"chapter":3,"verse":18,"text":"Ihr Weiber, seid untertan euren Männern in dem HERRN, wie sich's gebührt."},{"id":29537,"book_id":51,"chapter":3,"verse":19,"text":"Ihr Männer, liebet eure Weiber und seid nicht bitter gegen sie."},{"id":29538,"book_id":51,"chapter":3,"verse":20,"text":"Ihr Kinder, seid gehorsam euren Eltern in allen Dingen; denn das ist dem HERRN gefällig."},{"id":29539,"book_id":51,"chapter":3,"verse":21,"text":"Ihr Väter, erbittert eure Kinder nicht, auf daß sie nicht scheu werden."},{"id":29540,"book_id":51,"chapter":3,"verse":22,"text":"Ihr Knechte, seid gehorsam in allen Dingen euren leiblichen Herren, nicht mit Dienst vor Augen, als den Menschen zu gefallen, sondern mit Einfalt des Herzens und mit Gottesfurcht."},{"id":29541,"book_id":51,"chapter":3,"verse":23,"text":"Alles, was ihr tut, das tut von Herzen als dem HERRN und nicht den Menschen,"},{"id":29542,"book_id":51,"chapter":3,"verse":24,"text":"und wisset, daß ihr von dem HERRN empfangen werdet die Vergeltung des Erbes; denn ihr dienet dem HERRN Christus."},{"id":29543,"book_id":51,"chapter":3,"verse":25,"text":"Wer aber Unrecht tut, der wird empfangen, was er unrecht getan hat; und gilt kein Ansehen der Person."},{"id":29544,"book_id":51,"chapter":4,"verse":1,"text":"Ihr Herren, was recht und billig ist, das beweiset den Knechten, und wisset, daß ihr auch einen HERRN im Himmel habt."},{"id":29545,"book_id":51,"chapter":4,"verse":2,"text":"Haltet an am Gebet und wachet in demselben mit Danksagung;"},{"id":29546,"book_id":51,"chapter":4,"verse":3,"text":"und betet zugleich auch für uns, auf daß Gott uns eine Tür des Wortes auftue, zu reden das Geheimnis Christi, darum ich auch gebunden bin,"},{"id":29547,"book_id":51,"chapter":4,"verse":4,"text":"auf daß ich es offenbare, wie ich soll reden."},{"id":29548,"book_id":51,"chapter":4,"verse":5,"text":"Wandelt weise gegen die, die draußen sind, und kauft die Zeit aus."},{"id":29549,"book_id":51,"chapter":4,"verse":6,"text":"Eure Rede sei allezeit lieblich und mit Salz gewürzt, daß ihr wißt, wie ihr einem jeglichen antworten sollt."},{"id":29550,"book_id":51,"chapter":4,"verse":7,"text":"Wie es um mich steht, wird euch alles kundtun Tychikus, der liebe Bruder und getreue Diener und Mitknecht in dem HERRN,"},{"id":29551,"book_id":51,"chapter":4,"verse":8,"text":"welchen ich habe darum zu euch gesandt, daß er erfahre, wie es sich mit euch verhält, und daß er eure Herzen ermahne,"},{"id":29552,"book_id":51,"chapter":4,"verse":9,"text":"samt Onesimus, dem getreuen und lieben Bruder, welcher von den euren ist. Alles, wie es hier steht, werden sie euch kundtun."},{"id":29553,"book_id":51,"chapter":4,"verse":10,"text":"Es grüßt euch Aristarchus, mein Mitgefangener, und Markus, der Neffe des Barnabas, über welchen ihr etliche Befehle empfangen habt (so er zu euch kommt, nehmt ihn auf!)"},{"id":29554,"book_id":51,"chapter":4,"verse":11,"text":"und Jesus, der da heißt Just, die aus den Juden sind. Diese sind allein meine Gehilfen am Reich Gottes, die mir ein Trost geworden sind."},{"id":29555,"book_id":51,"chapter":4,"verse":12,"text":"Es grüßt euch Epaphras, der von den euren ist, ein Knecht Christi, und allezeit ringt für euch mit Gebeten, auf daß ihr bestehet vollkommen und erfüllt mit allem Willen Gottes."},{"id":29556,"book_id":51,"chapter":4,"verse":13,"text":"Ich gebe ihm Zeugnis, daß er großen Fleiß hat um euch und um die zu Laodizea und zu Hierapolis."},{"id":29557,"book_id":51,"chapter":4,"verse":14,"text":"Es grüßt euch Lukas, der Arzt, der Geliebte, und Demas."},{"id":29558,"book_id":51,"chapter":4,"verse":15,"text":"Grüßet die Brüder zu Laodizea und den Nymphas und die Gemeinde in seinem Hause."},{"id":29559,"book_id":51,"chapter":4,"verse":16,"text":"Und wenn der Brief bei euch gelesen ist, so schafft, daß er auch in der Gemeinde zu Laodizea gelesen werde und daß ihr den von Laodizea lest."},{"id":29560,"book_id":51,"chapter":4,"verse":17,"text":"Und saget Archippus: Siehe auf das Amt, das du empfangen hast in dem HERRN, daß du es ausrichtest!"},{"id":29561,"book_id":51,"chapter":4,"verse":18,"text":"Mein Gruß mit meiner, des Paulus, Hand. Gedenket meiner Bande! Die Gnade sei mit euch! Amen."}]