[{"id":5853,"book_id":6,"chapter":1,"verse":1,"text":"Nach dem Tode Mose's, des Knechts des HERRN, sprach der HERR zu Josua, dem Sohn Nuns, Mose's Diener:"},{"id":5854,"book_id":6,"chapter":1,"verse":2,"text":"Mein Knecht Mose ist gestorben; so mache dich nun auf und zieh über den Jordan, du und dies ganze Volk, in das Land, das ich ihnen, den Kindern Israel, gegeben habe."},{"id":5855,"book_id":6,"chapter":1,"verse":3,"text":"Alle Stätten, darauf eure Fußsohlen treten werden, habe ich euch gegeben, wie ich Mose geredet habe."},{"id":5856,"book_id":6,"chapter":1,"verse":4,"text":"Von der Wüste an und diesem Libanon bis an das große Wasser Euphrat, das ganze Land der Hethiter, bis an das große Meer gegen Abend sollen eure Grenzen sein."},{"id":5857,"book_id":6,"chapter":1,"verse":5,"text":"Es soll dir niemand widerstehen dein Leben lang. Wie ich mit Mose gewesen bin, also will ich auch mit dir sein. Ich will dich nicht verlassen noch von dir weichen."},{"id":5858,"book_id":6,"chapter":1,"verse":6,"text":"Sei getrost und unverzagt; denn du sollst diesem Volk das Land austeilen, das ich ihren Vätern geschworen habe, daß ich's ihnen geben wollte."},{"id":5859,"book_id":6,"chapter":1,"verse":7,"text":"Sei nur getrost und sehr freudig, daß du haltest und tust allerdinge nach dem Gesetz, das dir Mose, mein Knecht, geboten hat. Weiche nicht davon, weder zur Rechten noch zur Linken, auf daß du weise handeln mögest in allem, was du tun sollst."},{"id":5860,"book_id":6,"chapter":1,"verse":8,"text":"Und laß dieses Buch des Gesetzes nicht von deinem Munde kommen, sondern betrachte es Tag und Nacht, auf daß du haltest und tust allerdinge nach dem, was darin geschrieben steht. Alsdann wird es dir gelingen in allem, was du tust, und wirst weise handeln können."},{"id":5861,"book_id":6,"chapter":1,"verse":9,"text":"Siehe, ich habe dir geboten, daß du getrost und freudig seist. Laß dir nicht grauen und entsetze dich nicht; denn der HERR, dein Gott, ist mit dir in allem, was du tun wirst."},{"id":5862,"book_id":6,"chapter":1,"verse":10,"text":"Da gebot Josua den Hauptleuten des Volks und sprach:"},{"id":5863,"book_id":6,"chapter":1,"verse":11,"text":"Geht durch das Lager und gebietet dem Volk und sprecht: Schafft euch Vorrat; denn über drei Tage werdet ihr über diesen Jordan gehen, daß ihr hineinkommt und das Land einnehmt, daß euch der HERR, euer Gott, geben wird."},{"id":5864,"book_id":6,"chapter":1,"verse":12,"text":"Und zu den Rubenitern, Gaditern und dem halben Stamm Manasse sprach Josua:"},{"id":5865,"book_id":6,"chapter":1,"verse":13,"text":"Gedenket an das Wort, das euch Mose, der Knecht des HERRN, sagte und sprach: Der HERR, euer Gott, hat euch zur Ruhe gebracht und dies Land gegeben."},{"id":5866,"book_id":6,"chapter":1,"verse":14,"text":"Eure Weiber und Kinder und Vieh laßt in dem Lande bleiben, das euch Mose gegeben hat, diesseit des Jordans; ihr aber sollt vor euren Brüdern her ziehen gerüstet, was streitbare Männer sind, und ihnen helfen,"},{"id":5867,"book_id":6,"chapter":1,"verse":15,"text":"bis daß der HERR eure Brüder auch zur Ruhe bringt wie euch, daß sie auch einnehmen das Land, das ihnen der HERR, euer Gott, geben wird. Alsdann sollt ihr wieder umkehren in euer Land, das euch Mose, der Knecht des HERRN, gegeben hat zu besitzen diesseit des Jordans, gegen der Sonne Aufgang."},{"id":5868,"book_id":6,"chapter":1,"verse":16,"text":"Und sie antworteten Josua und sprachen: Alles, was du uns geboten hast, das wollen wir tun; und wo du uns hinsendest, da wollen wir hin gehen."},{"id":5869,"book_id":6,"chapter":1,"verse":17,"text":"Wie wir Mose gehorsam sind gewesen, so wollen wir dir auch gehorsam sein; allein, daß der HERR, dein Gott, nur mit dir sei, wie er mit Mose war."},{"id":5870,"book_id":6,"chapter":1,"verse":18,"text":"Wer deinem Mund ungehorsam ist und nicht gehorcht deinen Worten in allem, was du uns gebietest, der soll sterben. Sei nur getrost und unverzagt!"},{"id":5871,"book_id":6,"chapter":2,"verse":1,"text":"Josua aber, der Sohn Nuns, hatte zwei Kundschafter heimlich ausgesandt von Sittim und ihnen gesagt: Geht hin, beseht das Land und Jericho. Die gingen hin und kamen in das Haus einer Hure, die hieß Rahab, und kehrten zu ihr ein."},{"id":5872,"book_id":6,"chapter":2,"verse":2,"text":"Da ward dem König von Jericho gesagt: Siehe, es sind in dieser Nacht Männer hereingekommen von den Kindern Israel, das Land zu erkunden."},{"id":5873,"book_id":6,"chapter":2,"verse":3,"text":"Da sandte der König zu Jericho zu Rahab und ließ ihr sagen: Gib die Männer heraus, die zu dir in dein Haus gekommen sind; denn sie sind gekommen, das ganze Land zu erkunden."},{"id":5874,"book_id":6,"chapter":2,"verse":4,"text":"Aber das Weib verbarg die zwei Männer und sprach also: Es sind ja Männer zu mir hereingekommen; aber ich wußte nicht, woher sie waren."},{"id":5875,"book_id":6,"chapter":2,"verse":5,"text":"Und da man die Tore wollte zuschließen, da es finster war, gingen sie hinaus, daß ich nicht weiß, wo sie hingegangen sind. Jagt ihnen eilend nach, denn ihr werdet sie ergreifen."},{"id":5876,"book_id":6,"chapter":2,"verse":6,"text":"Sie aber ließ sie auf das Dach steigen und verdeckte sie unter die Flachsstengel, die sie auf dem Dache ausgebreitet hatte."},{"id":5877,"book_id":6,"chapter":2,"verse":7,"text":"Aber die Männer jagten ihnen nach auf dem Wege zum Jordan bis an die Furt; und man schloß das Tor zu, da die hinaus waren, die ihnen nachjagten."},{"id":5878,"book_id":6,"chapter":2,"verse":8,"text":"Und ehe denn die Männer sich schlafen legten, stieg sie zu ihnen hinauf auf das Dach"},{"id":5879,"book_id":6,"chapter":2,"verse":9,"text":"und sprach zu ihnen: Ich weiß, daß der HERR euch das Land gegeben hat; denn ein Schrecken ist über uns gefallen vor euch, und alle Einwohner des Landes sind feig geworden."},{"id":5880,"book_id":6,"chapter":2,"verse":10,"text":"Denn wir haben gehört, wie der HERR hat das Wasser im Schilfmeer ausgetrocknet vor euch her, da ihr aus Ägypten zoget, und was ihr den zwei Königen der Amoriter, Sihon und Og, jenseit des Jordans getan habt, wie ihr sie verbannt habt."},{"id":5881,"book_id":6,"chapter":2,"verse":11,"text":"Und seit wir solches gehört haben, ist unser Herz verzagt und ist kein Mut mehr in jemand vor euch; denn der HERR, euer Gott, ist Gott oben im Himmel und unten auf Erden."},{"id":5882,"book_id":6,"chapter":2,"verse":12,"text":"So schwört mir nun bei dem HERRN, daß, weil ich an euch Barmherzigkeit getan habe, ihr auch an meines Vaters Hause Barmherzigkeit tut; und gebt mir ein gewisses Zeichen,"},{"id":5883,"book_id":6,"chapter":2,"verse":13,"text":"daß ihr leben lasset meinen Vater, meine Mutter, meine Brüder und meine Schwestern und alles, was sie haben, und errettet unsere Seelen vom Tode."},{"id":5884,"book_id":6,"chapter":2,"verse":14,"text":"Die Männer sprachen zu ihr: Tun wir nicht Barmherzigkeit und Treue an dir, wenn uns der HERR das Land gibt, so soll unsere Seele für euch des Todes sein, sofern du unser Geschäft nicht verrätst."},{"id":5885,"book_id":6,"chapter":2,"verse":15,"text":"Da ließ sie dieselben am Seil durchs Fenster hernieder; denn ihr Haus war an der Stadtmauer, und sie wohnte auch auf der Mauer."},{"id":5886,"book_id":6,"chapter":2,"verse":16,"text":"Und sie sprach zu ihnen: Geht auf das Gebirge, daß euch nicht begegnen, die euch nachjagen, und verbergt euch daselbst drei Tage, bis daß sie wiederkommen, die euch nachjagen; darnach geht eure Straße."},{"id":5887,"book_id":6,"chapter":2,"verse":17,"text":"Die Männer aber sprachen zu ihr: Wir wollen aber des Eides los sein, den du von uns genommen hast,"},{"id":5888,"book_id":6,"chapter":2,"verse":18,"text":"wenn wir kommen ins Land und du nicht dies rote Seil in das Fenster knüpfst, womit du uns herniedergelassen hast, und zu dir ins Haus versammelst deinen Vater, deine Mutter, deine Brüder und deines Vaters ganzes Haus."},{"id":5889,"book_id":6,"chapter":2,"verse":19,"text":"Und wer zu Tür deines Hauses herausgeht, des Blut sei auf seinem Haupt, und wir unschuldig; aber aller, die in deinem Hause sind, so eine Hand an sie gelegt wird, so soll ihr Blut auf unserm Haupt sein."},{"id":5890,"book_id":6,"chapter":2,"verse":20,"text":"Und so du etwas von diesem unserm Geschäft wirst aussagen, so wollen wir des Eides los sein, den du von uns genommen hast."},{"id":5891,"book_id":6,"chapter":2,"verse":21,"text":"Sie sprach: Es sei, wie ihr sagt, und ließ sie gehen. Und sie gingen hin. Und sie knüpfte das rote Seil ins Fenster."},{"id":5892,"book_id":6,"chapter":2,"verse":22,"text":"Sie aber gingen hin und kamen aufs Gebirge und blieben drei Tage daselbst, bis daß die wiederkamen, die ihnen nachjagten. Denn sie hatten sie gesucht auf allen Straßen, und doch nicht gefunden."},{"id":5893,"book_id":6,"chapter":2,"verse":23,"text":"Also kehrten die zwei Männer wieder und gingen vom Gebirge und fuhren über und kamen zu Josua, dem Sohn Nuns, und erzählten ihm alles, wie sie es gefunden hatten,"},{"id":5894,"book_id":6,"chapter":2,"verse":24,"text":"und sprachen zu Josua: Der HERR hat uns alles Land in unsre Hände gegeben; so sind auch alle Einwohner des Landes feig vor uns."},{"id":5895,"book_id":6,"chapter":3,"verse":1,"text":"Und Josua machte sich früh auf, und sie zogen aus Sittim und kamen an den Jordan, er und alle Kinder Israel, und blieben daselbst über Nacht, ehe sie hinüberzogen."},{"id":5896,"book_id":6,"chapter":3,"verse":2,"text":"Nach drei Tagen aber gingen die Hauptleute durchs Lager"},{"id":5897,"book_id":6,"chapter":3,"verse":3,"text":"und geboten dem Volk und sprachen: Wenn ihr sehen werdet die Lade des Bundes des HERRN, eures Gottes, und die Priester aus den Leviten sie tragen, so ziehet aus von eurem Ort und folgt ihr nach."},{"id":5898,"book_id":6,"chapter":3,"verse":4,"text":"Doch daß zwischen euch und ihr Raum sei bei zweitausend Ellen. Ihr sollt nicht zu ihr nahen, auf daß ihr wisset, auf welchem Weg ihr gehen sollt; denn ihr seid den Weg bisher nicht gegangen."},{"id":5899,"book_id":6,"chapter":3,"verse":5,"text":"Und Josua sprach zu dem Volk: Heiligt euch; denn morgen wir der HERR ein Wunder unter euch tun."},{"id":5900,"book_id":6,"chapter":3,"verse":6,"text":"Und zu den Priestern sprach er: Tragt die Lade des Bundes und geht vor dem Volk her. Da trugen sie die Lade des Bundes und gingen vor dem Volk her."},{"id":5901,"book_id":6,"chapter":3,"verse":7,"text":"Und der HERR sprach zu Josua: Heute will ich anfangen, dich groß zu machen vor dem ganzen Israel, daß sie wissen, wie ich mit Mose gewesen bin, also sei ich auch mit dir."},{"id":5902,"book_id":6,"chapter":3,"verse":8,"text":"Und du gebiete den Priestern, die die Lade des Bunde tragen, und sprich: Wenn ihr kommt vorn ins Wasser des Jordans, so steht still."},{"id":5903,"book_id":6,"chapter":3,"verse":9,"text":"Und Josua sprach zu den Kindern Israel: Herzu! und Hört die Worte des HERRN, eures Gottes!"},{"id":5904,"book_id":6,"chapter":3,"verse":10,"text":"Und sprach: Dabei sollt ihr merken, daß ein lebendiger Gott unter euch ist, und daß er vor euch austreiben wird die Kanaaniter, Hethiter, Heviter, Pheresiter, Girgasiter, Amoriter und Jebusiter."},{"id":5905,"book_id":6,"chapter":3,"verse":11,"text":"Siehe, die Lade des Bundes des Herrschers über alle Welt wird vor euch her gehen in den Jordan."},{"id":5906,"book_id":6,"chapter":3,"verse":12,"text":"So nehmt nun zwölf aus den Stämmen Israels, aus jeglichem Stamm einen."},{"id":5907,"book_id":6,"chapter":3,"verse":13,"text":"Wenn dann die Fußsohlen der Priester, die des HERRN Lade, des Herrschers über alle Welt, tragen, in des Jordans Wasser sich lassen, so wird das Wasser, das von oben herabfließt im Jordan, abreißen, daß es auf einem Haufen stehen bleibe."},{"id":5908,"book_id":6,"chapter":3,"verse":14,"text":"Da nun das Volk auszog aus seinen Hütten, daß sie über den Jordan gingen, und die Priester die Lade des Bundes vor dem Volk her trugen"},{"id":5909,"book_id":6,"chapter":3,"verse":15,"text":"und an den Jordan kamen und ihre Füße vorn ins Wasser tauchten (der Jordan aber war voll an allen seinen Ufern die ganze Zeit der Ernte),"},{"id":5910,"book_id":6,"chapter":3,"verse":16,"text":"da stand das Wasser, das von oben herniederkam, aufgerichtet auf einem Haufen, sehr ferne, bei der Stadt Adam, die zur Seite Zarthans liegt; aber das Wasser das zum Meer hinunterlief, zum Salzmeer, das nahm ab und verfloß. Also ging das Volk hinüber, Jericho gegenüber."},{"id":5911,"book_id":6,"chapter":3,"verse":17,"text":"Und die Priester, die die Lade des Bundes des HERRN trugen, standen still im Trockenen mitten im Jordan. Und ganz Israel ging trocken durch, bis das ganze Volk alles über den Jordan kam."},{"id":5912,"book_id":6,"chapter":4,"verse":1,"text":"Da nun das Volk ganz über den Jordan gegangen war, sprach der HERR zu Josua:"},{"id":5913,"book_id":6,"chapter":4,"verse":2,"text":"Nehmt euch zwölf Männer, aus jeglichem Stamm einen,"},{"id":5914,"book_id":6,"chapter":4,"verse":3,"text":"und gebietet ihnen und sprecht: Hebt auf aus dem Jordan zwölf Steine von dem Ort, da die Füße der Priester stillgestanden sind, und bringt sie mit euch hinüber, daß ihr sie in der Herberge laßt, da ihr diese Nacht herbergen werdet."},{"id":5915,"book_id":6,"chapter":4,"verse":4,"text":"Da rief Josua die zwölf Männer, die er verordnet hatte aus den Kindern Israel, aus jeglichem Stamm einen,"},{"id":5916,"book_id":6,"chapter":4,"verse":5,"text":"und sprach zu ihnen: Geht hinüber vor die Lade des HERRN, eures Gottes, mitten in den Jordan und hebe ein jeglicher einen Stein auf seine Achsel, nach der Zahl der Stämme der Kinder Israel,"},{"id":5917,"book_id":6,"chapter":4,"verse":6,"text":"daß sie ein Zeichen seien unter euch. Wenn eure Kinder hernach ihre Väter fragen werden und sprechen: Was tun diese Steine da?"},{"id":5918,"book_id":6,"chapter":4,"verse":7,"text":"so sollt ihr ihnen sagen: Weil das Wasser des Jordans abgerissen ist vor der Lade des Bundes des HERRN, da sie durch den Jordan ging, sollen diese Steine den Kindern Israels ein ewiges Gedächtnis sein."},{"id":5919,"book_id":6,"chapter":4,"verse":8,"text":"Da taten die Kinder Israel, wie ihnen Josua geboten hatte, und trugen zwölf Steine mitten aus dem Jordan, wie der HERR zu Josua gesagt hatte, nach der Zahl der Stämme der Kinder Israel, und brachten sie mit sich hinüber in die Herberge und ließen sie daselbst."},{"id":5920,"book_id":6,"chapter":4,"verse":9,"text":"Und Josua richtete zwölf Steine auf mitten im Jordan, da die Füße der Priester gestanden waren, die die Lade des Bundes trugen; die sind noch daselbst bis auf diesen Tag."},{"id":5921,"book_id":6,"chapter":4,"verse":10,"text":"Denn die Priester, die die Lade trugen, standen mitten im Jordan, bis daß alles ausgerichtet ward, was der HERR dem Josua geboten hatte. Und das Volk eilte und ging hinüber."},{"id":5922,"book_id":6,"chapter":4,"verse":11,"text":"Da nun das Volk ganz hinübergegangen war, da ging die Lade des HERRN auch hinüber und die Priester vor dem Volk her."},{"id":5923,"book_id":6,"chapter":4,"verse":12,"text":"Und die Rubeniter und Gaditer und der halbe Stamm Manasse gingen gerüstet vor den Kindern Israel her, wie Mose zu ihnen geredet hatte."},{"id":5924,"book_id":6,"chapter":4,"verse":13,"text":"Bei vierzigtausend Gerüstete zum Heer gingen vor dem HERRN zum Streit auf das Gefilde Jerichos."},{"id":5925,"book_id":6,"chapter":4,"verse":14,"text":"An dem Tage machte der HERR den Josua groß vor dem ganzen Israel; und sie fürchteten ihn, wie sie Mose fürchteten, sein Leben lang."},{"id":5926,"book_id":6,"chapter":4,"verse":15,"text":"Und der HERR sprach zu Josua:"},{"id":5927,"book_id":6,"chapter":4,"verse":16,"text":"Gebiete den Priestern, die die Lade des Zeugnisses tragen, daß sie aus dem Jordan heraufsteigen."},{"id":5928,"book_id":6,"chapter":4,"verse":17,"text":"Also gebot Josua den Priestern und sprach: Steigt herauf aus dem Jordan!"},{"id":5929,"book_id":6,"chapter":4,"verse":18,"text":"Und da die Priester, die die Lade des HERRN trugen, aus dem Jordan heraufstiegen und mit ihren Fußsohlen aufs Trockene traten, kam das Wasser des Jordans wieder an seine Stätte und floß wie zuvor an allen seinen Ufern."},{"id":5930,"book_id":6,"chapter":4,"verse":19,"text":"Es war aber der zehnte Tag des ersten Monats, da das Volk aus dem Jordan heraufstieg; und lagerten sich in Gilgal, gegen Morgen vor der Stadt Jericho."},{"id":5931,"book_id":6,"chapter":4,"verse":20,"text":"Und die zwölf Steine, die sie aus dem Jordan genommen hatten, richtete Josua auf zu Gilgal"},{"id":5932,"book_id":6,"chapter":4,"verse":21,"text":"und sprach zu den Kinder Israel: Wenn eure Kinder hernach ihre Väter fragen werden und sagen: Was sollen diese Steine?"},{"id":5933,"book_id":6,"chapter":4,"verse":22,"text":"So sollt ihr's ihnen kundtun und sagen: Israel ging trocken durch den Jordan,"},{"id":5934,"book_id":6,"chapter":4,"verse":23,"text":"da der HERR, euer Gott, das Wasser des Jordans austrocknete vor euch, bis ihr hinüberginget, gleichwie der HERR, euer Gott, tat in dem Schilfmeer, das er vor uns austrocknete, bis wir hindurchgingen,"},{"id":5935,"book_id":6,"chapter":4,"verse":24,"text":"auf daß alle Völker auf Erden die Hand des HERRN erkennen, wie mächtig sie ist, daß ihr den HERRN, euren Gott, fürchtet allezeit."},{"id":5936,"book_id":6,"chapter":5,"verse":1,"text":"Da nun alle Könige der Amoriter, die jenseit des Jordans gegen Abend wohnten, und alle Könige der Kanaaniter am Meer hörten, wie der HERR das Wasser des Jordans hatte ausgetrocknet vor den Kindern Israel, bis sie hinübergingen, verzagte ihr Herz, und war kein Mut mehr in ihnen vor den Kindern Israel."},{"id":5937,"book_id":6,"chapter":5,"verse":2,"text":"Zu der Zeit sprach der HERR zu Josua: Mach dir steinerne Messer und beschneide die Kinder Israel zum andernmal."},{"id":5938,"book_id":6,"chapter":5,"verse":3,"text":"Da machte sich Josua steinerne Messer und beschnitt die Kinder Israel auf dem Hügel Araloth."},{"id":5939,"book_id":6,"chapter":5,"verse":4,"text":"Und das ist die Sache, darum Josua sie beschnitt: Alles Volk, das aus Ägypten gezogen war, die Männer, alle Kriegsleute, waren gestorben in der Wüste auf dem Wege, da sie aus Ägypten zogen."},{"id":5940,"book_id":6,"chapter":5,"verse":5,"text":"Denn alles Volk, das auszog war beschnitten; aber alles Volk, das in der Wüste geboren war, auf dem Wege, da sie aus Ägypten zogen, das war nicht beschnitten."},{"id":5941,"book_id":6,"chapter":5,"verse":6,"text":"Denn die Kinder Israel wandelten vierzig Jahre in der Wüste, bis daß das ganze Volk der Kriegsmänner, die aus Ägypten gezogen waren, umkamen, darum daß sie der Stimme des HERRN nicht gehorcht hatten; wie denn der HERR ihnen geschworen hatte uns zu geben, ein Land, darin Milch und Honig fließt."},{"id":5942,"book_id":6,"chapter":5,"verse":7,"text":"Deren Kinder, die an ihrer Statt waren aufgekommen, beschnitt Josua; denn sie hatten Vorhaut und waren auf dem Wege nicht beschnitten."},{"id":5943,"book_id":6,"chapter":5,"verse":8,"text":"Und da das ganze Volk beschnitten war, blieben sie an ihrem Ort im Lager, bis sie heil wurden."},{"id":5944,"book_id":6,"chapter":5,"verse":9,"text":"Und der HERR sprach zu Josua: Heute habe ich die Schande Ägyptens von euch gewendet. Und diese Stätte ward Gilgal genannt bis auf diesen Tag."},{"id":5945,"book_id":6,"chapter":5,"verse":10,"text":"Und als die Kinder Israel also in Gilgal das Lager hatten, hielten sie Passah am vierzehnten Tage des Monats am Abend auf dem Gefilde Jerichos"},{"id":5946,"book_id":6,"chapter":5,"verse":11,"text":"und aßen vom Getreide des Landes am Tag nach dem Passah, nämlich ungesäuertes Brot und geröstete Körner, ebendesselben Tages."},{"id":5947,"book_id":6,"chapter":5,"verse":12,"text":"Und das Man hörte auf des andern Tages, da sie des Landes Getreide aßen, daß die Kinder Israel kein Man mehr hatten, sondern aßen vom Getreide des Landes Kanaan in demselben Jahr."},{"id":5948,"book_id":6,"chapter":5,"verse":13,"text":"Und es begab sich, da Josua bei Jericho war, daß er seine Augen aufhob und ward gewahr, daß ein Mann ihm gegenüberstand und hatte sein bloßes Schwert in seiner Hand. Und Josua ging zu ihm und sprach zu ihm: Gehörst du uns an oder unsern Feinden?"},{"id":5949,"book_id":6,"chapter":5,"verse":14,"text":"Er sprach: Nein, sondern ich bin ein Fürst über das Heer des HERRN und bin jetzt gekommen. Da fiel Josua auf sein Angesicht zur Erde und betete an und sprach zu ihm: Was sagt mein HERR seinem Knecht?"},{"id":5950,"book_id":6,"chapter":5,"verse":15,"text":"Und der Fürst über das Heer des HERRN sprach zu Josua: Zieh deine Schuhe aus von deinen Füßen; denn die Stätte, darauf du stehst, ist heilig. Und Josua tat also."},{"id":5951,"book_id":6,"chapter":6,"verse":1,"text":"Jericho aber war verschlossen und verwahrt vor den Kindern Israel, daß niemand aus oder ein kommen konnte,"},{"id":5952,"book_id":6,"chapter":6,"verse":2,"text":"Aber der HERR sprach zu Josua: Siehe da, ich habe Jericho samt seinem König und seinen Kriegsleuten in deine Hände gegeben."},{"id":5953,"book_id":6,"chapter":6,"verse":3,"text":"Laß alle Kriegsmänner rings um die Stadt her gehen einmal, und tue sechs Tage also."},{"id":5954,"book_id":6,"chapter":6,"verse":4,"text":"Und laß sieben Priester sieben Posaunen des Halljahrs tragen vor der Lade her, und am siebenten Tage geht siebenmal um die Stadt, und laß die Priester die Posaunen blasen."},{"id":5955,"book_id":6,"chapter":6,"verse":5,"text":"Und wenn man das Halljahrshorn bläst und es lange tönt, daß ihr die Posaune hört, so soll das ganze Volk ein großes Feldgeschrei machen, so werden der Stadt Mauern umfallen, und das Volk soll hineinsteigen, ein jeglicher stracks vor sich."},{"id":5956,"book_id":6,"chapter":6,"verse":6,"text":"Da rief Josua, der Sohn Nuns, die Priester und sprach zu ihnen: Tragt die Lade des Bundes, und sieben Priester laßt sieben Halljahrsposaunen tragen vor der Lade des HERRN."},{"id":5957,"book_id":6,"chapter":6,"verse":7,"text":"Zieht hin und geht um die Stadt; wer gerüstet ist, gehe vor der Lade des HERRN her."},{"id":5958,"book_id":6,"chapter":6,"verse":8,"text":"Da Josua solches dem Volk gesagt hatte, trugen die sieben Priester sieben Halljahrsposaunen vor der Lade des HERRN her und gingen und bliesen die Posaunen; und die Lade des Bundes des HERRN folgt ihnen nach."},{"id":5959,"book_id":6,"chapter":6,"verse":9,"text":"Und wer gerüstet war, ging vor den Priestern her, die die Posaunen bliesen; und der Haufe folgte der Lade nach, und man blies Posaunen."},{"id":5960,"book_id":6,"chapter":6,"verse":10,"text":"Josua aber gebot dem Volk und sprach: Ihr sollt kein Feldgeschrei machen noch eure Stimme hören lassen, noch soll ein Wort aus eurem Munde gehen bis auf den Tag, da ich zu euch sagen werde: Macht ein Feldgeschrei! so macht dann ein Feldgeschrei."},{"id":5961,"book_id":6,"chapter":6,"verse":11,"text":"Also ging die Lade des HERRN rings um die Stadt einmal, und sie kamen in das Lager und blieben darin über Nacht."},{"id":5962,"book_id":6,"chapter":6,"verse":12,"text":"Und Josua machte sich des Morgens früh auf, und die Priester trugen die Lade des HERRN."},{"id":5963,"book_id":6,"chapter":6,"verse":13,"text":"So trugen die sieben Priester die sieben Halljahrsposaunen vor der Lade des HERRN her und gingen und bliesen Posaunen; und wer gerüstet war, ging vor ihnen her, und der Haufe folgte der Lade des HERRN, und man blies Posaunen."},{"id":5964,"book_id":6,"chapter":6,"verse":14,"text":"Des andern Tages gingen sie auch einmal um die Stadt und kamen wieder ins Lager. Also taten sie sechs Tage."},{"id":5965,"book_id":6,"chapter":6,"verse":15,"text":"Am siebenten Tage aber, da die Morgenröte aufging, machten sie sich früh auf und gingen nach derselben Weise siebenmal um die Stadt, daß sie desselben einen Tages siebenmal um die Stadt kamen."},{"id":5966,"book_id":6,"chapter":6,"verse":16,"text":"Und beim siebentenmal, da die Priester die Posaunen bliesen, sprach Josua zum Volk: Macht ein Feldgeschrei; denn der HERR hat euch die Stadt gegeben."},{"id":5967,"book_id":6,"chapter":6,"verse":17,"text":"Aber diese Stadt und alles, was darin ist, soll dem HERRN verbannt sein. Allein die Hure Rahab soll leben bleiben und alle, die mit ihr im Hause sind; denn sie hat die Boten verborgen, die wir aussandten."},{"id":5968,"book_id":6,"chapter":6,"verse":18,"text":"Allein hütet euch von dem Verbannten, daß ihr euch nicht verbannt, so ihr des Verbannten etwas nehmt, und macht das Lager Israel verbannt und bringt's in Unglück."},{"id":5969,"book_id":6,"chapter":6,"verse":19,"text":"Aber alles Silber und Gold samt dem ehernen Geräte soll dem HERRN geheiligt sein, daß es zu des HERRN Schatz komme."},{"id":5970,"book_id":6,"chapter":6,"verse":20,"text":"Da machte das Volk ein Feldgeschrei, und man blies die Posaunen. Denn als das Volk den Hall der Posaunen hörte, machte es ein großes Feldgeschrei. Und die Mauer fielen um, und das Volk erstieg die Stadt, ein jeglicher stracks vor sich. Also gewannen sie die Stadt"},{"id":5971,"book_id":6,"chapter":6,"verse":21,"text":"und verbannten alles, was in der Stadt war, mit der Schärfe des Schwerts: Mann und Weib, jung und alt, Ochsen, Schafe und Esel."},{"id":5972,"book_id":6,"chapter":6,"verse":22,"text":"Aber Josua sprach zu den zwei Männern, die das Land ausgekundschaftet hatten: Geht in das Haus der Hure und führt das Weib von dort heraus mit allem, was sie hat, wie ihr versprochen habt."},{"id":5973,"book_id":6,"chapter":6,"verse":23,"text":"Da gingen die Jünglinge, die Kundschafter, hinein und führten Rahab heraus samt Vater und Mutter und Brüdern und alles, was sie hatte, und alle ihre Geschlechter und ließ sie draußen, außerhalb des Lagers Israels."},{"id":5974,"book_id":6,"chapter":6,"verse":24,"text":"Aber die Stadt verbrannten sie mit Feuer und alles, was darin war. Allein das Silber und Gold und eherne und eiserne Geräte taten sie zum Schatz in das Haus des HERRN."},{"id":5975,"book_id":6,"chapter":6,"verse":25,"text":"Rahab aber, die Hure, samt dem Hause ihres Vaters und alles, was sie hatte, ließ Josua leben. Und sie wohnt in Israel bis auf diesen Tag, darum daß sie die Boten verborgen hatte, die Josua auszukundschaften gesandt hatte gen Jericho."},{"id":5976,"book_id":6,"chapter":6,"verse":26,"text":"Zu der Zeit schwur Josua und sprach: Verflucht sei der Mann vor dem HERRN, der sich aufmacht und diese Stadt Jericho wieder baut! Wenn er einen Grund legt, das koste ihn den ersten Sohn; wenn er ihre Tore setzt, das koste ihn seinen jüngsten Sohn!"},{"id":5977,"book_id":6,"chapter":6,"verse":27,"text":"Also war der HERR mit Josua, daß man von ihm sagte in allen Landen."},{"id":5978,"book_id":6,"chapter":7,"verse":1,"text":"Aber die Kinder Israel vergriffen sich an dem Verbannten; denn Achan, der Sohn Charmis, des Sohnes Sabdis, des Sohnes Serahs, vom Stamm Juda nahm des Verbannten etwas. Da ergrimmte der Zorn des HERRN über die Kinder Israel."},{"id":5979,"book_id":6,"chapter":7,"verse":2,"text":"Und Josua sandte Männer aus von Jericho gen Ai, das bei Beth-Aven liegt, gegen Morgen vor Beth-El, und sprach zu ihnen: Geht hinauf und erkundet das Land! Und da sie hinaufgegangen waren und Ai erkundet hatten,"},{"id":5980,"book_id":6,"chapter":7,"verse":3,"text":"kamen sie wieder zu Josua und sprachen zu ihm: Laß nicht das ganze Volk hinaufziehen, sondern bei zwei-oder dreitausend Mann, daß sie hinaufziehen und schlagen Ai, daß nicht das ganze Volk sich daselbst bemühe; denn ihrer ist wenig."},{"id":5981,"book_id":6,"chapter":7,"verse":4,"text":"Also zogen hinauf des Volks bei dreitausend Mann, und sie flohen vor den Männern zu Ai."},{"id":5982,"book_id":6,"chapter":7,"verse":5,"text":"Und die von Ai schlugen ihrer bei sechsunddreißig Mann und jagten sie vor dem Tor bis gen Sabarim und schlugen sie den Weg herab. Da ward dem Volk das Herz verzagt und ward zu Wasser."},{"id":5983,"book_id":6,"chapter":7,"verse":6,"text":"Josua aber zerriß seine Kleider und fiel auf sein Angesicht zur Erde vor der Lade des HERRN bis auf den Abend samt den Ältesten Israels, und sie warfen Staub auf ihre Häupter."},{"id":5984,"book_id":6,"chapter":7,"verse":7,"text":"Und Josua sprach: Ach HERR HERR, warum hast du dies Volk über den Jordan geführt, daß du uns in die Hände der Amoriter gäbest, uns umzubringen? O, daß wir's uns hätten gefallen lassen, jenseit des Jordans zu bleiben!"},{"id":5985,"book_id":6,"chapter":7,"verse":8,"text":"Ach, mein HERR, was soll ich sagen, weil Israel seinen Feinden den Rücken kehrt?"},{"id":5986,"book_id":6,"chapter":7,"verse":9,"text":"Wenn das die Kanaaniter und alle Einwohner des Landes hören, so werden sie uns umbringen und auch unsern Namen ausrotten von der Erde. Was willst du denn für deinen großen Namen tun?"},{"id":5987,"book_id":6,"chapter":7,"verse":10,"text":"Da sprach der HERR zu Josua: Stehe auf! Warum liegst du also auf deinem Angesicht?"},{"id":5988,"book_id":6,"chapter":7,"verse":11,"text":"Israel hat sich versündigt, sie haben meinen Bund übertreten, den ich ihnen angeboten habe, und haben des Verbannten etwas genommen und gestohlen und es verleugnet und unter eure Geräte gelegt."},{"id":5989,"book_id":6,"chapter":7,"verse":12,"text":"Die Kinder Israel können nicht stehen vor ihren Feinden, sondern müssen ihren Feinden den Rücken kehren; denn sie sind im Bann. Ich werde hinfort nicht mit euch sein, wo ihr nicht den Bann aus euch vertilgt."},{"id":5990,"book_id":6,"chapter":7,"verse":13,"text":"Stehe auf und heilige das Volk und sprich: Heiligt euch auf morgen. Denn also sagte der HERR, der Gott Israels: Es ist ein Bann unter dir Israel; darum kannst du nicht stehen vor deinen Feinden, bis daß ihr den Bann von euch tut."},{"id":5991,"book_id":6,"chapter":7,"verse":14,"text":"Und sollt euch früh herzumachen, ein Stamm nach dem andern; und welchen Stamm der HERR treffen wird, der soll sich herzumachen, ein Geschlecht nach dem andern; und welch Geschlecht der HERR treffen wird, das soll sich herzumachen, ein Haus nach dem andern; und welch Haus der HERR treffen wird, das soll sich herzumachen, ein Hauswirt nach dem andern."},{"id":5992,"book_id":6,"chapter":7,"verse":15,"text":"Und welcher gefunden wird im Bann, den soll man mit Feuer verbrennen mit allem, was er hat, darum daß er den Bund des HERRN übertreten und eine Torheit in Israel begangen hat."},{"id":5993,"book_id":6,"chapter":7,"verse":16,"text":"Da machte sich Josua des Morgens früh auf und brachte Israel herzu, einen Stamm nach dem andern; und es ward getroffen der Stamm Juda."},{"id":5994,"book_id":6,"chapter":7,"verse":17,"text":"Und da er die Geschlechter in Juda herzubrachte, ward getroffen das Geschlecht der Serahiter. Und da er das Geschlecht der Serahiter herzubrachte, einen Hauswirt nach dem andern, ward Sabdi getroffen."},{"id":5995,"book_id":6,"chapter":7,"verse":18,"text":"Und da er sein Haus herzubrachte, einen Wirt nach dem andern, ward getroffen Achan, der Sohn Charmis, des Sohnes Sabdis, des Sohnes Serahs, aus dem Stamm Juda."},{"id":5996,"book_id":6,"chapter":7,"verse":19,"text":"Und Josua sprach zu Achan: Mein Sohn, gib dem HERRN, dem Gott Israels, die Ehre und gib ihm das Lob und sage mir an: Was hast du getan? und leugne mir nichts."},{"id":5997,"book_id":6,"chapter":7,"verse":20,"text":"Da antwortete Achan Josua und sprach: Wahrlich, ich habe mich versündigt an dem HERRN, dem Gott Israels. Also und also habe ich getan:"},{"id":5998,"book_id":6,"chapter":7,"verse":21,"text":"ich sah unter dem Raub einen köstlichen babylonischen Mantel und zweihundert Silberlinge und eine goldene Stange, fünfzig Lot am Gewicht; des gelüstete mich, und ich nahm es. Und siehe es ist verscharrt in die Erde in meiner Hütte und das Silber darunter."},{"id":5999,"book_id":6,"chapter":7,"verse":22,"text":"Da sandte Josua Boten hin, die liefen zur Hütte; und siehe, es war verscharrt in seiner Hütte und das Silber darunter."},{"id":6000,"book_id":6,"chapter":7,"verse":23,"text":"Und sie nahmen's aus der Hütte und brachten's zu Josua und zu allen Kindern Israel und schütteten es vor den HERRN."},{"id":6001,"book_id":6,"chapter":7,"verse":24,"text":"Da nahm Josua und das ganze Israel mit ihm Achan, den Sohn Serahs, samt dem Silber, Mantel und der goldenen Stange, seine Söhne und Töchter, seine Ochsen und Esel und Schafe, seine Hütte und alles, was er hatte, und führten sie hinauf ins Tal Achor."},{"id":6002,"book_id":6,"chapter":7,"verse":25,"text":"Und Josua sprach: Weil du uns betrübt hast, so betrübe dich der HERR an diesem Tage. Und das ganze Israel steinigte ihn und verbrannte sie mit Feuer. Und da sie sie gesteinigt hatten,"},{"id":6003,"book_id":6,"chapter":7,"verse":26,"text":"machten sie über sie einen großen Steinhaufen, der bleibt bis auf diesen Tag. Also kehrte sich der HERR von dem Grimm seines Zorns, Daher heißt derselbe Ort das Tal Achor bis auf diesen Tag."},{"id":6004,"book_id":6,"chapter":8,"verse":1,"text":"Und der HERR sprach zu Josua: Fürchte dich nicht und zage nicht! Nimm mit dir alles Kriegsvolk und mache dich auf und zieh hinauf gen Ai! Siehe da, ich habe den König zu Ai samt seinem Volk, seiner Stadt, und seinem Lande in deine Hände gegeben."},{"id":6005,"book_id":6,"chapter":8,"verse":2,"text":"Du sollst mit Ai und seinem König tun, wie du mit Jericho und seinem König getan hast, nur daß ihr ihren Raub und ihr Vieh unter euch teilen sollt. Aber stelle einen Hinterhalt hinter der Stadt."},{"id":6006,"book_id":6,"chapter":8,"verse":3,"text":"Da machte sich Josua auf und alles Kriegsvolk, hinaufzuziehen gen Ai. Und Josua erwählte dreißigtausend streitbare Männer und sandte sie aus bei der Nacht"},{"id":6007,"book_id":6,"chapter":8,"verse":4,"text":"und gebot ihnen und sprach: Seht zu, ihr sollt der Hinterhalt sein hinter der Stadt; macht euch aber nicht allzu ferne von der Stadt und seid allesamt bereit!"},{"id":6008,"book_id":6,"chapter":8,"verse":5,"text":"Ich aber und das Volk, das mit mir ist, wollen uns zu der Stadt machen. Und wenn sie uns entgegen herausfahren wie das erstemal, so wollen wir vor ihnen fliehen,"},{"id":6009,"book_id":6,"chapter":8,"verse":6,"text":"daß sie uns nachfolgen heraus, bis daß wir sie von der Stadt hinwegreißen. Denn sie werden gedenken, wir fliehen vor ihnen wie das erstemal. Und wenn wir vor ihnen fliehen,"},{"id":6010,"book_id":6,"chapter":8,"verse":7,"text":"sollt ihr euch aufmachen aus dem Hinterhalt und die Stadt einnehmen; denn der HERR, euer Gott, wird sie in eure Hände geben."},{"id":6011,"book_id":6,"chapter":8,"verse":8,"text":"Wenn ihr aber die Stadt eingenommen habt, so steckt sie an mit Feuer und tut nach dem Wort des HERRN. Seht, ich habe es euch geboten."},{"id":6012,"book_id":6,"chapter":8,"verse":9,"text":"Also sandte sie Josua hin; und sie gingen hin auf den Hinterhalt und hielten zwischen Beth-El und Ai abendwärts von Ai. Josua aber blieb die Nacht unter dem Volk"},{"id":6013,"book_id":6,"chapter":8,"verse":10,"text":"und machte sich des Morgens früh auf und ordnete das Volk und zog hinauf mit den Ältesten Israels vor dem Volk her gen Ai."},{"id":6014,"book_id":6,"chapter":8,"verse":11,"text":"Und alles Kriegsvolk, das bei ihm war, zog hinauf, und sie traten herzu und kamen gegen die Stadt und lagerten sich gegen Mitternacht vor Ai, daß nur ein Tal war zwischen ihnen und Ai."},{"id":6015,"book_id":6,"chapter":8,"verse":12,"text":"Er hatte aber bei fünftausend Mann genommen und auf den Hinterhalt gestellt zwischen Beth-El und Ai abendwärts von der Stadt."},{"id":6016,"book_id":6,"chapter":8,"verse":13,"text":"Und sie stellten das Volk des ganzen Lagers, das gegen Mitternacht vor der Stadt war, also, daß sein letztes reichte bis gegen den Abend von der Stadt. Und Josua ging hin in derselben Nacht mitten in das Tal."},{"id":6017,"book_id":6,"chapter":8,"verse":14,"text":"Als aber der König zu Ai das sah, eilten die Männer der Stadt und machten sich früh auf und zogen heraus, Israel zu begegnen im Streit, er mit allem seinem Volk, an einem bestimmten Ort vor dem Gefilde. Denn er wußte nicht, daß ihm ein Hinterhalt gelegt war hinter der Stadt."},{"id":6018,"book_id":6,"chapter":8,"verse":15,"text":"Josua aber und ganz Israel stellten sich, als würden sie geschlagen vor ihnen und flohen auf dem Weg zur Wüste."},{"id":6019,"book_id":6,"chapter":8,"verse":16,"text":"Da ward das ganze Volk in der Stadt zuhauf gerufen, daß es ihnen sollte nachjagen."},{"id":6020,"book_id":6,"chapter":8,"verse":17,"text":"Und sie jagten Josua nach und wurden von der Stadt hinweggerissen, daß nicht ein Mann übrigblieb in Ai und Beth-El, der nicht ausgezogen wäre, Israel nachzujagen; und ließen die Stadt offen stehen, daß sie Israel nachjagten."},{"id":6021,"book_id":6,"chapter":8,"verse":18,"text":"Da sprach der HERR zu Josua: Recke aus die Lanze in deiner Hand gegen Ai; denn ich will sie in deine Hand geben. Und da Josua die Lanze in seiner Hand gegen die Stadt ausreckte,"},{"id":6022,"book_id":6,"chapter":8,"verse":19,"text":"da brach der Hinterhalt eilends auf aus seinem Ort, und liefen, nachdem er seine Hand ausreckte und kamen in die Stadt und gewannen sie und eilten und steckten sie mit Feuer an."},{"id":6023,"book_id":6,"chapter":8,"verse":20,"text":"Und die Männer von Ai wandten sich und sahen hinter sich und sahen den Rauch der Stadt aufgehen gen Himmel und hatten nicht Raum zu fliehen, weder hin noch her. Und das Volk, das zur Wüste floh, kehrte sich um gegen die, so ihnen nachjagten."},{"id":6024,"book_id":6,"chapter":8,"verse":21,"text":"Denn da Josua und das ganze Israel sah, daß der Hinterhalt die Stadt gewonnen hatte, weil der Stadt Rauch aufging, kehrten sie wieder um und schlugen die Männer von Ai."},{"id":6025,"book_id":6,"chapter":8,"verse":22,"text":"Und die in der Stadt kamen auch heraus ihnen entgegen, daß sie mitten unter Israel kamen, von dorther und von hierher; und schlugen sie, bis daß niemand unter ihnen übrigblieb noch entrinnen konnte,"},{"id":6026,"book_id":6,"chapter":8,"verse":23,"text":"und griffen den König zu Ai lebendig und brachten ihn zu Josua."},{"id":6027,"book_id":6,"chapter":8,"verse":24,"text":"Und da Israel alle Einwohner zu Ai erwürgt hatte auf dem Felde und in der Wüste, die ihnen nachgejagt hatten, und alle durch die Schärfe des Schwertes fielen, bis daß sie alle umkamen, da kehrte sich ganz Israel gegen Ai und schlugen es mit der Schärfe des Schwerts."},{"id":6028,"book_id":6,"chapter":8,"verse":25,"text":"Und alle, die des Tages fielen, beide Männer und Weiber, der waren zwölftausend, alles Leute von Ai."},{"id":6029,"book_id":6,"chapter":8,"verse":26,"text":"Josua aber zog nicht wieder zurück seine Hand, mit der er die Lanze ausgereckt hatte, bis daß verbannt wurden alle Einwohner Ais."},{"id":6030,"book_id":6,"chapter":8,"verse":27,"text":"Nur das Vieh und den Raub der Stadt teilte Israel aus unter sich nach dem Wort des HERRN, das er Josua geboten hatte."},{"id":6031,"book_id":6,"chapter":8,"verse":28,"text":"Und Josua brannte Ai aus und machte einen Haufen daraus ewiglich, der noch heute daliegt,"},{"id":6032,"book_id":6,"chapter":8,"verse":29,"text":"und ließ den König zu Ai an einen Baum hängen bis an den Abend. Da aber die Sonne war untergegangen, gebot er, daß man seinen Leichnam vom Baum täte, und sie warfen ihn unter der Stadt Tor und machten einen großen Steinhaufen auf ihn, der bis auf diesen Tag da ist."},{"id":6033,"book_id":6,"chapter":8,"verse":30,"text":"Da baute Josua dem HERRN, dem Gott Israels, einen Altar auf dem Berge Ebal"},{"id":6034,"book_id":6,"chapter":8,"verse":31,"text":"(wie Mose der Knecht des HERRN, geboten hatte den Kindern Israel, wie geschrieben steht im Gesetzbuch Mose's: einen Altar von ganzen Steinen, die mit keinem Eisen behauen waren) und opferte dem HERRN darauf Brandopfer und Dankopfer"},{"id":6035,"book_id":6,"chapter":8,"verse":32,"text":"und schrieb daselbst auf die Steine das andere Gesetz, das Mose den Kindern Israel vorgeschrieben hatte."},{"id":6036,"book_id":6,"chapter":8,"verse":33,"text":"Und das ganze Israel mit seinen Ältesten und Amtleuten und Richtern standen zu beiden Seiten der Lade, gegenüber den Priestern aus Levi, die die Lade des Bundes des HERRN trugen, die Fremdlinge sowohl wie die Einheimischen, eine Hälfte neben dem Berge Garizim und die andere Hälfte neben dem Berge Ebal, wie Mose, der Knecht des HERRN, vormals geboten hatte zu segnen das Volk Israel."},{"id":6037,"book_id":6,"chapter":8,"verse":34,"text":"Darnach ließ er ausrufen alle Worte des Gesetzes vom Segen und Fluch, wie es geschrieben steht im Gesetzbuch."},{"id":6038,"book_id":6,"chapter":8,"verse":35,"text":"Es war kein Wort, das Mose geboten hatte, das Josua nicht hätte lassen ausrufen vor der ganzen Gemeinde Israel und vor den Weibern und Kindern und Fremdlingen, die unter ihnen wandelten."},{"id":6039,"book_id":6,"chapter":9,"verse":1,"text":"Da nun das hörten alle Könige, die jenseit des Jordans waren auf den Gebirgen und in den Gründen und an allen Anfurten des großen Meers, auch die neben dem Berge Libanon waren, nämlich die Hethiter, Amoriter, Kanaaniter, Pheresiter, Heviter und Jebusiter,"},{"id":6040,"book_id":6,"chapter":9,"verse":2,"text":"sammelten sie sich einträchtig zuhauf, daß sie wider Josua und wider Israel stritten."},{"id":6041,"book_id":6,"chapter":9,"verse":3,"text":"Aber die Bürger zu Gibeon, da sie hörten, was Josua mit Jericho und Ai gemacht hatte, erdachten sie eine List,"},{"id":6042,"book_id":6,"chapter":9,"verse":4,"text":"gingen hin und versahen sich mit Speise und nahmen alte Säcke auf ihre Esel."},{"id":6043,"book_id":6,"chapter":9,"verse":5,"text":"und alte, zerrissene, geflickte Weinschläuche und alte, geflickte Schuhe an ihre Füße und zogen alte Kleider an, und alles Brot, das sie nahmen, war hart und schimmlig."},{"id":6044,"book_id":6,"chapter":9,"verse":6,"text":"Und gingen zu Josua ins Lager gen Gilgal und sprachen zu ihm und zum ganzen Israel: Wir kommen aus fernen Landen; so macht einen Bund mit uns."},{"id":6045,"book_id":6,"chapter":9,"verse":7,"text":"Da sprach das ganze Israel zu dem Heviter: Vielleicht möchtest du unter uns wohnend werden; wie könnte ich dann einen Bund mit dir machen?"},{"id":6046,"book_id":6,"chapter":9,"verse":8,"text":"Sie aber sprachen zu Josua: Wir sind deine Knechte. Josua sprach zu ihnen: Was seid ihr, und woher kommt ihr?"},{"id":6047,"book_id":6,"chapter":9,"verse":9,"text":"Sie sprachen: Deine Knechte sind aus sehr fernen Landen gekommen um des Namens willen des HERRN, deines Gottes; denn wir haben sein Gerücht gehört und alles, was er in Ägypten getan hat,"},{"id":6048,"book_id":6,"chapter":9,"verse":10,"text":"und alles, was er den zwei Königen der Amoriter jenseit des Jordans getan hat: Sihon, dem König zu Hesbon, und Og, dem König von Basan, der zu Astharoth wohnte."},{"id":6049,"book_id":6,"chapter":9,"verse":11,"text":"Darum sprachen unsere Ältesten und alle Einwohner unsers Landes: Nehmt Speise mit euch auf die Reise und geht hin, ihnen entgegen, und sprecht zu ihnen: Wir sind eure Knechte. So macht nun einen Bund mit uns."},{"id":6050,"book_id":6,"chapter":9,"verse":12,"text":"Dies unser Brot, das wir aus unsern Häusern zu unsrer Speise nahmen, war noch frisch, da wir auszogen zu euch, nun aber, siehe, es ist hart und schimmlig;"},{"id":6051,"book_id":6,"chapter":9,"verse":13,"text":"und diese Weinschläuche füllten wir neu, und siehe, sie sind zerrissen; und diese unsre Kleider und Schuhe sind alt geworden über der sehr langen Reise."},{"id":6052,"book_id":6,"chapter":9,"verse":14,"text":"Da nahmen die Hauptleute ihre Speise an und fragten den Mund des HERRN nicht."},{"id":6053,"book_id":6,"chapter":9,"verse":15,"text":"Und Josua machte Frieden mit ihnen und richtete einen Bund mit ihnen auf, daß sie leben bleiben sollten. Und die Obersten der Gemeinde schwuren ihnen."},{"id":6054,"book_id":6,"chapter":9,"verse":16,"text":"Aber über drei Tage, nachdem sie mit ihnen einen Bund gemacht hatten, kam es vor sie, daß jene nahe bei ihnen waren und würden unter ihnen wohnen."},{"id":6055,"book_id":6,"chapter":9,"verse":17,"text":"Denn da die Kinder Israel fortzogen, kamen sie des dritten Tages zu ihren Städten, die hießen Gibeon, Kaphira, Beeroth und Kirjath-Jearim,"},{"id":6056,"book_id":6,"chapter":9,"verse":18,"text":"und schlugen sie nicht, darum daß ihnen die Obersten der Gemeinde geschworen hatten bei dem HERRN, dem Gott Israels. Da aber die ganze Gemeinde wider die Obersten murrte,"},{"id":6057,"book_id":6,"chapter":9,"verse":19,"text":"sprachen alle Obersten zu der ganzen Gemeinde: Wir haben ihnen geschworen bei dem HERRN, dem Gott Israels; darum können wir sie nicht antasten."},{"id":6058,"book_id":6,"chapter":9,"verse":20,"text":"Aber das wollen wir tun: laßt sie leben, daß nicht ein Zorn über uns komme um des Eides willen, den wir ihnen getan haben."},{"id":6059,"book_id":6,"chapter":9,"verse":21,"text":"Und die Obersten sprachen zu ihnen: Laßt sie leben, daß sie Holzhauer und Wasserträger seien der ganzen Gemeinde, wie ihnen die Obersten gesagt haben."},{"id":6060,"book_id":6,"chapter":9,"verse":22,"text":"Da rief sie Josua und redete mit ihnen und sprach: Warum habt ihr uns betrogen und gesagt, ihr seid sehr ferne von uns, so ihr doch unter uns wohnet?"},{"id":6061,"book_id":6,"chapter":9,"verse":23,"text":"Darum sollt ihr verflucht sein, daß unter euch nicht aufhören Knechte, die Holz hauen und Wasser tragen zum Hause meines Gottes."},{"id":6062,"book_id":6,"chapter":9,"verse":24,"text":"Sie antworteten Josua und sprachen: Es ist deinen Knechten angesagt, daß der HERR, dein Gott, Mose, seinem Knecht, geboten habe, daß er euch das ganze Land geben und vor euch her alle Einwohner des Landes vertilgen wolle. Da fürchteten wir für unser Leben vor euch sehr und haben solches getan."},{"id":6063,"book_id":6,"chapter":9,"verse":25,"text":"Nun aber, siehe, wir sind in deinen Händen; was dich gut dünkt uns zu tun, das tue."},{"id":6064,"book_id":6,"chapter":9,"verse":26,"text":"Und er tat ihnen also und errettete sie von der Kinder Israel Hand, daß sie sie nicht erwürgten."},{"id":6065,"book_id":6,"chapter":9,"verse":27,"text":"Also machte sie Josua desselben Tages zu Holzhauern und Wasserträgern für die Gemeinde und den Altar des HERRN bis auf diesen Tag, an dem Ort, den er erwählen würde."},{"id":6066,"book_id":6,"chapter":10,"verse":1,"text":"Da aber Adoni-Zedek, der König zu Jerusalem, hörte daß Josua Ai gewonnen und es verbannt hatte und Ai samt seinem König getan hatte, gleich wie er Jericho und seinem König getan hatte, und daß die zu Gibeon Frieden mit Israel gemacht hatten und unter sie gekommen waren,"},{"id":6067,"book_id":6,"chapter":10,"verse":2,"text":"fürchteten sie sich sehr; denn Gibeon war eine große Stadt wie eine königliche Stadt und größer als Ai, und alle seine Bürger streitbar."},{"id":6068,"book_id":6,"chapter":10,"verse":3,"text":"Und er sandte zu Hoham, dem König zu Hebron, und zu Piream, dem König zu Jarmuth, und zu Japhia, dem König zu Eglon, und ließ ihnen sagen:"},{"id":6069,"book_id":6,"chapter":10,"verse":4,"text":"Kommt herauf zu mir und helft mir, daß wir Gibeon schlagen; denn es hat mit Josua und den Kindern Israel Frieden gemacht."},{"id":6070,"book_id":6,"chapter":10,"verse":5,"text":"Da kamen zuhauf und zogen hinauf die fünf Könige der Amoriter, der König zu Jerusalem, der König zu Hebron, der König zu Jarmuth, der König zu Lachis, der König zu Eglon, mit allem ihrem Heerlager und belagerten Gibeon und stritten dawider."},{"id":6071,"book_id":6,"chapter":10,"verse":6,"text":"Aber die zu Gibeon sandten zu Josua ins Lager gen Gilgal und ließen ihm sagen: Zieh deine Hand nicht ab von deinen Knechten; komm zu uns herauf eilend, rette uns und hilf uns! denn es haben sich wider uns versammelt alle Könige der Amoriter, die auf dem Gebirge wohnen."},{"id":6072,"book_id":6,"chapter":10,"verse":7,"text":"Josua zog hinauf von Gilgal und alles Kriegsvolk mit ihm und alle streitbaren Männer."},{"id":6073,"book_id":6,"chapter":10,"verse":8,"text":"Und der HERR sprach zu Josua: Fürchte dich nicht vor ihnen, denn ich habe sie in deine Hände gegeben; niemand unter ihnen wird vor dir stehen können."},{"id":6074,"book_id":6,"chapter":10,"verse":9,"text":"Also kam Josua plötzlich über sie; denn die ganze Nacht zog er herauf von Gilgal."},{"id":6075,"book_id":6,"chapter":10,"verse":10,"text":"Aber der HERR schreckte sie vor Israel, daß sie eine große Schlacht schlugen zu Gibeon und jagten ihnen nach den Weg hinan zu Beth-Horon und schlugen sie bis gen Aseka und Makkeda."},{"id":6076,"book_id":6,"chapter":10,"verse":11,"text":"Und da sie vor Israel flohen den Weg zu Beth-Horon, ließ der HERR einen großen Hagel vom Himmel auf sie fallen bis gen Aseka, daß sie starben. Und viel mehr starben ihrer von dem Hagel, als die Kinder Israel mit dem Schwert erwürgten."},{"id":6077,"book_id":6,"chapter":10,"verse":12,"text":"Da redete Josua mit dem HERRN des Tages, da der HERR die Amoriter dahingab vor den Kindern Israel, und sprach vor dem gegenwärtigen Israel: Sonne, stehe still zu Gibeon, und Mond, im Tal Ajalon!"},{"id":6078,"book_id":6,"chapter":10,"verse":13,"text":"da stand die Sonne und der Mond still, bis daß sich das Volk an ihren Feinden rächte. Ist dies nicht geschrieben im Buch des Frommen? Also stand die Sonne mitten am Himmel und verzog unterzugehen beinahe einen ganzen Tag."},{"id":6079,"book_id":6,"chapter":10,"verse":14,"text":"Und war kein Tag diesem gleich, weder zuvor noch darnach, da der HERR der Stimme eines Mannes gehorchte; denn der HERR stritt für Israel."},{"id":6080,"book_id":6,"chapter":10,"verse":15,"text":"Josua aber zog wieder ins Lager gen Gilgal und das ganze Israel mit ihm."},{"id":6081,"book_id":6,"chapter":10,"verse":16,"text":"Aber diese fünf Könige waren geflohen und hatten sich versteckt in die Höhle zu Makkeda."},{"id":6082,"book_id":6,"chapter":10,"verse":17,"text":"Da ward Josua angesagt: Wir haben die fünf Könige gefunden, verborgen in der Höhle zu Makkeda."},{"id":6083,"book_id":6,"chapter":10,"verse":18,"text":"Josua sprach: So wälzt große Steine vor das Loch der Höhle und bestellt Männer davor, die sie hüten."},{"id":6084,"book_id":6,"chapter":10,"verse":19,"text":"Ihr aber steht nicht still, sondern jagt euren Feinde nach und schlagt ihre Nachzügler und laßt sie nicht in ihre Städte kommen; denn der HERR, euer Gott, hat sie in eure Hände gegeben."},{"id":6085,"book_id":6,"chapter":10,"verse":20,"text":"Und da Josua und die Kinder Israel vollendet hatten diese sehr große Schlacht an ihnen und sie ganz geschlagen, und was übrigblieb von ihnen, in die festen Städte gekommen war,"},{"id":6086,"book_id":6,"chapter":10,"verse":21,"text":"da kam alles Volk wieder ins Lager zu Josua gen Makkeda mit Frieden, und wagte niemand vor den Kindern Israel seine Zunge zu regen."},{"id":6087,"book_id":6,"chapter":10,"verse":22,"text":"Josua aber sprach: Macht auf das Loch der Höhle und bringt hervor die fünf Könige zu mir!"},{"id":6088,"book_id":6,"chapter":10,"verse":23,"text":"Sie taten also und brachten die fünf Könige zu ihm aus der Höhle: den König zu Jerusalem, den König zu Hebron, den König zu Jarmuth, den König zu Lachis, den König zu Eglon."},{"id":6089,"book_id":6,"chapter":10,"verse":24,"text":"Da aber die fünf Könige zu ihm herausgebracht waren, rief Josua das ganze Israel und sprach zu den Obersten des Kriegsvolks, die mit ihm zogen: Kommt herzu und setzt eure Füße auf die Hälse dieser Könige. Und sie kamen herzu und setzten ihre Füße auf ihre Hälse."},{"id":6090,"book_id":6,"chapter":10,"verse":25,"text":"Und Josua sprach zu ihnen: Fürchtet euch nicht und erschreckt nicht, seid getrost und unverzagt; denn also wird der HERR allen euren Feinden tun, wider die ihr streitet."},{"id":6091,"book_id":6,"chapter":10,"verse":26,"text":"Und Josua schlug sie darnach und tötete sie und hing sie an fünf Bäume; und sie hingen an den Bäumen bis zum Abend."},{"id":6092,"book_id":6,"chapter":10,"verse":27,"text":"Da aber die Sonne war untergegangen, gebot er, daß man sie von den Bäumen nähme und würfe sie in die Höhle darin sie sich verkrochen hatten. Und sie legten große Steine vor der Höhle Loch; die sind noch da bis auf diesen Tag."},{"id":6093,"book_id":6,"chapter":10,"verse":28,"text":"Desselben Tages aber gewann Josua auch Makkeda und schlug es mit der Schärfe des Schwerts, dazu seinen König, und verbannte es und alle Seelen, die darin waren, und ließ niemand übrigbleiben und tat dem König zu Makkeda, wie er dem König zu Jericho getan hatte."},{"id":6094,"book_id":6,"chapter":10,"verse":29,"text":"Da zog Josua und das ganze Israel mit ihm von Makkeda gen Libna und stritt dawider."},{"id":6095,"book_id":6,"chapter":10,"verse":30,"text":"Und der HERR gab dieses auch in die Hand Israels mit seinem König; und er schlug es mit der Schärfe des Schwerts und alle Seelen, die darin waren, und ließ niemand übrigbleiben und tat seinem König, wie er dem König zu Jericho getan hatte."},{"id":6096,"book_id":6,"chapter":10,"verse":31,"text":"Darnach zog Josua und das ganze Israel mit ihm von Libna nach Lachis und belagerten und bestritten es."},{"id":6097,"book_id":6,"chapter":10,"verse":32,"text":"Und der HERR gab Lachis auch in die Hände Israels, daß sie des andern Tages gewannen und schlugen es mit der Schärfe des Schwerts und alle Seelen, die darin waren, allerdinge wie sie Libna getan hatten."},{"id":6098,"book_id":6,"chapter":10,"verse":33,"text":"Zu derselben Zeit zog Horam, der König der Geser, hinauf, Lachis zu helfen; aber Josua schlug ihn mit allem seinem Volk, bis daß niemand übrigblieb."},{"id":6099,"book_id":6,"chapter":10,"verse":34,"text":"Und Josua zog von Lachis samt dem ganzen Israel gen Eglon und belagerte und bestritt es"},{"id":6100,"book_id":6,"chapter":10,"verse":35,"text":"und gewann es desselben Tages und schlug es mit der Schärfe des Schwerts und verbannte alle Seelen, die darin waren, desselben Tages, allerdinge wie er Lachis getan hatte."},{"id":6101,"book_id":6,"chapter":10,"verse":36,"text":"Darnach zog Josua hinauf samt dem ganzen Israel von Eglon gen Hebron und bestritt es"},{"id":6102,"book_id":6,"chapter":10,"verse":37,"text":"und gewann es und schlug es mit der Schärfe des Schwerts und seinen König mit allen seinen Städten und allen Seelen, die darin waren, und ließ niemand übrigbleiben, allerdinge wie er Eglon getan hatte, und verbannte es und alle Seelen, die darin waren."},{"id":6103,"book_id":6,"chapter":10,"verse":38,"text":"Da kehrte Josua wieder um samt dem ganzen Israel gen Debir und bestritt es"},{"id":6104,"book_id":6,"chapter":10,"verse":39,"text":"und gewann es samt seinem König und alle seine Städte; und schlugen es mit der Schärfe des Schwerts und verbannten alle Seelen, die darin waren, und ließ niemand übrigbleiben. Wie er Hebron getan hatte, so tat er auch Debir und seinem König, und wie er Libna und seinem König getan hatte."},{"id":6105,"book_id":6,"chapter":10,"verse":40,"text":"Also schlug Josua alles Land auf dem Gebirge und gegen Mittag und in den Gründen und an den Abhängen mit allen ihren Königen und ließ niemand übrigbleiben und verbannte alles, was Odem hatte, wie der HERR, der Gott Israels, geboten hatte."},{"id":6106,"book_id":6,"chapter":10,"verse":41,"text":"Und schlug sie von Kades-Barnea an bis gen Gaza und das ganze Land Gosen bis gen Gibeon"},{"id":6107,"book_id":6,"chapter":10,"verse":42,"text":"und gewann alle diese Könige mit ihrem Lande auf einmal; denn der HERR, der Gott Israels, stritt für Israel."},{"id":6108,"book_id":6,"chapter":10,"verse":43,"text":"Und Josua zog wieder ins Lager gen Gilgal mit dem ganzen Israel."},{"id":6109,"book_id":6,"chapter":11,"verse":1,"text":"Da aber Jabin, der König zu Hazor, solches hörte, sandte er zu Jobab, dem König zu Madon, und zum König zu Simron und zum König zu Achsaph"},{"id":6110,"book_id":6,"chapter":11,"verse":2,"text":"und zu den Königen, die gegen Mitternacht auf dem Gebirge und auf dem Gefilde gegen Mittag von Kinneroth und in den Gründen und in Naphoth-Dor am Meer wohnten,"},{"id":6111,"book_id":6,"chapter":11,"verse":3,"text":"zu den Kanaanitern gegen Morgen und Abend, Hethitern, Pheresitern und Jebusitern, auf dem Gebirge, dazu den Hevitern unten am Berge Hermon im Lande Mizpa."},{"id":6112,"book_id":6,"chapter":11,"verse":4,"text":"Diese zogen aus mit allem ihrem Heer, ein großes Volk, so viel als des Sandes am Meer, und sehr viel Rosse und Wagen."},{"id":6113,"book_id":6,"chapter":11,"verse":5,"text":"Alle diese Könige versammelten sich und kamen und lagerten sich zuhauf an das Wasser Merom, zu streiten mit Israel."},{"id":6114,"book_id":6,"chapter":11,"verse":6,"text":"Und der HERR sprach zu Josua: Fürchte dich nicht vor ihnen! denn morgen um diese Zeit will ich sie alle erschlagen geben vor den Kindern Israel; ihre Rosse sollst du Lähmen und ihre Wagen mit Feuer verbrennen."},{"id":6115,"book_id":6,"chapter":11,"verse":7,"text":"Und Josua kam plötzlich über sie und alles Kriegsvolk mit ihm am Wasser Merom, und überfielen sie."},{"id":6116,"book_id":6,"chapter":11,"verse":8,"text":"Und der HERR gab sie in die Hände Israels, und schlugen sie und jagten sie bis gen Groß-Sidon und bis an die warmen Wasser und bis an die Ebene Mizpa gegen Morgen und schlugen sie, bis daß niemand unter ihnen übrigblieb."},{"id":6117,"book_id":6,"chapter":11,"verse":9,"text":"Da tat ihnen Josua, wie der HERR ihm gesagt hatte, und lähmte ihre Rosse und verbrannte ihre Wagen"},{"id":6118,"book_id":6,"chapter":11,"verse":10,"text":"und kehrte um zu derselben Zeit und gewann Hazor und schlug seinen König mit dem Schwert; denn Hazor war vormals die Hauptstadt aller dieser Königreiche."},{"id":6119,"book_id":6,"chapter":11,"verse":11,"text":"Und sie schlugen alle Seelen, die darin waren, mit der Schärfe des Schwerts und verbannten sie, und er ließ nichts übrigbleiben, das Odem hatte, und verbrannte Hazor mit Feuer."},{"id":6120,"book_id":6,"chapter":11,"verse":12,"text":"Dazu gewann Josua alle Städte dieser Könige mit ihren Königen und schlug sie mit der Schärfe des Schwerts und verbannte sie, wie Mose, der Knecht des HERRN, geboten hatte."},{"id":6121,"book_id":6,"chapter":11,"verse":13,"text":"Doch verbrannten die Kinder Israel keine Städte, die auf Hügeln standen, sondern Hazor allein verbrannte Josua."},{"id":6122,"book_id":6,"chapter":11,"verse":14,"text":"Und allen Raub dieser Städte und das Vieh teilten die Kinder Israel unter sich; aber alle Menschen schlugen sie mit der Schärfe des Schwerts, bis sie die vertilgten, und ließen nichts übrigbleiben, das Odem hatte."},{"id":6123,"book_id":6,"chapter":11,"verse":15,"text":"Wie der HERR dem Mose, seinem Knecht, und Mose Josua geboten hatte, so tat Josua, daß nichts fehlte an allem, was der HERR dem Mose geboten hatte."},{"id":6124,"book_id":6,"chapter":11,"verse":16,"text":"Also nahm Josua alles dies Land ein, das Gebirge und alles, was gegen Mittag liegt, und das Land Gosen und die Gründe und das Gefilde und das Gebirge Israel mit seinen Gründen,"},{"id":6125,"book_id":6,"chapter":11,"verse":17,"text":"von dem kahlen Gebirge an, das aufsteigt gen Seir, bis gen Baal-Gad in der Ebene beim Berge Libanon, unten am Berge Hermon. Alle ihre Könige gewann er und schlug sie und tötete sie."},{"id":6126,"book_id":6,"chapter":11,"verse":18,"text":"Er stritt aber eine lange Zeit mit diesen Königen."},{"id":6127,"book_id":6,"chapter":11,"verse":19,"text":"Es war aber keine Stadt, die sich mit Frieden ergab den Kindern Israel, ausgenommen die Heviter, die zu Gibeon wohnten; sondern sie gewannen sie alle im Streit."},{"id":6128,"book_id":6,"chapter":11,"verse":20,"text":"Und das alles geschah also von dem HERRN, daß ihr Herz verstockt würde, mit Streit zu begegnen den Kindern Israel, auf daß sie verbannt würden und ihnen keine Gnade widerführe, sondern vertilgt würden, wie der HERR dem Mose geboten hatte."},{"id":6129,"book_id":6,"chapter":11,"verse":21,"text":"Zu der Zeit kam Josua und rottete aus die Enakiter von dem Gebirge, von Hebron, von Debir, von Anab und von allem Gebirge Juda und von allem Gebirge Israel und verbannte sie mit ihren Städten"},{"id":6130,"book_id":6,"chapter":11,"verse":22,"text":"und ließ keine Enakiter übrigbleiben im Lande der Kinder Israel; außer zu Gaza, zu Gath, zu Asdod, da blieben ihrer übrig."},{"id":6131,"book_id":6,"chapter":11,"verse":23,"text":"Also nahm Josua alles Land ein, allerdinge wie der HERR zu Mose geredet hatte, und gab es Israel zum Erbe, einem jeglichen Stamm seinen Teil. Und der Krieg hörte auf im Lande."},{"id":6132,"book_id":6,"chapter":12,"verse":1,"text":"Dies sind die Könige des Landes, die die Kinder Israel schlugen und nahmen ihr Land ein jenseit des Jordans gegen der Sonne Aufgang von dem Bach Arnon an bis an den Berg Hermon und das ganze Gefilde gegen Morgen:"},{"id":6133,"book_id":6,"chapter":12,"verse":2,"text":"Sihon, der König der Amoriter, der zu Hesbon wohnte und herrschte von Aroer an, das am Ufer liegt des Bachs Arnon, und von der Mitte des Tals an und über das halbe Gilead bis an den Bach Jabbok, der die Grenze ist der Kinder Ammon,"},{"id":6134,"book_id":6,"chapter":12,"verse":3,"text":"und über das Gefilde bis an das Meer Kinneroth gegen Morgen und bis an das Meer im Gefilde, nämlich das Salzmeer, gegen Morgen, des Weges gen Beth-Jesimoth, und gegen Mittag unten an den Abhängen des Gebirges Pisga."},{"id":6135,"book_id":6,"chapter":12,"verse":4,"text":"Dazu das Gebiet des Königs Og von Basan, der noch von den Riesen übrig war und wohnte zu Astharoth und Edrei"},{"id":6136,"book_id":6,"chapter":12,"verse":5,"text":"und herrschte über den Berg Hermon, über Salcha und über ganz Basan bis an die Grenze der Gessuriter und Maachathiter und über das halbe Gilead, da die Grenze war Sihons, des Königs zu Hesbon."},{"id":6137,"book_id":6,"chapter":12,"verse":6,"text":"Mose, der Knecht des HERRN, und die Kinder Israel schlugen sie. Und Mose, der Knecht des HERRN, gab ihr Land einzunehmen den Rubenitern, Gaditer und dem halben Stamm Manasse."},{"id":6138,"book_id":6,"chapter":12,"verse":7,"text":"Dies sind die Könige des Landes, die Josua schlug und die Kinder Israel, diesseit des Jordans gegen Abend, von Baal-Gad an auf der Ebene beim Berge Libanon bis an das kahle Gebirge, das aufsteigt gen Seir (und Josua gab das Land den Stämmen Israels einzunehmen, einem jeglichen sein Teil,"},{"id":6139,"book_id":6,"chapter":12,"verse":8,"text":"was auf den Gebirgen, in den Gründen, Gefilden, an den Abhängen, in der Wüste und gegen Mittag war: die Hethiter, Amoriter, Kanaaniter, Pheresiter, Heviter und Jebusiter):"},{"id":6140,"book_id":6,"chapter":12,"verse":9,"text":"der König zu Jericho, der König zu Ai, das zur Seite an Beth-el liegt,"},{"id":6141,"book_id":6,"chapter":12,"verse":10,"text":"der König zu Jerusalem, der König zu Hebron,"},{"id":6142,"book_id":6,"chapter":12,"verse":11,"text":"der König zu Jarmuth, der König zu Lachis,"},{"id":6143,"book_id":6,"chapter":12,"verse":12,"text":"der König zu Eglon, der König zu Geser,"},{"id":6144,"book_id":6,"chapter":12,"verse":13,"text":"der König zu Debir, der König zu Geder,"},{"id":6145,"book_id":6,"chapter":12,"verse":14,"text":"der König zu Horma, der König zu Arad,"},{"id":6146,"book_id":6,"chapter":12,"verse":15,"text":"der König zu Libna, der König zu Adullam,"},{"id":6147,"book_id":6,"chapter":12,"verse":16,"text":"der König zu Makkeda, der König zu Beth-El,"},{"id":6148,"book_id":6,"chapter":12,"verse":17,"text":"der König zu Thappuah, der König zu Hepher,"},{"id":6149,"book_id":6,"chapter":12,"verse":18,"text":"der König zu Aphek, der König zu Lasaron,"},{"id":6150,"book_id":6,"chapter":12,"verse":19,"text":"der König zu Madon, der König zu Hazor,"},{"id":6151,"book_id":6,"chapter":12,"verse":20,"text":"der König zu Simron-Meron, der König zu Achsaph,"},{"id":6152,"book_id":6,"chapter":12,"verse":21,"text":"der König zu Thaanach, der König zu Megiddo,"},{"id":6153,"book_id":6,"chapter":12,"verse":22,"text":"der König zu Kedes, der König zu Jokneam am Karmel,"},{"id":6154,"book_id":6,"chapter":12,"verse":23,"text":"der König zu Naphoth-Dor, der König der Heiden zu Gilgal,"},{"id":6155,"book_id":6,"chapter":12,"verse":24,"text":"der König zu Thirza. Das sind einunddreißig Könige."},{"id":6156,"book_id":6,"chapter":13,"verse":1,"text":"Da nun Josua alt war und wohl betagt, sprach der HERR zu ihm: Du bist alt geworden und wohl betagt, und des Landes ist noch sehr viel übrig einzunehmen,"},{"id":6157,"book_id":6,"chapter":13,"verse":2,"text":"nämlich alle Kreise der Philister und ganz Gessur,"},{"id":6158,"book_id":6,"chapter":13,"verse":3,"text":"vom Sihor an, der vor Ägypten fließt bis an die Grenze Ekrons gegen Mitternacht, die den Kanaanitern zugerechnet wird, fünf Herren der Philister, nämlich der Gaziter, der Asdoditer, der Askaloniter, der Gathiter der Ekroniter, und die Avviter;"},{"id":6159,"book_id":6,"chapter":13,"verse":4,"text":"vom Mittag an aber das ganze Land der Kanaaniter und Meara der Sidonier bis gen Aphek, bis an die Grenze der Amoriter;"},{"id":6160,"book_id":6,"chapter":13,"verse":5,"text":"dazu das Land der Gebaliter und der ganze Libanon gegen der Sonne Aufgang, von Baal-Gad an unter dem Berge Hermon, bis man kommt gen Hamath."},{"id":6161,"book_id":6,"chapter":13,"verse":6,"text":"Alle, die auf dem Gebirge wohnen, vom Libanon an bis an die warmen Wasser, alle Sidonier: ich will sie vertreiben vor den Kindern Israel; lose nur darum, sie auszuteilen unter Israel, wie ich dir geboten habe."},{"id":6162,"book_id":6,"chapter":13,"verse":7,"text":"So teile nun dies Land zum Erbe unter die neun Stämme und unter den halben Stamm Manasse."},{"id":6163,"book_id":6,"chapter":13,"verse":8,"text":"Denn die Rubeniter und Gaditer haben mit dem andern halben Manasse ihr Erbteil empfangen, das ihnen Mose gab jenseit des Jordans, gegen Aufgang, wie ihnen dasselbe Mose, der Knecht des HERRN, gegeben hat,"},{"id":6164,"book_id":6,"chapter":13,"verse":9,"text":"von Aroer an, das am Ufer des Bachs Arnon liegt, und von der Stadt mitten im Tal und die ganze Ebene Medeba bis gen Dibon"},{"id":6165,"book_id":6,"chapter":13,"verse":10,"text":"und alle Städte Sihons, des Königs der Amoriter, der zu Hesbon saß, bis an die Grenze der Kinder Ammon,"},{"id":6166,"book_id":6,"chapter":13,"verse":11,"text":"dazu Gilead und das Gebiet von Gessur und Maacha und den ganzen Berg Hermon und das ganze Basan bis gen Salcha"},{"id":6167,"book_id":6,"chapter":13,"verse":12,"text":"(das ganze Reich Ogs von Basan, der zu Astharoth und Edrei saß, welcher noch übrig war von den Riesen. Mose aber schlug sie und vertrieb sie."},{"id":6168,"book_id":6,"chapter":13,"verse":13,"text":"Die Kinder Israel vertrieben aber die zu Gessur und zu Maacha nicht, sondern es wohnten beide, Gessur und Maacha, unter den Kindern Israel bis auf diesen Tag)."},{"id":6169,"book_id":6,"chapter":13,"verse":14,"text":"Aber dem Stamm der Leviten gab er kein Ertbteil; denn das Opfer des HERRN, des Gottes Israels, ist ihr Erbteil, wie er ihnen geredet hat."},{"id":6170,"book_id":6,"chapter":13,"verse":15,"text":"Also gab Mose dem Stamm der Kinder Ruben nach ihren Geschlechtern,"},{"id":6171,"book_id":6,"chapter":13,"verse":16,"text":"daß ihr Gebiet war von Aroer an, das am Ufer des Bachs Arnon liegt, und von der Stadt mitten im Tal mit allem ebenen Felde bis gen Medeba,"},{"id":6172,"book_id":6,"chapter":13,"verse":17,"text":"Hesbon und alle seine Städte, die im ebenen Felde liegen, Dibon, Bamoth-Baal und Beth-Baal-Meon,"},{"id":6173,"book_id":6,"chapter":13,"verse":18,"text":"Jahza, Kedemoth, Mephaath,"},{"id":6174,"book_id":6,"chapter":13,"verse":19,"text":"Kirjathaim, Sibma, Zereth-Sahar auf dem Berge im Tal,"},{"id":6175,"book_id":6,"chapter":13,"verse":20,"text":"Beth-Peor, die Abhänge am Pisga und Beth-Jesimoth"},{"id":6176,"book_id":6,"chapter":13,"verse":21,"text":"und alle Städte auf der Ebene und das ganze Reich Sihons, des Königs der Amoriter, der zu Hesbon saß, den Mose schlug samt den Fürsten Midians, Evi, Rekem, Zur, Hur und Reba, den Gewaltigen des Königs Sihon, die im Lande wohnten."},{"id":6177,"book_id":6,"chapter":13,"verse":22,"text":"Auch Bileam, der Sohn Beors, den Weissager erwürgten die Kinder Israel mit dem Schwert samt den Erschlagenen."},{"id":6178,"book_id":6,"chapter":13,"verse":23,"text":"Und die Grenze der Kinder Ruben war der Jordan. Das ist das Erbteil der Kinder Ruben nach ihren Geschlechtern, die Städte und ihre Dörfer."},{"id":6179,"book_id":6,"chapter":13,"verse":24,"text":"Dem Stamm der Kinder Gad nach ihrem Geschlecht gab Mose,"},{"id":6180,"book_id":6,"chapter":13,"verse":25,"text":"daß ihr Gebiet war Jaser und alle Städte in Gilead und das halbe Land der Kinder Ammon bis gen Aroer, welches liegt vor Rabba,"},{"id":6181,"book_id":6,"chapter":13,"verse":26,"text":"und von Hesbon bis gen Ramath-Mizpe und Betonim, und von Mahanaim bis an die Grenze Debirs,"},{"id":6182,"book_id":6,"chapter":13,"verse":27,"text":"im Tal aber Beth-Haran, Beth-Nimra, Sukkoth und Zaphon, was übrig war von dem Reich Sihons, des Königs zu Hesbon, daß der Jordan die Grenze war bis ans Ende des Meeres Kinnereth, jenseit des Jordans gegen Aufgang."},{"id":6183,"book_id":6,"chapter":13,"verse":28,"text":"Das ist das Erbteil der Kinder Gad nach ihren Geschlechtern, die Städte und ihre Dörfer."},{"id":6184,"book_id":6,"chapter":13,"verse":29,"text":"Dem halben Stamm der Kinder Manasse nach ihren Geschlechtern gab Mose,"},{"id":6185,"book_id":6,"chapter":13,"verse":30,"text":"daß ihr Gebiet war von Mahanaim an: das ganze Basan, das ganze Reich Ogs, des Königs von Basan, und alle Flecken Jairs, die in Basan liegen, nämlich Städte."},{"id":6186,"book_id":6,"chapter":13,"verse":31,"text":"Und das halbe Gilead, Astharoth, Edrei, die Städte des Königreichs Ogs von Basan, gab er den Kindern Machirs, des Sohnes Manasses, das ist die Hälfte der Kinder Machirs, nach ihren Geschlechtern."},{"id":6187,"book_id":6,"chapter":13,"verse":32,"text":"Das ist es, was Mose ausgeteilt hat in dem Gefilde Moabs, jenseit des Jordans vor Jericho gegen Aufgang."},{"id":6188,"book_id":6,"chapter":13,"verse":33,"text":"Aber dem Stamm Levi gab Mose kein Erbteil; denn der HERR, der Gott Israels, ist ihr Erbteil, wie er ihnen geredet hat."},{"id":6189,"book_id":6,"chapter":14,"verse":1,"text":"Dies ist es aber, was die Kinder Israel eingenommen haben im Lande Kanaan, das unter sie ausgeteilt haben der Priester Eleasar und Josua, der Sohn Nuns, und die obersten Väter unter den Stämmen der Kinder Israel."},{"id":6190,"book_id":6,"chapter":14,"verse":2,"text":"Sie teilten es aber durchs Los unter sie, wie der HERR durch Mose geboten hatte, zu geben den zehnthalb Stämmen."},{"id":6191,"book_id":6,"chapter":14,"verse":3,"text":"Denn den zwei Stämmen und dem halben Stamm hatte Mose Erbteil gegeben jenseit des Jordans; den Leviten aber hatte er kein Erbteil unter ihnen gegeben."},{"id":6192,"book_id":6,"chapter":14,"verse":4,"text":"Denn die Kinder Josephs wurden zwei Stämme, Manasse und Ephraim; den Leviten aber gaben sie kein Teil im Lande, sondern Städte, darin zu wohnen, und Vorstädte für ihr Vieh und ihre Habe."},{"id":6193,"book_id":6,"chapter":14,"verse":5,"text":"Wie der HERR dem Mose geboten hatte, so taten die Kinder Israel und teilten das Land."},{"id":6194,"book_id":6,"chapter":14,"verse":6,"text":"Da traten herzu die Kinder Juda zu Josua zu Gilgal, und Kaleb, der Sohn Jephunnes, der Kenisiter, sprach zu ihm: Du weißt, was der Herr zu Mose, dem Manne Gottes, sagte meinet-und deinetwegen in Kades-Barnea."},{"id":6195,"book_id":6,"chapter":14,"verse":7,"text":"Ich war vierzig Jahre alt, da mich Mose, der Knecht des HERRN, aussandte von Kades-Barnea, das Land zu erkunden, und ich ihm Bericht gab nach meinem Gewissen."},{"id":6196,"book_id":6,"chapter":14,"verse":8,"text":"Aber meine Brüder, die mit mir hinaufgegangen waren, machten dem Volk das Herz verzagt; ich aber folgte dem HERRN, meinem Gott, treulich."},{"id":6197,"book_id":6,"chapter":14,"verse":9,"text":"Da schwur Mose desselben Tages und sprach: Das Land, darauf du mit deinem Fuß getreten hast, soll dein und deiner Kinder Erbteil sein ewiglich, darum daß du dem HERRN, meinem Gott, treulich gefolgt bist."},{"id":6198,"book_id":6,"chapter":14,"verse":10,"text":"Und nun siehe, der HERR hat mich leben lassen, wie er geredet hat. Es sind nun fünfundvierzig Jahre, daß der HERR solches zu Mose sagte, die Israel in der Wüste gewandelt ist. Und nun siehe, ich bin heut fünfundachtzig Jahre alt"},{"id":6199,"book_id":6,"chapter":14,"verse":11,"text":"und bin noch heutigestages so stark, als ich war des Tages, da mich Mose aussandte; wie meine Kraft war dazumal, also ist sie auch jetzt, zu streiten und aus und ein zu gehen."},{"id":6200,"book_id":6,"chapter":14,"verse":12,"text":"So gib mir nun dies Gebirge, davon der HERR geredet hat an jenem Tage; denn du hast's gehört am selben Tage. Denn es wohnen die Enakiter droben, und sind große feste Städte. Ob der HERR mit mir sein wollte, daß ich sie vertriebe, wie der HERR geredet hat."},{"id":6201,"book_id":6,"chapter":14,"verse":13,"text":"Da segnete ihn Josua und gab also Hebron Kaleb, dem Sohn Jephunnes, zum Erbteil."},{"id":6202,"book_id":6,"chapter":14,"verse":14,"text":"Daher ward Hebron Kalebs, des Sohnes Jephunnes, des Kenisiters, Erbteil bis auf diesen Tag, darum daß er dem HERRN, dem Gott Israels, treulich gefolgt war."},{"id":6203,"book_id":6,"chapter":14,"verse":15,"text":"Aber Hebron hieß vorzeiten Stadt des Arba, der ein großer Mensch war unter den Enakiter. Und der Krieg hatte aufgehört im Lande."},{"id":6204,"book_id":6,"chapter":15,"verse":1,"text":"Das Los des Stammes der Kinder Juda nach ihren Geschlechtern war an der Grenze Edoms bei der Wüste Zin, mittagwärts, am Ende des Landes gegen Mittag,"},{"id":6205,"book_id":6,"chapter":15,"verse":2,"text":"daß ihre Mittagsgrenze war von der Ecke an dem Salzmeer, das ist, von der Zunge, die mittagswärts geht,"},{"id":6206,"book_id":6,"chapter":15,"verse":3,"text":"und geht aus mittagswärts von der Steige Akrabbim und geht durch Zin und geht hinauf im Mittag von Kades-Barnea und geht durch Hezron und geht hinauf gen Adar und lenkt sich um gen Karkaa"},{"id":6207,"book_id":6,"chapter":15,"verse":4,"text":"und geht durch Azmon und kommt hinaus an den Bach Ägyptens, daß das Ende der Grenze das Meer wird. Das sei eure Grenze gegen Mittag."},{"id":6208,"book_id":6,"chapter":15,"verse":5,"text":"Aber die Morgengrenze ist das Salzmeer bis an des Jordans Ende. Die Grenze gegen Mitternacht ist von der Zunge des Meers, die am Ende des Jordans ist,"},{"id":6209,"book_id":6,"chapter":15,"verse":6,"text":"und geht herauf gen Beth-Hogla und zieht sich mitternachtswärts von Beth-Araba und kommt herauf zum Stein Bohans, des Sohnes Rubens,"},{"id":6210,"book_id":6,"chapter":15,"verse":7,"text":"und geht herauf gen Debir vom Tal Achor und wendet sich mitternachtwärts gen Gilgal, welches liegt gegenüber der Steige Adummim, die mittagwärts vom Wasser liegt; darnach geht sie zu dem Wasser En-Semes und kommt hinaus zum Brunnen Rogel;"},{"id":6211,"book_id":6,"chapter":15,"verse":8,"text":"darnach geht sie herauf zum Tal des Sohnes Hinnoms an der Mittagseite des Jebusiters, das ist Jerusalem, und kommt herauf an die Spitze des Berges, der vor dem Tal Hinnom liegt abendwärts, welcher stößt an die Ecke des Tals Rephaim gegen Mitternacht zu;"},{"id":6212,"book_id":6,"chapter":15,"verse":9,"text":"darnach kommt sie von des Berges Spitze zu dem Wasserbrunnen Nephthoa und kommt heraus zu den Städten des Gebirges Ephron und neigt sich gen Baala, das ist Kirjath-Jearim,"},{"id":6213,"book_id":6,"chapter":15,"verse":10,"text":"und lenkt sich herum von Baala gegen Abend zum Gebirge Seir und geht an der Mitternachtseite des Gebirges Jearim, das ist Chesalon, und kommt herab gen Beth-Semes und geht durch Thimna"},{"id":6214,"book_id":6,"chapter":15,"verse":11,"text":"und bricht heraus an der Seite Ekrons her mitternachtwärts und zieht sich gen Sichron und geht über den Berg Baala und kommt heraus gen Jabneel, daß ihr Ende ist das Meer."},{"id":6215,"book_id":6,"chapter":15,"verse":12,"text":"Die Grenze aber gegen Abend ist das große Meer. Das ist die Grenze der Kinder Juda umher nach ihren Geschlechtern."},{"id":6216,"book_id":6,"chapter":15,"verse":13,"text":"Kaleb aber, dem Sohn Jephunnes, ward sein Teil gegeben unter den Kindern Juda, wie der HERR dem Josua befahl, nämlich die Stadt des Arba, des Vaters Enaks, das ist Hebron."},{"id":6217,"book_id":6,"chapter":15,"verse":14,"text":"Und Kaleb vertrieb von da die drei Söhne Enaks: Sesai, Ahiman und Thalmai, geboren von Enak,"},{"id":6218,"book_id":6,"chapter":15,"verse":15,"text":"und zog von dort hinauf zu den Einwohnern Debirs. Debir aber hieß vorzeiten Kirjath-Sepher."},{"id":6219,"book_id":6,"chapter":15,"verse":16,"text":"Und Kaleb sprach: Wer Kirjath-Sepher schlägt und gewinnt, dem will ich meine Tochter Achsa zum Weibe geben."},{"id":6220,"book_id":6,"chapter":15,"verse":17,"text":"Da gewann es Othniel, der Sohn des Kenas, der Bruder Kalebs; und er gab ihm seine Tochter Achsa zum Weibe."},{"id":6221,"book_id":6,"chapter":15,"verse":18,"text":"Und es begab sich, da sie einzog, beredete sie ihn, einen Acker zu fordern von ihrem Vater. Und sie stieg vom Esel; da sprach Kaleb zu ihr: Was ist dir?"},{"id":6222,"book_id":6,"chapter":15,"verse":19,"text":"Sie sprach: Gib mir einen Segen! Denn du hast mir ein Mittagsland gegeben; gib mir auch Wasserquellen! Da gab er ihr die Quellen von oben und unten."},{"id":6223,"book_id":6,"chapter":15,"verse":20,"text":"Dies ist das Erbteil des Stammes der Kinder Juda nach ihren Geschlechtern."},{"id":6224,"book_id":6,"chapter":15,"verse":21,"text":"Und die Städte des Stammes der Kinder Juda von einer Ecke zu der andern, an der Grenze der Edomiter gegen Mittag, waren diese: Kabzeel, Eder, Jagur,"},{"id":6225,"book_id":6,"chapter":15,"verse":22,"text":"Kina, Dimona, Ad-Ada,"},{"id":6226,"book_id":6,"chapter":15,"verse":23,"text":"Kedes, Hazor, Ithnan,"},{"id":6227,"book_id":6,"chapter":15,"verse":24,"text":"Siph, Telem, Bealoth,"},{"id":6228,"book_id":6,"chapter":15,"verse":25,"text":"Hazor-Hadatta, Karioth-Hezron, das ist Hazor,"},{"id":6229,"book_id":6,"chapter":15,"verse":26,"text":"Amam, Sema, Molada,"},{"id":6230,"book_id":6,"chapter":15,"verse":27,"text":"Hazar-Gadda, Hesmon, Beth-Pelet,"},{"id":6231,"book_id":6,"chapter":15,"verse":28,"text":"Hazar-Sual, Beer-Seba, Bisjothja,"},{"id":6232,"book_id":6,"chapter":15,"verse":29,"text":"Baala, Ijim, Ezem,"},{"id":6233,"book_id":6,"chapter":15,"verse":30,"text":"Eltholad, Chesil, Horma,"},{"id":6234,"book_id":6,"chapter":15,"verse":31,"text":"Ziklag, Madmanna, Sansanna,"},{"id":6235,"book_id":6,"chapter":15,"verse":32,"text":"Lebaoth, Silhim, Ain, Rimmon. Das sind neunundzwanzig Städte und ihre Dörfer."},{"id":6236,"book_id":6,"chapter":15,"verse":33,"text":"In den Gründen aber war Esthaol, Zora, Asna,"},{"id":6237,"book_id":6,"chapter":15,"verse":34,"text":"Sanoah, En-Gannim, Tappuah, Enam,"},{"id":6238,"book_id":6,"chapter":15,"verse":35,"text":"Jarmuth, Adullam, Socho, Aseka,"},{"id":6239,"book_id":6,"chapter":15,"verse":36,"text":"Saaraim, Adithaim, Gedera, Gederothaim. Das sind vierzehn Städte und ihre Dörfer."},{"id":6240,"book_id":6,"chapter":15,"verse":37,"text":"Zenan, Hadasa, Migdal-Gad,"},{"id":6241,"book_id":6,"chapter":15,"verse":38,"text":"Dilean, Mizpe, Joktheel,"},{"id":6242,"book_id":6,"chapter":15,"verse":39,"text":"Lachis, Bozkath, Eglon,"},{"id":6243,"book_id":6,"chapter":15,"verse":40,"text":"Chabbon, Lahmas, Kithlis,"},{"id":6244,"book_id":6,"chapter":15,"verse":41,"text":"Gederoth, Beth-Dagon, Naema, Makkeda. Das sind sechzehn Städte und ihre Dörfer."},{"id":6245,"book_id":6,"chapter":15,"verse":42,"text":"Libna, Ether, Asan,"},{"id":6246,"book_id":6,"chapter":15,"verse":43,"text":"Jephthah, Asna, Nezib,"},{"id":6247,"book_id":6,"chapter":15,"verse":44,"text":"Kegila, Achsib, Maresa. Das sind neun Städte und ihre Dörfer."},{"id":6248,"book_id":6,"chapter":15,"verse":45,"text":"Ekron mit seinen Ortschaften und Dörfern."},{"id":6249,"book_id":6,"chapter":15,"verse":46,"text":"Von Ekron und ans Meer, alles, was an Asdod und seine Dörfer reicht:"},{"id":6250,"book_id":6,"chapter":15,"verse":47,"text":"Asdod mit seinen Ortschaften und Dörfern, Gaza mit seinen Ortschaften und Dörfern bis an das Wasser Ägyptens; und das große Meer ist seine Grenze."},{"id":6251,"book_id":6,"chapter":15,"verse":48,"text":"Auf dem Gebirge aber war Samir, Jatthir, Socho,"},{"id":6252,"book_id":6,"chapter":15,"verse":49,"text":"Danna, Kirjath-Sanna, das ist Debir,"},{"id":6253,"book_id":6,"chapter":15,"verse":50,"text":"Anab, Esthemo, Anim,"},{"id":6254,"book_id":6,"chapter":15,"verse":51,"text":"Gosen, Holon, Gilo. Das sind elf Städte und ihre Dörfer."},{"id":6255,"book_id":6,"chapter":15,"verse":52,"text":"Arab, Duma, Esean,"},{"id":6256,"book_id":6,"chapter":15,"verse":53,"text":"Janum, Beth-Thappuah, Apheka,"},{"id":6257,"book_id":6,"chapter":15,"verse":54,"text":"Humta, Kirjath-Arba, das ist Hebron, Zior. Das sind neun Städte und ihre Dörfer."},{"id":6258,"book_id":6,"chapter":15,"verse":55,"text":"Maon, Karmel, Siph, Jutta,"},{"id":6259,"book_id":6,"chapter":15,"verse":56,"text":"Jesreel, Jokdeam, Sanoah,"},{"id":6260,"book_id":6,"chapter":15,"verse":57,"text":"Hakain, Gibea, Thimna. Das sind zehn Städte und ihre Dörfer."},{"id":6261,"book_id":6,"chapter":15,"verse":58,"text":"Halhul, Beth-Zur, Gedor,"},{"id":6262,"book_id":6,"chapter":15,"verse":59,"text":"Maarath, Beth-Anoth, Elthekon. Das sind sechs Städte und ihre Dörfer."},{"id":6263,"book_id":6,"chapter":15,"verse":60,"text":"Kirjath-Baal, das ist Kirjath-Jearim, Harabba; zwei Städte und ihre Dörfer."},{"id":6264,"book_id":6,"chapter":15,"verse":61,"text":"In der Wüste aber war Beth-Araba, Middin, Sechacha,"},{"id":6265,"book_id":6,"chapter":15,"verse":62,"text":"Nibsan und die Salzstadt und Engedi. Das sind sechs Städte und ihre Dörfer."},{"id":6266,"book_id":6,"chapter":15,"verse":63,"text":"Die Jebusiter aber wohnten zu Jerusalem, und die Kinder Juda konnten sie nicht vertreiben; also blieben die Jebusiter mit den Kindern Juda zu Jerusalem bis auf diesen Tag."},{"id":6267,"book_id":6,"chapter":16,"verse":1,"text":"Und das Los fiel den Kindern Joseph aufgangwärts vom Jordan gegenüber Jericho bis zum Wasser bei Jericho, und die Wüste, die heraufgeht von Jericho durch das Gebirge gen Beth-El;"},{"id":6268,"book_id":6,"chapter":16,"verse":2,"text":"und kommt von Beth-El heraus gen Lus und geht durch zur Grenze des Arachiters gen Ataroth"},{"id":6269,"book_id":6,"chapter":16,"verse":3,"text":"und zieht sich hernieder abendwärts zu der Grenze des Japhletiters bis an die Grenze des niederen Beth-Horon und bis gen Geser; und das Ende ist am Meer."},{"id":6270,"book_id":6,"chapter":16,"verse":4,"text":"Das haben zum Erbteil genommen die Kinder Josephs, Manasse und Ephraim."},{"id":6271,"book_id":6,"chapter":16,"verse":5,"text":"Die Grenze der Kinder Ephraim nach ihren Geschlechtern, die Grenze ihres Erbteils aufgangwärts, war Ataroth-Adar bis zum obern Beth-Horon"},{"id":6272,"book_id":6,"chapter":16,"verse":6,"text":"und geht aus gegen Abend bei Michmethath, das gegen Mitternacht liegt; daselbst lenkt sie sich herum gegen Aufgang gen Thaanath-Silo und geht da durch aufgangwärts gen Janoha"},{"id":6273,"book_id":6,"chapter":16,"verse":7,"text":"und kommt herab von Janoha gen Ataroth und Naarath und stößt an Jericho und geht aus am Jordan;"},{"id":6274,"book_id":6,"chapter":16,"verse":8,"text":"von Thappuah geht sie abendwärts zum Bach Kana; und ihr Ende ist am Meer. Das ist das Erbteil des Stammes der Kinder Ephraim nach ihren Geschlechtern."},{"id":6275,"book_id":6,"chapter":16,"verse":9,"text":"dazu alle Städte mit ihren Dörfern, welche für die Kinder Ephraim ausgesondert waren unter dem Erbteil der Kinder Manasse."},{"id":6276,"book_id":6,"chapter":16,"verse":10,"text":"Und sie vertrieben die Kanaaniter nicht, die zu Geser wohnten; also blieben die Kanaaniter unter Ephraim bis auf diesen Tag und wurden zinsbar."},{"id":6277,"book_id":6,"chapter":17,"verse":1,"text":"Und das Los fiel dem Stamm Manasse, denn er ist Josephs erster Sohn, und fiel auf Machir, den ersten Sohn Manasses, den Vater Gileads, denn er war ein streitbarer Mann; darum ward ihm Gilead und Basan."},{"id":6278,"book_id":6,"chapter":17,"verse":2,"text":"Den andern Kindern aber Manasses nach ihren Geschlechtern fiel es auch, nämlich den Kindern Abiesers, den Kindern Heleks, den Kindern Asriels, den Kindern Sichems, den Kindern Hephers und den Kindern Semidas. Das sind die Kinder Manasses, des Sohnes Josephs, die Männer, nach ihren Geschlechtern."},{"id":6279,"book_id":6,"chapter":17,"verse":3,"text":"Aber Zelophehad, der Sohn Hephers, des Sohnes Gilead, des Sohnes Machir, des Sohnes Manasses, hatte keine Söhne, sondern Töchter, und ihre Namen sind diese: Mahela, Noa, Hogla, Milka, Thirza;"},{"id":6280,"book_id":6,"chapter":17,"verse":4,"text":"und sie traten vor den Priester Eleasar und vor Josua, den Sohn Nuns, und vor die Obersten und sprachen: Der HERR hat Mose geboten, daß er uns solle Erbteil geben unter unsern Brüdern. Und man gab ihnen Erbteil unter den Brüdern ihres Vaters nach dem Befehl des HERRN."},{"id":6281,"book_id":6,"chapter":17,"verse":5,"text":"Es fielen aber auf Manasse zehn Meßschnüre, außer dem Lande Gilead und Basan, das jenseit des Jordans liegt;"},{"id":6282,"book_id":6,"chapter":17,"verse":6,"text":"denn die Töchter Manasse nahmen Erbteil unter seinen Söhnen, und das Land Gilead war den andern Kindern Manasses."},{"id":6283,"book_id":6,"chapter":17,"verse":7,"text":"Und die Grenze Manasses war von Asser gen Michmethath, das vor Sichem liegt, und reicht zur Rechten an die von En-Thappuah;"},{"id":6284,"book_id":6,"chapter":17,"verse":8,"text":"denn das Land Thappuah ward dem Manasse; aber Thappuah an der Grenze Manasses ward den Kindern Ephraim;"},{"id":6285,"book_id":6,"chapter":17,"verse":9,"text":"darnach kommt sie herab zum Bach Kana zur Mittagsseite des Bachs, die Städte daselbst sind Ephraims unter den Städten Manasses; die Grenze Manasses aber geht weiter an der Mitternachtseite des Baches und endet am Meer."},{"id":6286,"book_id":6,"chapter":17,"verse":10,"text":"Dem Ephraim ward's gegen Mittag und dem Manasse gegen Mitternacht, und das Meer ist seine Grenze; und sie sollen stoßen an Asser von Mitternacht und an Isaschar von Morgen."},{"id":6287,"book_id":6,"chapter":17,"verse":11,"text":"So hatte nun Manasse unter Isaschar und Asser: Beth-Sean und seine Ortschaften, Jibleam und seine Ortschaften und die zu Dor und seine Ortschaften und die zu Endor und seine Ortschaften und die zu Thaanach und seine Ortschaften und die zu Megiddo und seine Ortschaften und den dritten Teil Nepheths."},{"id":6288,"book_id":6,"chapter":17,"verse":12,"text":"Und die Kinder Manasse konnten diese Städte nicht einnehmen; sondern die Kanaaniter blieben wohnen in dem Lande."},{"id":6289,"book_id":6,"chapter":17,"verse":13,"text":"Da aber die Kinder Israel mächtig wurden, machten sie die Kanaaniter zinsbar und vertrieben sie nicht."},{"id":6290,"book_id":6,"chapter":17,"verse":14,"text":"Da redeten die Kinder Joseph mit Josua und sprachen: Warum hast du mir nur ein Los und eine Schnur des Erbteils gegeben? Und ich bin doch ein großes Volk, wie mich der HERR so gesegnet hat."},{"id":6291,"book_id":6,"chapter":17,"verse":15,"text":"Da sprach Josua zu ihnen: Weil du ein großes Volk bist, so gehe hinauf in den Wald und haue um daselbst im Lande die Pheresiter und Riesen, weil dir das Gebirge Ephraim zu enge ist."},{"id":6292,"book_id":6,"chapter":17,"verse":16,"text":"Da sprachen die Kinder Joseph: Das Gebirge wird nicht Raum genug für uns sein, und es sind eiserne Wagen bei allen Kanaanitern, die im Tal des Landes wohnen: bei denen zu Beth-Sean und seinen zugehörigen Orten und bei denen im Tal Jesreel."},{"id":6293,"book_id":6,"chapter":17,"verse":17,"text":"Josua sprach zum Hause Josephs, zu Ephraim und Manasse: Du bist ein großes Volk; und weil du so groß bist, sollst du nicht nur ein Los haben,"},{"id":6294,"book_id":6,"chapter":17,"verse":18,"text":"sondern das Gebirge soll dein sein, da der Wald ist, den haue um; und er wird dein sein bis an seine Enden, wenn du die Kanaaniter vertreibst, die eiserne Wagen haben und mächtig sind."},{"id":6295,"book_id":6,"chapter":18,"verse":1,"text":"Und es versammelte sich die ganze Gemeinde der Kinder Israel gen Silo und richteten daselbst auf die Hütte des Stifts, und das Land war ihnen unterworfen."},{"id":6296,"book_id":6,"chapter":18,"verse":2,"text":"Und es waren noch sieben Stämme der Kinder Israel, denen sie ihr Erbteil nicht ausgeteilt hatten."},{"id":6297,"book_id":6,"chapter":18,"verse":3,"text":"Und Josua sprach zu den Kinder Israel: Wie lange seid ihr so laß, daß ihr nicht hingeht, das Land einzunehmen, das euch der HERR, euer Väter Gott, gegeben hat?"},{"id":6298,"book_id":6,"chapter":18,"verse":4,"text":"Schafft euch aus jeglichem Stamm drei Männer, daß ich sie sende und sie sich aufmachen und durchs Land gehen und es aufschreiben nach ihren Erbteilen und zu mir kommen."},{"id":6299,"book_id":6,"chapter":18,"verse":5,"text":"Teilt das Land in sieben Teile. Juda soll bleiben auf seiner Grenze von Mittag her, und das Haus Josephs soll bleiben auf seiner Grenze von Mitternacht her."},{"id":6300,"book_id":6,"chapter":18,"verse":6,"text":"Ihr aber schreibt die sieben Teile der Lande auf und bringt sie zu mir hierher, so will ich euch das Los werfen hier vor dem HERRN, unserm Gott."},{"id":6301,"book_id":6,"chapter":18,"verse":7,"text":"Denn die Leviten haben kein Teil unter euch, sondern das Priestertum des HERRN ist ihr Erbteil. Gad aber und Ruben und der halbe Stamm Manasse haben ihr Teil genommen jenseit des Jordans, gegen Morgen, das ihnen Mose, der Knecht Gottes, gegeben hat."},{"id":6302,"book_id":6,"chapter":18,"verse":8,"text":"Da machten sich die Männer auf, daß sie hingingen; und Josua gebot ihnen, da sie hin wollten gehen, das Land aufzuschreiben, und sprach: Gehet hin und durchwandelt das Land und schreibt es auf und kommt wieder zu mir, daß ich euch hier das Los werfe vor dem HERRN zu Silo."},{"id":6303,"book_id":6,"chapter":18,"verse":9,"text":"Also gingen die Männer hin und durchzogen das Land und schrieben es auf in einen Brief nach den Städten in sieben Teile und kamen zu Josua ins Lager gen Silo."},{"id":6304,"book_id":6,"chapter":18,"verse":10,"text":"Da warf Josua das Los über sie zu Silo vor dem HERRN und teilte daselbst das Land aus unter die Kinder Israel, einem jeglichen sein Teil."},{"id":6305,"book_id":6,"chapter":18,"verse":11,"text":"Und das Los des Stammes der Kinder Benjamin fiel nach ihren Geschlechtern, und die Grenze ihres Loses ging aus zwischen den Kindern Juda und den Kindern Joseph."},{"id":6306,"book_id":6,"chapter":18,"verse":12,"text":"Und ihre Grenze war an der Seite gegen Mitternacht vom Jordan an und geht herauf an der Mitternachtseite Jerichos und kommt aufs Gebirge abendwärts und geht aus nach der Wüste Beth-Aven"},{"id":6307,"book_id":6,"chapter":18,"verse":13,"text":"und geht von da gen Lus, an der Seite her an Lus mittagwärts, das ist Beth-El, und kommt hinab gen Ataroth-Adar an den Berg, der gegen Mittag liegt von dem niederen Beth-Horon."},{"id":6308,"book_id":6,"chapter":18,"verse":14,"text":"Darnach neigt sie sich und lenkt sich um zur Seite des Abends gegen Mittag von dem Berge an, der vor Beth-Horon mittagswärts liegt, und endet an Kirjath-Baal, das ist Kirjath-Jearim, die Stadt der Kinder Juda. Das ist die Seite gegen Abend."},{"id":6309,"book_id":6,"chapter":18,"verse":15,"text":"Aber die Seite gegen Mittag ist von Kirjath-Jearim an und geht aus gegen Abend und kommt hinaus zum Wasserbrunnen Nephthoa"},{"id":6310,"book_id":6,"chapter":18,"verse":16,"text":"und geht herab an des Berges Ende, der vor dem Tal des Sohnes Hinnoms liegt, am Grunde Rephaim gegen Mitternacht, und geht durchs Tal Hinnom an der Mittagseite des Jebusiters und kommt hinab zum Brunnen Rogel"},{"id":6311,"book_id":6,"chapter":18,"verse":17,"text":"und zieht sich mitternachtwärts und kommt hinaus gen En-Semes und kommt hinaus gen Geliloth, das gegenüber der Steige Adummim liegt, und kommt herab zum Stein Bohans, des Sohnes Rubens,"},{"id":6312,"book_id":6,"chapter":18,"verse":18,"text":"und geht zur Seite hin neben dem Gefilde, das gegen Mitternacht liegt, und kommt hinab aufs Gefilde"},{"id":6313,"book_id":6,"chapter":18,"verse":19,"text":"und geht an der Seite Beth-Hoglas, das gegen Mitternacht liegt, und ihr Ende ist an der Zunge des Salzmeers gegen Mitternacht, an dem Ende des Jordans gegen Mittag. Das ist die Mittagsgrenze."},{"id":6314,"book_id":6,"chapter":18,"verse":20,"text":"Aber die Seite gegen Morgen soll der Jordan enden. Das ist das Erbteil der Kinder Benjamin in ihren Grenzen umher nach ihren Geschlechtern."},{"id":6315,"book_id":6,"chapter":18,"verse":21,"text":"Die Städte aber des Stammes der Kinder Benjamin nach ihren Geschlechtern sind diese: Jericho, Beth-Hogla, Emek-Keziz,"},{"id":6316,"book_id":6,"chapter":18,"verse":22,"text":"Beth-Araba, Zemaraim, Beth-El,"},{"id":6317,"book_id":6,"chapter":18,"verse":23,"text":"Avvim, Happara, Ophra,"},{"id":6318,"book_id":6,"chapter":18,"verse":24,"text":"Kaphar-Ammonai, Ophni, Geba. Das sind zwölf Städte und ihre Dörfer."},{"id":6319,"book_id":6,"chapter":18,"verse":25,"text":"Gibeon Rama, Beeroth,"},{"id":6320,"book_id":6,"chapter":18,"verse":26,"text":"Mizpe, Kaphira, Moza,"},{"id":6321,"book_id":6,"chapter":18,"verse":27,"text":"Rekem, Jerpeel, Thareala,"},{"id":6322,"book_id":6,"chapter":18,"verse":28,"text":"Zela, Eleph und die Jebusiter, das ist Jerusalem, Gibeath, Kirjath. Vierzehn Städte und ihre Dörfer. Das ist das Erbteil der Kinder Benjamin nach ihren Geschlechtern."},{"id":6323,"book_id":6,"chapter":19,"verse":1,"text":"Darnach fiel das zweite Los auf den Stamm der Kinder Simeon nach ihren Geschlechtern; und ihr Erbteil war unter dem Erbteil der Kinder Juda."},{"id":6324,"book_id":6,"chapter":19,"verse":2,"text":"Und es ward ihnen zum Erbteil Beer-Seba, Seba, Molada,"},{"id":6325,"book_id":6,"chapter":19,"verse":3,"text":"Hazar-Sual, Bala, Ezem,"},{"id":6326,"book_id":6,"chapter":19,"verse":4,"text":"Eltholad, Bethul, Horma,"},{"id":6327,"book_id":6,"chapter":19,"verse":5,"text":"Ziklag, Beth-Markaboth, Hazar-Susa,"},{"id":6328,"book_id":6,"chapter":19,"verse":6,"text":"Beth-Lebaoth, Saruhen. Das sind dreizehn Städte und ihre Dörfer."},{"id":6329,"book_id":6,"chapter":19,"verse":7,"text":"Ain, Rimmon, Ehter, Asan. Das sind vier Städte und ihre Dörfer."},{"id":6330,"book_id":6,"chapter":19,"verse":8,"text":"Dazu alle Dörfer, die um diese Städte liegen, bis gen Baalath-Beer-Ramath gegen Mittag. Das ist das Erbteil des Stammes der Kinder Simeon nach ihren Geschlechtern."},{"id":6331,"book_id":6,"chapter":19,"verse":9,"text":"Denn der Kinder Simeon Erbteil ist unter dem Erbteil der Kinder Juda. Weil das Erbteil der Kinder Juda ihnen zu groß war, darum erbten die Kinder Simeon unter ihrem Erbteil."},{"id":6332,"book_id":6,"chapter":19,"verse":10,"text":"Das dritte Los fiel auf die Kinder Sebulon nach ihren Geschlechtern; und die Grenze ihres Erbteils war bis gen Sarid"},{"id":6333,"book_id":6,"chapter":19,"verse":11,"text":"und geht hinauf abendwärts gen Mareala und stößt an Dabbeseth und stößt an den Bach, der vor Jokneam fließt,"},{"id":6334,"book_id":6,"chapter":19,"verse":12,"text":"und wendet sich von Sarid gegen der Sonne Aufgang bis an die Grenze Kisloth-Thabor und kommt hinaus gen Dabrath und reicht hinauf gen Japhia,"},{"id":6335,"book_id":6,"chapter":19,"verse":13,"text":"und von da geht sie gegen Aufgang durch Gath-Hepher, Eth-Kazin und kommt hinaus gen Rimmon, Mithoar und Nea"},{"id":6336,"book_id":6,"chapter":19,"verse":14,"text":"und lenkt sich herum mitternachtwärts gen Hannathon und endet im Tal Jephthah-El,"},{"id":6337,"book_id":6,"chapter":19,"verse":15,"text":"und Kattath, Nahalal, Simron, Jedeala und Bethlehem. Das sind zwölf Städte und ihre Dörfer."},{"id":6338,"book_id":6,"chapter":19,"verse":16,"text":"Das ist das Erbteil der Kinder Sebulon nach ihren Geschlechtern; das sind ihre Städte und Dörfer."},{"id":6339,"book_id":6,"chapter":19,"verse":17,"text":"Das vierte Los fiel auf die Kinder Isaschar nach ihren Geschlechtern."},{"id":6340,"book_id":6,"chapter":19,"verse":18,"text":"Und ihr Gebiet war Jesreel, Chesulloth, Sunem,"},{"id":6341,"book_id":6,"chapter":19,"verse":19,"text":"Hapharaim, Sion, Anaharath,"},{"id":6342,"book_id":6,"chapter":19,"verse":20,"text":"Rabbith, Kisjon, Ebez,"},{"id":6343,"book_id":6,"chapter":19,"verse":21,"text":"Remeth, En-Gannim, En-Hadda, Beth-Pazez,"},{"id":6344,"book_id":6,"chapter":19,"verse":22,"text":"und die Grenze stößt an Thabor, Sahazima, Beth-Semes, und ihr Ende ist am Jordan. Sechzehn Städte und ihre Dörfer."},{"id":6345,"book_id":6,"chapter":19,"verse":23,"text":"Das ist das Erbteil des Stammes der Kinder Isaschar nach ihren Geschlechtern, die Städte und ihre Dörfer."},{"id":6346,"book_id":6,"chapter":19,"verse":24,"text":"Das fünfte Los fiel auf den Stamm der Kinder Asser nach ihren Geschlechtern."},{"id":6347,"book_id":6,"chapter":19,"verse":25,"text":"Und ihr Gebiet war Helkath, Hali, Beten, Achsaph,"},{"id":6348,"book_id":6,"chapter":19,"verse":26,"text":"Allammelech, Amead, Miseal, und die Grenze stößt an den Karmel am Meer und an Sihor-Libnath"},{"id":6349,"book_id":6,"chapter":19,"verse":27,"text":"und wendet sich gegen der Sonne Aufgang gen Beth-Dagon und stößt an Sebulon und an das Tal Jephthah-El mitternachtwärts, Beth-Emek, Negiel und kommt hinaus gen Kabul zur Linken,"},{"id":6350,"book_id":6,"chapter":19,"verse":28,"text":"Ebron, Rehob, Hammon, Kana bis an Groß-Sidon"},{"id":6351,"book_id":6,"chapter":19,"verse":29,"text":"und wendet sich gen Rama bis zu der festen Stadt Tyrus und wendet sich gen Hosa und endet am Meer in der Gegend von Achsib"},{"id":6352,"book_id":6,"chapter":19,"verse":30,"text":"und schließt ein Umma, Aphek, Rehob. Zweiundzwanzig Städte und ihre Dörfer."},{"id":6353,"book_id":6,"chapter":19,"verse":31,"text":"Das ist das Erbteil des Stammes der Kinder Asser nach ihren Geschlechtern, die Städte und ihre Dörfer."},{"id":6354,"book_id":6,"chapter":19,"verse":32,"text":"Das sechste Los fiel auf die Kinder Naphthali nach ihren Geschlechtern."},{"id":6355,"book_id":6,"chapter":19,"verse":33,"text":"Und ihre Grenze war von Heleph, von den Eichen bei Zaanannim an, Adami-Nebek, Jabneel, bis gen Lakkum und endet am Jordan,"},{"id":6356,"book_id":6,"chapter":19,"verse":34,"text":"und die Grenze wendet sich zum Abend gen Asnoth-Thabor und kommt von da hinaus gen Hukkok und stößt an Sebulon gegen Mittag und an Asser gegen Abend und an Juda am Jordan gegen der Sonne Aufgang;"},{"id":6357,"book_id":6,"chapter":19,"verse":35,"text":"und feste Städte sind: Ziddim, Zer, Hammath, Rakkath, Kinnereth,"},{"id":6358,"book_id":6,"chapter":19,"verse":36,"text":"Adama, Rama, Hazor,"},{"id":6359,"book_id":6,"chapter":19,"verse":37,"text":"Kedes, Edrei, En-Hazor,"},{"id":6360,"book_id":6,"chapter":19,"verse":38,"text":"Jereon, Migdal-El, Horem, Beth-Anath, Beth-Semes. Neunzehn Städte und ihre Dörfer."},{"id":6361,"book_id":6,"chapter":19,"verse":39,"text":"Das ist das Erbteil des Stammes der Kinder Naphthali nach ihren Geschlechtern, die Städte und ihre Dörfer."},{"id":6362,"book_id":6,"chapter":19,"verse":40,"text":"Das siebente Los fiel auf den Stamm der Kinder Dan nach ihren Geschlechtern."},{"id":6363,"book_id":6,"chapter":19,"verse":41,"text":"Und das Gebiet ihres Erbteils waren Zora, Esthaol, Ir-Semes,"},{"id":6364,"book_id":6,"chapter":19,"verse":42,"text":"Saalabbin, Ajalon, Jethla,"},{"id":6365,"book_id":6,"chapter":19,"verse":43,"text":"Elon, Thimnatha, Ekron,"},{"id":6366,"book_id":6,"chapter":19,"verse":44,"text":"Eltheke, Gibbethon, Baalath,"},{"id":6367,"book_id":6,"chapter":19,"verse":45,"text":"Jehud, Bne-Barak, Gath-Rimmon,"},{"id":6368,"book_id":6,"chapter":19,"verse":46,"text":"Me-Jarkon, Rakkon mit den Grenzen gegen Japho."},{"id":6369,"book_id":6,"chapter":19,"verse":47,"text":"Und an demselben endet das Gebiet der Kinder Dan. Und die Kinder Dan zogen hinauf und stritten wider Lesem und gewannen und schlugen es mit der Schärfe des Schwerts und nahmen es ein und wohnten darin und nannten es Dan nach ihres Vaters Namen."},{"id":6370,"book_id":6,"chapter":19,"verse":48,"text":"Das ist das Erbteil des Stammes der Kinder Dan nach ihren Geschlechtern, die Städte und ihre Dörfer."},{"id":6371,"book_id":6,"chapter":19,"verse":49,"text":"Und da sie das Ganze Land ausgeteilt hatten nach seinen Grenzen, gaben die Kinder Israel Josua, dem Sohn Nuns, ein Erbteil unter ihnen"},{"id":6372,"book_id":6,"chapter":19,"verse":50,"text":"und gaben ihm nach dem Befehl des HERRN die Stadt, die er forderte, nämlich Thimnath-Serah auf dem Gebirge Ephraim. Da baute er die Stadt und wohnte darin."},{"id":6373,"book_id":6,"chapter":19,"verse":51,"text":"Das sind die Erbteile, die Eleasar, der Priester, und Josua, der Sohn Nuns, und die Obersten der Vaterhäuser unter den Stämmen durchs Los den Kindern Israel austeilten zu Silo vor dem HERRN, vor der Tür der Hütte des Stifts; und vollendeten also das Austeilen des Landes."},{"id":6374,"book_id":6,"chapter":20,"verse":1,"text":"Und der HERR redete mit Josua und sprach:"},{"id":6375,"book_id":6,"chapter":20,"verse":2,"text":"Sage den Kindern Israel: Gebt unter euch Freistädte, davon ich durch Mose euch gesagt habe,"},{"id":6376,"book_id":6,"chapter":20,"verse":3,"text":"dahin fliehen möge ein Totschläger, der eine Seele unversehens und unwissend schlägt, daß sie unter euch frei seien von dem Bluträcher."},{"id":6377,"book_id":6,"chapter":20,"verse":4,"text":"Und der da flieht zu der Städte einer, soll stehen draußen vor der Stadt Tor und vor den Ältesten der Stadt seine Sache ansagen; so sollen sie ihn zu sich in die Stadt nehmen und ihm Raum geben, daß er bei ihnen wohne."},{"id":6378,"book_id":6,"chapter":20,"verse":5,"text":"Und wenn der Bluträcher ihm nachjagt, sollen sie den Totschläger nicht in seine Hände übergeben, weil er unwissend seinen Nächsten geschlagen hat und ist ihm zuvor nicht feind gewesen."},{"id":6379,"book_id":6,"chapter":20,"verse":6,"text":"So soll er in der Stadt wohnen, bis daß er stehe vor der Gemeinde vor Gericht, und bis daß der Hohepriester sterbe, der zur selben Zeit sein wird. Alsdann soll der Totschläger wiederkommen in seine Stadt und in sein Haus, zur Stadt, davon er geflohen ist."},{"id":6380,"book_id":6,"chapter":20,"verse":7,"text":"Da heiligten sie Kedes in Galiläa, auf dem Gebirge Naphthali, und Sichem auf dem Gebirge Ephraim und Kirjath-Arba, das ist Hebron, auf dem Gebirge Juda;"},{"id":6381,"book_id":6,"chapter":20,"verse":8,"text":"und jenseit des Jordans, da Jericho liegt, gegen Aufgang, gaben sie Bezer in der Wüste auf der Ebene aus dem Stamm Ruben und Ramoth in Gilead aus dem Stamm Gad und Golan in Basan aus dem Stamm Manasse."},{"id":6382,"book_id":6,"chapter":20,"verse":9,"text":"Das waren die Städte, bestimmt allen Kindern Israel und den Fremdlingen, die unter ihnen wohnten, daß dahin fliehe, wer eine Seele unversehens schlägt, daß er nicht sterbe durch den Bluträcher, bis daß er vor der Gemeinde gestanden sei."},{"id":6383,"book_id":6,"chapter":21,"verse":1,"text":"Da traten herzu die obersten Väter unter den Leviten zu dem Priester Eleasar und Josua, dem Sohn Nuns, und zu den obersten Vätern unter den Stämmen der Kinder Israel"},{"id":6384,"book_id":6,"chapter":21,"verse":2,"text":"und redeten mit ihnen zu Silo im Lande Kanaan und sprachen: Der HERR hat uns geboten durch Mose, daß man uns Städte geben solle, zu wohnen, und ihre Vorstädte zu unserm Vieh."},{"id":6385,"book_id":6,"chapter":21,"verse":3,"text":"Da gaben die Kinder Israel den Leviten von ihren Erbteilen nach dem Befehl des HERRN diese Städte und ihre Vorstädte."},{"id":6386,"book_id":6,"chapter":21,"verse":4,"text":"Und das Los fiel auf die Geschlechter der Kahathiter, und wurden den Kindern Aarons, des Priesters, aus den Leviten durchs Los dreizehn Städte von dem Stamm Juda, von dem Stamm Simeon und von dem Stamm Benjamin."},{"id":6387,"book_id":6,"chapter":21,"verse":5,"text":"Den andern Kindern Kahaths aber wurden durchs Los zehn Städte von den Geschlechtern des Stammes Ephraim, von dem Stamme Dan und von dem halben Stamm Manasse."},{"id":6388,"book_id":6,"chapter":21,"verse":6,"text":"Aber den Kindern Gersons wurden durchs Los dreizehn Städte von den Geschlechtern des Stammes Isaschar, von dem Stamm Asser und von dem Stamm Naphthali und von dem halben Stamm Manasse in Basan."},{"id":6389,"book_id":6,"chapter":21,"verse":7,"text":"Den Kindern Meraris nach ihren Geschlechtern wurden zwölf Städte von dem Stamm Ruben, von dem Stamm Gad und von dem Stamm Sebulon."},{"id":6390,"book_id":6,"chapter":21,"verse":8,"text":"Also gaben die Kinder Israel den Leviten durchs Los diese Städte und Vorstädte, wie der HERR durch Mose geboten hatte."},{"id":6391,"book_id":6,"chapter":21,"verse":9,"text":"Von dem Stamm der Kinder Juda und von dem Stamm der Kinder Simeon gaben sie diese Städte, die sie mit ihren Namen nannten,"},{"id":6392,"book_id":6,"chapter":21,"verse":10,"text":"den Kindern Aarons, vom Geschlecht der Kahathiter, aus den Kindern Levi; denn das erste Los ward ihnen."},{"id":6393,"book_id":6,"chapter":21,"verse":11,"text":"So geben sie ihnen die Stadt des Arba, des Vaters Enaks, das ist Hebron auf dem Gebirge Juda und ihre Vorstädte um sie her."},{"id":6394,"book_id":6,"chapter":21,"verse":12,"text":"Aber den Acker der Stadt und ihre Dörfer gaben sie Kaleb, dem Sohn Jephunnes, zu seinem Erbe."},{"id":6395,"book_id":6,"chapter":21,"verse":13,"text":"Also gaben sie den Kindern Aarons, des Priesters, die Freistadt der Totschläger, Hebron, und seine Vorstädte, Libna und sein Vorstädte,"},{"id":6396,"book_id":6,"chapter":21,"verse":14,"text":"Jatthir und seine Vorstädte, Esthemoa und sein Vorstädte,"},{"id":6397,"book_id":6,"chapter":21,"verse":15,"text":"Holon und seine Vorstädte, Debir und seine Vorstädte,"},{"id":6398,"book_id":6,"chapter":21,"verse":16,"text":"Ain und seine Vorstädte, Jutta und seine Vorstädte, Beth-Semes und seine Vorstädte, neun Städte von diesen zwei Stämmen;"},{"id":6399,"book_id":6,"chapter":21,"verse":17,"text":"von dem Stamm Benjamin aber gaben sie vier Städte: Gibeon und seine Vorstädte, Geba und seine Vorstädte,"},{"id":6400,"book_id":6,"chapter":21,"verse":18,"text":"Anathoth und seine Vorstädte, Almon und seine Vorstädte,"},{"id":6401,"book_id":6,"chapter":21,"verse":19,"text":"daß alle Städte der Kinder Aarons, der Priester, waren dreizehn mit ihren Vorstädten."},{"id":6402,"book_id":6,"chapter":21,"verse":20,"text":"Den Geschlechtern aber der andern Kinder Kahath, den Leviten, wurden durch ihr Los vier Städte von dem Stamm Ephraim;"},{"id":6403,"book_id":6,"chapter":21,"verse":21,"text":"sie gaben ihnen die Freistadt der Totschläger, Sichem und seine Vorstädte auf dem Gebirge Ephraim, Geser und seine Vorstädte,"},{"id":6404,"book_id":6,"chapter":21,"verse":22,"text":"Kibzaim und seine Vorstädte, Beth-Horon und seine Vorstädte."},{"id":6405,"book_id":6,"chapter":21,"verse":23,"text":"Von dem Stamme Dan vier Städte: Eltheke und seine Vorstädte, Gibbethon und seine Vorstädte,"},{"id":6406,"book_id":6,"chapter":21,"verse":24,"text":"Ajalon und seine Vorstädte, Gath-Rimmon und seine Vorstädte."},{"id":6407,"book_id":6,"chapter":21,"verse":25,"text":"Von dem halben Stamm Manasse zwei Städte: Thaanach und seine Vorstädte, Gath-Rimmon und seine Vorstädte,"},{"id":6408,"book_id":6,"chapter":21,"verse":26,"text":"daß alle Städte der Geschlechter der andern Kinder Kahath waren zehn mit ihren Vorstädten."},{"id":6409,"book_id":6,"chapter":21,"verse":27,"text":"Den Kindern aber Gerson aus den Geschlechtern der Leviten wurden gegeben von dem halben Stamm Manasse zwei Städte: die Freistadt für die Totschläger, Golan in Basan, und sein Vorstädte, Beesthra und seine Vorstädte."},{"id":6410,"book_id":6,"chapter":21,"verse":28,"text":"Von dem Stamme Isaschar vier Städte: Kisjon und seine Vorstädte, Dabrath und seine Vorstädte,"},{"id":6411,"book_id":6,"chapter":21,"verse":29,"text":"Jarmuth und seine Vorstädte, En-Gannim und seine Vorstädte."},{"id":6412,"book_id":6,"chapter":21,"verse":30,"text":"Von dem Stamm Asser vier Städte: Miseal und seine Vorstädte, Abdon und seine Vorstädte,"},{"id":6413,"book_id":6,"chapter":21,"verse":31,"text":"Helkath und seine Vorstädte, Rehob und seine Vorstädte."},{"id":6414,"book_id":6,"chapter":21,"verse":32,"text":"Von dem Stamm Naphthali drei Städte: die Freistadt für die Totschläger, Kedes in Galiläa, und seine Vorstädte, Hammoth-Dor und seine Vorstädte, Karthan und seine Vorstädte,"},{"id":6415,"book_id":6,"chapter":21,"verse":33,"text":"daß alle Städte des Geschlechts der Gersoniter waren dreizehn mit ihren Vorstädten."},{"id":6416,"book_id":6,"chapter":21,"verse":34,"text":"Den Geschlechtern aber der Kinder Merari, den andern Leviten, wurden gegeben von dem Stamm Sebulon vier Städte: Jokneam und seine Vorstädte, Kartha und seine Vorstädte,"},{"id":6417,"book_id":6,"chapter":21,"verse":35,"text":"Dimna und seine Vorstädte, Nahalal und seine Vorstädte."},{"id":6418,"book_id":6,"chapter":21,"verse":36,"text":"Von dem Stamm Ruben vier Städte: Bezer und seine Vorstädte, Jahza und seine Vorstädte,"},{"id":6419,"book_id":6,"chapter":21,"verse":37,"text":"Kedemoth und seine Vorstädte, Mephaath und seine Vorstädte."},{"id":6420,"book_id":6,"chapter":21,"verse":38,"text":"Von dem Stamme Gad vier Städte: die Freistadt für die Totschläger, Ramoth in Gilead, und seine Vorstädte,"},{"id":6421,"book_id":6,"chapter":21,"verse":39,"text":"Mahanaim und seine Vorstädte, Hesbon und seine Vorstädte, Jaser und seine Vorstädte,"},{"id":6422,"book_id":6,"chapter":21,"verse":40,"text":"daß alle Städte der Kinder Merari nach ihren Geschlechtern, der andern Leviten, nach ihrem Los waren zwölf."},{"id":6423,"book_id":6,"chapter":21,"verse":41,"text":"Alle Städte der Leviten unter dem Erbe der Kinder Israel waren achtundvierzig mit ihren Vorstädten."},{"id":6424,"book_id":6,"chapter":21,"verse":42,"text":"Und eine jegliche dieser Städte hatte ihre Vorstadt um sich her, eine wie die andere."},{"id":6425,"book_id":6,"chapter":21,"verse":43,"text":"Also gab der HERR Israel alles Land, das er geschworen hatte ihren Vätern zu geben, und sie nahmen es ein und wohnten darin."},{"id":6426,"book_id":6,"chapter":21,"verse":44,"text":"Und der HERR gab ihnen Ruhe von allen umher, wie er ihren Vätern geschworen hatte, und stand ihrer Feinde keiner wider sie, sondern alle ihre Feinde gab er in ihre Hände."},{"id":6427,"book_id":6,"chapter":21,"verse":45,"text":"Und es fehlte nichts an allem Guten, das der HERR dem Hause Israel verheißen hatte. Es kam alles."},{"id":6428,"book_id":6,"chapter":22,"verse":1,"text":"Da rief Josua die Rubeniter und Gaditer und den halben Stamm Manasse"},{"id":6429,"book_id":6,"chapter":22,"verse":2,"text":"und sprach zu ihnen: Ihr habt alles gehalten, was euch Mose, der Knecht des HERRN, geboten hat, und gehorcht meiner Stimme in allem, was ich euch geboten habe."},{"id":6430,"book_id":6,"chapter":22,"verse":3,"text":"Ihr habt eure Brüder nicht verlassen eine lange Zeit her bis auf diesen Tag und habt gehalten an dem Gebot des HERRN, eures Gottes."},{"id":6431,"book_id":6,"chapter":22,"verse":4,"text":"Weil nun der HERR, euer Gott, hat eure Brüder zur Ruhe gebracht, wie er ihnen geredet hat, so wendet euch nun und ziehet hin in eure Hütten im Lande eures Erbes, das euch Mose, der Knecht des HERRN, gegeben hat jenseit des Jordans."},{"id":6432,"book_id":6,"chapter":22,"verse":5,"text":"Haltet aber nur an mit Fleiß, daß ihr tut nach dem Gebot und Gesetz, das euch Mose, der Knecht des HERRN, geboten hat, daß ihr den HERRN, euren Gott, liebt und wandelt auf allen seinen Wegen und seine Gebote haltet und ihm anhanget und ihm dient von ganzem Herzen und von ganzer Seele."},{"id":6433,"book_id":6,"chapter":22,"verse":6,"text":"Also segnete sie Josua und ließ sie gehen; und sie gingen zu ihren Hütten."},{"id":6434,"book_id":6,"chapter":22,"verse":7,"text":"Dem halben Stamm Manasse hatte Mose gegeben in Basan; der andern Hälfte gab Josua unter ihren Brüdern diesseit des Jordans gegen Abend. Und da er sie gesegnet hatte,"},{"id":6435,"book_id":6,"chapter":22,"verse":8,"text":"sprach er zu ihnen: Ihr kommt wieder heim mit großem Gut zu euren Hütten, mit sehr viel Vieh, Silber, Gold, Erz, Eisen und Kleidern; so teilt nun den Raub eurer Feinde mit euren Brüdern."},{"id":6436,"book_id":6,"chapter":22,"verse":9,"text":"Also kehrten um die Rubeniter, Gaditer und der halbe Stamm Manasse und gingen von den Kindern Israel aus Silo, das im Lande Kanaan liegt, daß sie ins Land Gilead zögen zum Lande ihres Erbes, das sie erbten nach Befehl des HERRN durch Mose."},{"id":6437,"book_id":6,"chapter":22,"verse":10,"text":"Und da sie kamen in die Kreise am Jordan, die im Lande Kanaan liegen, bauten die Rubeniter, Gaditer und der halbe Stamm Manasse daselbst am Jordan einen großen, schönen Altar."},{"id":6438,"book_id":6,"chapter":22,"verse":11,"text":"Da aber die Kinder Israel hörten sagen: Siehe, die Kinder Ruben, die Kinder Gad und der halbe Stamm Manasse haben einen Altar gebaut gegenüber dem Land Kanaan, in den Kreisen am Jordan, diesseit der Kinder Israel,"},{"id":6439,"book_id":6,"chapter":22,"verse":12,"text":"da versammelten sie sich mit der ganzen Gemeinde zu Silo, daß sie wider sie hinaufzögen mit einem Heer."},{"id":6440,"book_id":6,"chapter":22,"verse":13,"text":"Und sandten zu ihnen ins Land Gilead Pinehas, den Sohn Eleasars, des Priesters,"},{"id":6441,"book_id":6,"chapter":22,"verse":14,"text":"und mit ihm zehn oberste Fürsten unter ihren Vaterhäusern, aus jeglichem Stamm Israels einen."},{"id":6442,"book_id":6,"chapter":22,"verse":15,"text":"Und da sie zu ihnen kamen ins Land Gilead, redeten sie mit ihnen und sprachen:"},{"id":6443,"book_id":6,"chapter":22,"verse":16,"text":"So läßt euch sagen die ganze Gemeinde des HERRN: Wie versündigt ihr euch also an dem Gott Israels, daß ihr euch heute kehrt von dem HERRN damit, daß ihr euch einen Altar baut, daß ihr abfallt von dem HERRN?"},{"id":6444,"book_id":6,"chapter":22,"verse":17,"text":"Ist's uns zu wenig an der Missetat über dem Peor, von welcher wir noch auf diesen Tag nicht gereinigt sind und kam eine Plage unter die Gemeinde des HERRN?"},{"id":6445,"book_id":6,"chapter":22,"verse":18,"text":"Und ihr wendet euch heute von dem HERRN weg und seid heute abtrünnig geworden von dem HERRN, auf daß er heute oder morgen über die ganze Gemeinde Israel erzürne."},{"id":6446,"book_id":6,"chapter":22,"verse":19,"text":"Dünkt euch das Land eures Erbes unrein, so kommt herüber in das Land, das der HERR hat, da die Wohnung des HERRN steht, und macht euch ansässig unter uns; und werdet nicht abtrünnig von dem Herrn und von uns, daß ihr euch einen Altar baut außer dem Altar des HERRN, unsers Gottes."},{"id":6447,"book_id":6,"chapter":22,"verse":20,"text":"Versündigte sich nicht Achan, der Sohn Serahs, am Verbannten? und der Zorn kam über die ganze Gemeinde Israel, und er ging nicht allein unter über seiner Missetat."},{"id":6448,"book_id":6,"chapter":22,"verse":21,"text":"Da antworteten die Kinder Ruben und die Kinder Gad und der halbe Stamm Manasse und sagten zu den Häuptern über die Tausende Israels:"},{"id":6449,"book_id":6,"chapter":22,"verse":22,"text":"Der starke Gott, der HERR, weiß es; so wisse es Israel auch: fallen wir ab oder sündigen wider den HERRN, so helfe er uns heute nicht!"},{"id":6450,"book_id":6,"chapter":22,"verse":23,"text":"Und so wir darum den Altar gebaut haben, daß wir uns von dem HERRN wenden wollten, Brandopfer und Speisopfer darauf opfern oder Dankopfer darauf tun, so fordere es der HERR."},{"id":6451,"book_id":6,"chapter":22,"verse":24,"text":"Und so wir's nicht vielmehr aus Sorge darum getan haben, daß wir sprachen: Heut oder morgen möchten eure Kinder zu unsern Kindern sagen: Was geht euch der HERR, der Gott Israels, an?"},{"id":6452,"book_id":6,"chapter":22,"verse":25,"text":"Der HERR hat den Jordan zur Grenze gesetzt zwischen uns und euch Kindern Ruben und Gad; ihr habt keinen Teil am HERRN.\" Damit würden eure Kinder unsre Kinder von der Furcht des HERRN weisen."},{"id":6453,"book_id":6,"chapter":22,"verse":26,"text":"Darum sprachen wir: Laßt uns einen Altar bauen, nicht zum Brandopfer noch zu andern Opfern,"},{"id":6454,"book_id":6,"chapter":22,"verse":27,"text":"sondern daß er ein Zeuge sei zwischen uns und euch und unsern Nachkommen, daß wir dem HERRN Dienst tun mögen vor ihm mit unsern Brandopfern, Dankopfern und andern Opfern und eure Kinder heut oder morgen nicht sagen dürfen zu unsern Kindern: Ihr habt keinen Teil an dem HERRN."},{"id":6455,"book_id":6,"chapter":22,"verse":28,"text":"Wenn sie aber also zu uns sagen würden oder zu unsern Nachkommen heut oder morgen, so könnten wir sagen: Seht das Gleichnis des Altars des HERRN, den unsere Väter gemacht haben, nicht zum Brandopfer noch zu andern Opfern, sondern zum Zeugen zwischen uns und euch."},{"id":6456,"book_id":6,"chapter":22,"verse":29,"text":"Das sei ferne von uns, daß wir abtrünnig werden von dem HERRN, daß wir uns heute wollten von ihm wenden und einen Altar bauen zum Brandopfer und andern Opfern, außer dem Altar des HERRN, unsers Gottes, der vor seiner Wohnung steht."},{"id":6457,"book_id":6,"chapter":22,"verse":30,"text":"Da aber Pinehas, der Priester, und die Obersten der Gemeinde, die Häupter über die Tausende Israels, die mit ihm waren, hörten diese Worte, die die Kinder Ruben, Gad und Manasse sagten, gefielen sie ihnen wohl."},{"id":6458,"book_id":6,"chapter":22,"verse":31,"text":"Und Pinehas, der Sohn Eleasars, des Priesters, sprach zu den Kindern Ruben, Gad und Manasse: Heute erkennen wir, daß der HERR unter uns ist, daß ihr euch nicht an dem HERRN versündigt habt in dieser Tat. Nun habt ihr die Kinder Israel errettet aus der Hand des HERRN."},{"id":6459,"book_id":6,"chapter":22,"verse":32,"text":"Da zogen Pinehas, der Sohn Eleasars, des Priesters, und die Obersten aus dem Lande Gilead von den Kindern Ruben und Gad wieder ins Land Kanaan zu den Kindern Israel und sagten's ihnen an."},{"id":6460,"book_id":6,"chapter":22,"verse":33,"text":"Das gefiel den Kindern Israel wohl, und lobten den Gott der Kinder Israel und sagten nicht mehr, daß sie hinauf wollten ziehen mit einem Heer wider sie, zu verderben das Land, darin die Kinder Ruben und Gad wohnten."},{"id":6461,"book_id":6,"chapter":22,"verse":34,"text":"Und die Kinder Ruben und Gad hießen den Altar: Daß er Zeuge sei zwischen uns, daß der HERR Gott sei."},{"id":6462,"book_id":6,"chapter":23,"verse":1,"text":"Und nach langer Zeit, da der HERR hatte Israel zur Ruhe gebracht vor allen ihren Feinden umher und Josua nun alt und wohl betagt war,"},{"id":6463,"book_id":6,"chapter":23,"verse":2,"text":"berief er das ganze Israel, ihre Ältesten, Häupter, Richter und Amtleute, und sprach zu ihnen: Ich bin alt und wohl betagt,"},{"id":6464,"book_id":6,"chapter":23,"verse":3,"text":"und ihr habt gesehen alles, was der HERR, euer Gott, getan hat an allen diesen Völkern vor euch her; denn der HERR, euer Gott, hat selber für euch gestritten."},{"id":6465,"book_id":6,"chapter":23,"verse":4,"text":"Seht, ich habe euch diese noch übrigen Völker durchs Los zugeteilt, einem jeglichen Stamm sein Erbteil, vom Jordan an, und alle Völker, die ich ausgerottet habe, und am großen Meer gegen der Sonne Untergang."},{"id":6466,"book_id":6,"chapter":23,"verse":5,"text":"Und der HERR, euer Gott, wird sie ausstoßen vor euch und von euch vertreiben, daß ihr ihr Land einnehmt, wie euch der HERR, euer Gott, geredet hat."},{"id":6467,"book_id":6,"chapter":23,"verse":6,"text":"So seid nun sehr getrost, daß ihr haltet und tut alles, was geschrieben steht im Gesetzbuch Mose's, daß ihr nicht davon weicht, weder zur Rechten noch zur Linken,"},{"id":6468,"book_id":6,"chapter":23,"verse":7,"text":"auf daß ihr nicht unter diese übrigen Völker kommt, die bei euch sind, und nicht gedenkt noch schwört bei dem Namen ihrer Götter noch ihnen dient noch sie anbetet,"},{"id":6469,"book_id":6,"chapter":23,"verse":8,"text":"sondern dem HERRN, eurem Gott, anhangt, wie ihr bis auf diesen Tag getan habt."},{"id":6470,"book_id":6,"chapter":23,"verse":9,"text":"Der HERR hat vor euch vertrieben große und mächtige Völker, und niemand hat euch widerstanden bis auf diesen Tag."},{"id":6471,"book_id":6,"chapter":23,"verse":10,"text":"Euer einer jagt tausend; denn der HERR, euer Gott, streitet für euch, wie er euch geredet hat."},{"id":6472,"book_id":6,"chapter":23,"verse":11,"text":"Darum so behütet aufs fleißigste eure Seelen, daß ihr dem HERRN, euren Gott, liebhabt."},{"id":6473,"book_id":6,"chapter":23,"verse":12,"text":"Denn wo ihr euch umwendet und diesen Völkern anhangt und euch mit ihnen verheiratet, daß ihr unter sie und sie unter euch kommen:"},{"id":6474,"book_id":6,"chapter":23,"verse":13,"text":"so wisset, daß der HERR, euer Gott, wird nicht mehr alle diese Völker vor euch vertreiben; sondern sie werden euch zum Strick und Netz und zur Geißel in euren Seiten werden und zum Stachel in eure Augen, bis daß er euch umbringe hinweg von dem guten Lande, das euch der HERR, euer Gott, gegeben hat."},{"id":6475,"book_id":6,"chapter":23,"verse":14,"text":"Siehe, ich gehe heute dahin wie alle Welt; und ihr sollt wissen von ganzem Herzen und von ganzer Seele, daß nicht ein Wort gefehlt hat an all dem Guten, das der HERR, euer Gott, euch verheißen hat. Es ist alles gekommen und keins ausgeblieben."},{"id":6476,"book_id":6,"chapter":23,"verse":15,"text":"Gleichwie nun alles Gute gekommen ist, das der HERR, euer Gott, euch verheißen hat, also wird der HERR auch über euch kommen lassen alles Böse, bis er euch vertilge von diesem guten Land, das euch der HERR, euer Gott, gegeben hat,"},{"id":6477,"book_id":6,"chapter":23,"verse":16,"text":"wenn ihr übertretet den Bund des HERRN, eures Gottes, den er euch geboten hat, und hingeht und andern Göttern dient und sie anbetet, daß der Zorn des HERRN über euch ergrimmt und euch bald umbringt hinweg von dem guten Land, das er euch gegeben hat."},{"id":6478,"book_id":6,"chapter":24,"verse":1,"text":"Josua versammelte alle Stämme Israels gen Sichem und berief die Ältesten von Israel, die Häupter, Richter und Amtleute. Und da sie vor Gott getreten waren,"},{"id":6479,"book_id":6,"chapter":24,"verse":2,"text":"sprach er zum ganzen Volk: So sagt der HERR, der Gott Israels: Eure Väter wohnten vorzeiten jenseit des Stroms, Tharah, Abrahams und Nahors Vater, und dienten andern Göttern."},{"id":6480,"book_id":6,"chapter":24,"verse":3,"text":"Da nahm ich euren Vater Abraham jenseit des Stroms und ließ ihn wandern im ganzen Land Kanaan und mehrte ihm seinen Samen und gab ihm Isaak."},{"id":6481,"book_id":6,"chapter":24,"verse":4,"text":"Und Isaak gab ich Jakob und Esau und gab Esau das Gebirge Seir zu besitzen. Jakob aber und seine Kinder zogen hinab nach Ägypten."},{"id":6482,"book_id":6,"chapter":24,"verse":5,"text":"Da sandte ich Mose und Aaron und plagte Ägypten, wie ich unter ihnen getan habe."},{"id":6483,"book_id":6,"chapter":24,"verse":6,"text":"Darnach führte ich euch und eure Väter aus Ägypten. Und da ihr an das Meer kamt und die Ägypter euren Vätern nachjagten mit Wagen und Reitern ans Schilfmeer,"},{"id":6484,"book_id":6,"chapter":24,"verse":7,"text":"da schrieen sie zum HERRN; der setzte eine Finsternis zwischen euch und die Ägypter und führte das Meer über sie, und es bedeckte sie. Und eure Augen haben gesehen, was ich an den Ägyptern getan habe. Und ihr habt gewohnt in der Wüste eine lange Zeit."},{"id":6485,"book_id":6,"chapter":24,"verse":8,"text":"Und ich habe euch gebracht in das Land der Amoriter, die jenseit des Jordans wohnten; und da sie wider euch stritten, gab ich sie in eure Hände, daß ihr ihr Land besaßet, und vertilgte sie vor euch her."},{"id":6486,"book_id":6,"chapter":24,"verse":9,"text":"Da machte sich auf Balak, der Sohn Zippors, der Moabiter König, und stritt wider Israel und sandte hin und ließ rufen Bileam, den Sohn Beors, daß er euch verfluchte."},{"id":6487,"book_id":6,"chapter":24,"verse":10,"text":"Aber ich wollte ihn nicht hören. Und er segnete euch und ich errettete euch aus seinen Händen."},{"id":6488,"book_id":6,"chapter":24,"verse":11,"text":"Und da ihr über den Jordan gingt und gen Jericho kamt, stritten wider euch die Bürger von Jericho, die Amoriter, Pheresiter, Kanaaniter, Hethiter, Girgasiter, Heviter und Jebusiter; aber ich gab sie in eure Hände."},{"id":6489,"book_id":6,"chapter":24,"verse":12,"text":"Und sandte Hornissen vor euch her; die trieben sie aus vor euch her, die zwei Könige der Amoriter, nicht durch dein Schwert noch durch deinen Bogen."},{"id":6490,"book_id":6,"chapter":24,"verse":13,"text":"Und ich habe euch ein Land gegeben, daran ihr nicht gearbeitet habt, und Städte, die ihr nicht gebaut habt, daß ihr darin wohnt und eßt von Weinbergen und Ölbäumen, die ihr nicht gepflanzt habt."},{"id":6491,"book_id":6,"chapter":24,"verse":14,"text":"So fürchtet nun den HERRN und dient ihm treulich und rechtschaffen und laßt fahren die Götter, denen eure Väter gedient haben jenseit des Stroms und in Ägypten, und dient dem HERRN."},{"id":6492,"book_id":6,"chapter":24,"verse":15,"text":"Gefällt es euch aber nicht, daß ihr dem HERRN dient, so erwählt euch heute, wem ihr dienen wollt: den Göttern, denen eure Väter gedient haben jenseit des Stroms, oder den Göttern der Amoriter, in deren Land ihr wohnt. Ich aber und mein Haus wollen dem HERRN dienen."},{"id":6493,"book_id":6,"chapter":24,"verse":16,"text":"Da antwortete das Volk und sprach: Das sei ferne von uns, daß wir den HERRN verlassen und andern Göttern dienen!"},{"id":6494,"book_id":6,"chapter":24,"verse":17,"text":"Denn der HERR, unser Gott, hat uns und unsre Väter aus Ägyptenland geführt, aus dem Diensthause, und hat vor unsern Augen solche große Zeichen getan und uns behütet auf dem ganzen Weg, den wir gezogen sind, und unter allen Völkern, durch welche wir gezogen sind,"},{"id":6495,"book_id":6,"chapter":24,"verse":18,"text":"und hat ausgestoßen vor uns her alle Völker der Amoriter, die im Land wohnten. Darum wollen wir auch dem HERRN dienen; denn er ist unser Gott."},{"id":6496,"book_id":6,"chapter":24,"verse":19,"text":"Josua sprach zu dem Volk: Ihr könnt dem HERRN nicht dienen; denn er ist ein heiliger Gott, ein eifriger Gott, der eurer Übertretungen und Sünden nicht schonen wird."},{"id":6497,"book_id":6,"chapter":24,"verse":20,"text":"Wenn ihr aber den HERRN verlaßt und fremden Göttern dient, so wird er sich wenden und euch plagen und euch umbringen, nachdem er euch Gutes getan hat."},{"id":6498,"book_id":6,"chapter":24,"verse":21,"text":"Das Volk aber sprach zu Josua: Nicht also, sondern wir wollen dem HERRN dienen."},{"id":6499,"book_id":6,"chapter":24,"verse":22,"text":"Da sprach Josua zum Volk: Ihr seid Zeugen über euch, daß ihr den HERRN euch erwählt habt, daß ihr ihm dient. Und sie sprachen: Ja."},{"id":6500,"book_id":6,"chapter":24,"verse":23,"text":"So tut nun von euch die fremden Götter, die unter euch sind, und neigt euer Herz zu dem HERRN, dem Gott Israels."},{"id":6501,"book_id":6,"chapter":24,"verse":24,"text":"Und das Volk sprach zu Josua: Wir wollen dem HERRN, unserm Gott, dienen und seiner Stimme gehorchen."},{"id":6502,"book_id":6,"chapter":24,"verse":25,"text":"Also machte Josua desselben Tages einen Bund mit dem Volk und legte ihnen Gesetze und Rechte vor zu Sichem."},{"id":6503,"book_id":6,"chapter":24,"verse":26,"text":"Und Josua schrieb dies alles ins Gesetzbuch Gottes und nahm einen großen Stein und richtete ihn auf daselbst unter einer Eiche, die bei dem Heiligtum des HERRN war,"},{"id":6504,"book_id":6,"chapter":24,"verse":27,"text":"und sprach zum ganzen Volk: Siehe, dieser Stein soll Zeuge sein über uns, denn er hat gehört alle Rede des HERRN, die er uns geredet hat; und soll ein Zeuge über euch sein, daß ihr euren Gott nicht verleugnet."},{"id":6505,"book_id":6,"chapter":24,"verse":28,"text":"Also ließ Josua das Volk gehen, einen jeglichen in sein Erbteil."},{"id":6506,"book_id":6,"chapter":24,"verse":29,"text":"Und es begab sich nach dieser Geschichte, daß Josua, der Sohn Nuns, der Knecht des HERRN, starb, da er hundertundzehn Jahre alt war."},{"id":6507,"book_id":6,"chapter":24,"verse":30,"text":"Und man begrub ihn in der Grenze seines Erbteils zu Thimnath-Serah, das auf dem Gebirge Ephraim liegt mitternachtwärts vom Berge Gaas."},{"id":6508,"book_id":6,"chapter":24,"verse":31,"text":"Und Israel diente dem Herrn, solange Josua lebte und die Ältesten, welche noch lange Zeit lebten nach Josua, die alle die Werke des HERRN wußten, die er an Israel getan hatte."},{"id":6509,"book_id":6,"chapter":24,"verse":32,"text":"Die Gebeine Josephs, welche die Kinder Israel hatten aus Ägypten gebracht, begruben sie zu Sichem in dem Stück Feld, das Jakob kaufte von den Kindern Hemors, des Vaters Sichems, um hundert Groschen und das der Kinder Josephs Erbteil ward."},{"id":6510,"book_id":6,"chapter":24,"verse":33,"text":"Eleasar, der Sohn Aarons, starb auch, und sie begruben ihn zu Gibea, der Stadt seines Sohnes Pinehas, die ihm gegeben war auf dem Gebirge Ephraim."}]