[{"id":30481,"book_id":61,"chapter":1,"verse":1,"text":"Simon Petrus, ein Knecht und Apostel Jesu Christi, denen, die mit uns ebendenselben teuren Glauben überkommen haben in der Gerechtigkeit, die unser Gott gibt und der Heiland Jesus Christus:"},{"id":30482,"book_id":61,"chapter":1,"verse":2,"text":"Gott gebe euch viel Gnade und Frieden durch die Erkenntnis Gottes und Jesu Christi, unsers HERRN!"},{"id":30483,"book_id":61,"chapter":1,"verse":3,"text":"Nachdem allerlei seiner göttlichen Kraft, was zum Leben und göttlichen Wandel dient, uns geschenkt ist durch die Erkenntnis des, der uns berufen hat durch seine Herrlichkeit und Tugend,"},{"id":30484,"book_id":61,"chapter":1,"verse":4,"text":"durch welche uns die teuren und allergrößten Verheißungen geschenkt sind, nämlich, daß ihr dadurch teilhaftig werdet der göttlichen Natur, so ihr fliehet die vergängliche Lust der Welt;"},{"id":30485,"book_id":61,"chapter":1,"verse":5,"text":"so wendet allen euren Fleiß daran und reichet dar in eurem Glauben Tugend und in der Tugend Erkenntnis"},{"id":30486,"book_id":61,"chapter":1,"verse":6,"text":"und in der Erkenntnis Mäßigkeit und in der Mäßigkeit Geduld und in der Geduld Gottseligkeit"},{"id":30487,"book_id":61,"chapter":1,"verse":7,"text":"und in der Gottseligkeit brüderliche Liebe und in der brüderlichen Liebe allgemeine Liebe."},{"id":30488,"book_id":61,"chapter":1,"verse":8,"text":"Denn wo solches reichlich bei euch ist, wird's euch nicht faul noch unfruchtbar sein lassen in der Erkenntnis unsers HERRN Jesu Christi;"},{"id":30489,"book_id":61,"chapter":1,"verse":9,"text":"welcher aber solches nicht hat, der ist blind und tappt mit der Hand und vergißt die Reinigung seiner vorigen Sünden."},{"id":30490,"book_id":61,"chapter":1,"verse":10,"text":"Darum, liebe Brüder, tut desto mehr Fleiß, eure Berufung und Erwählung festzumachen; denn wo ihr solches tut, werdet ihr nicht straucheln,"},{"id":30491,"book_id":61,"chapter":1,"verse":11,"text":"und also wird euch reichlich dargereicht werden der Eingang zu dem ewigen Reich unsers HERRN und Heilandes Jesu Christi."},{"id":30492,"book_id":61,"chapter":1,"verse":12,"text":"Darum will ich's nicht lassen, euch allezeit daran zu erinnern, wiewohl ihr's wisset und gestärkt seid in der gegenwärtigen Wahrheit."},{"id":30493,"book_id":61,"chapter":1,"verse":13,"text":"Ich achte es für billig, solange ich in dieser Hütte bin, euch zu erinnern und zu erwecken;"},{"id":30494,"book_id":61,"chapter":1,"verse":14,"text":"denn ich weiß, daß ich meine Hütte bald ablegen muß, wie mir denn auch unser HERR Jesus Christus eröffnet hat."},{"id":30495,"book_id":61,"chapter":1,"verse":15,"text":"Ich will aber Fleiß tun, daß ihr allezeit nach meinem Abschied solches im Gedächtnis halten könnt."},{"id":30496,"book_id":61,"chapter":1,"verse":16,"text":"Denn wir sind nicht klugen Fabeln gefolgt, da wir euch kundgetan haben die Kraft und Zukunft unsers HERRN Jesus Christus; sondern wir haben seine Herrlichkeit selber gesehen,"},{"id":30497,"book_id":61,"chapter":1,"verse":17,"text":"da er empfing von Gott, dem Vater, Ehre und Preis durch eine Stimme, die zu ihm geschah von der großen Herrlichkeit: \"Dies ist mein lieber Sohn, an dem ich Wohlgefallen habe.\""},{"id":30498,"book_id":61,"chapter":1,"verse":18,"text":"Und diese Stimme haben wir gehört vom Himmel geschehen, da wir mit ihm waren auf dem heiligen Berge."},{"id":30499,"book_id":61,"chapter":1,"verse":19,"text":"Und wir haben desto fester das prophetische Wort, und ihr tut wohl, daß ihr darauf achtet als auf ein Licht, das da scheint in einem dunklen Ort, bis der Tag anbreche und der Morgenstern aufgehe in euren Herzen."},{"id":30500,"book_id":61,"chapter":1,"verse":20,"text":"Und das sollt ihr für das Erste wissen, daß keine Weissagung in der Schrift geschieht aus eigener Auslegung."},{"id":30501,"book_id":61,"chapter":1,"verse":21,"text":"Denn es ist noch nie eine Weissagung aus menschlichem Willen hervorgebracht; sondern die heiligen Menschen Gottes haben geredet, getrieben von dem heiligen Geist."},{"id":30502,"book_id":61,"chapter":2,"verse":1,"text":"Es waren auch falsche Propheten unter dem Volk, wie auch unter euch sein werden falsche Lehrer, die nebeneinführen werden verderbliche Sekten und verleugnen den HERRN, der sie erkauft hat, und werden über sich selbst herbeiführen eine schnelle Verdammnis."},{"id":30503,"book_id":61,"chapter":2,"verse":2,"text":"Und viele werden nachfolgen ihrem Verderben; um welcher willen wird der Weg der Wahrheit verlästert werden."},{"id":30504,"book_id":61,"chapter":2,"verse":3,"text":"Und durch Geiz mit erdichteten Worten werden sie an euch Gewinn suchen; welchen das Urteil von lange her nicht säumig ist, und ihre Verdammnis schläft nicht."},{"id":30505,"book_id":61,"chapter":2,"verse":4,"text":"Denn Gott hat die Engel, die gesündigt haben, nicht verschont, sondern hat sie mit Ketten der Finsternis zur Hölle verstoßen und übergeben, daß sie zum Gericht behalten werden;"},{"id":30506,"book_id":61,"chapter":2,"verse":5,"text":"und hat nicht verschont die vorige Welt, sondern bewahrte Noah, den Prediger der Gerechtigkeit, selbacht und führte die Sintflut über die Welt der Gottlosen;"},{"id":30507,"book_id":61,"chapter":2,"verse":6,"text":"und hat die Städte Sodom und Gomorra zu Asche gemacht, umgekehrt und verdammt, damit ein Beispiel gesetzt den Gottlosen, die hernach kommen würden;"},{"id":30508,"book_id":61,"chapter":2,"verse":7,"text":"und hat erlöst den gerechten Lot, welchem die schändlichen Leute alles Leid taten mit ihrem unzüchtigen Wandel;"},{"id":30509,"book_id":61,"chapter":2,"verse":8,"text":"denn dieweil er gerecht war und unter ihnen wohnte, daß er's sehen und hören mußte, quälten sie die gerechte Seele von Tag zu Tage mit ihren ungerechten Werken."},{"id":30510,"book_id":61,"chapter":2,"verse":9,"text":"Der HERR weiß die Gottseligen aus der Versuchung zu erlösen, die Ungerechten aber zu behalten zum Tage des Gerichts, sie zu peinigen,"},{"id":30511,"book_id":61,"chapter":2,"verse":10,"text":"allermeist aber die, so da wandeln nach dem Fleisch in der unreinen Lust, und die Herrschaft verachten, frech, eigensinnig, nicht erzittern, die Majestäten zu lästern,"},{"id":30512,"book_id":61,"chapter":2,"verse":11,"text":"so doch die Engel, die größere Stärke und Macht haben, kein lästerlich Urteil wider sie fällen vor dem HERRN."},{"id":30513,"book_id":61,"chapter":2,"verse":12,"text":"Aber sie sind wie die unvernünftigen Tiere, die von Natur dazu geboren sind, daß sie gefangen und geschlachtet werden, lästern, davon sie nichts wissen, und werden in ihrem verderblichen Wissen umkommen"},{"id":30514,"book_id":61,"chapter":2,"verse":13,"text":"und den Lohn der Ungerechtigkeit davonbringen. Sie achten für Wollust das zeitliche Wohlleben, sie sind Schandflecken und Laster, prangen von euren Almosen, prassen mit dem Euren,"},{"id":30515,"book_id":61,"chapter":2,"verse":14,"text":"haben Augen voll Ehebruchs, lassen sich die Sünde nicht wehren, locken an sich die leichtfertigen Seelen, haben ein Herz, durchtrieben mit Geiz, verfluchte Leute."},{"id":30516,"book_id":61,"chapter":2,"verse":15,"text":"Sie haben verlassen den richtigen Weg und gehen irre und folgen nach dem Wege Bileams, des Sohnes Beors, welcher liebte den Lohn der Ungerechtigkeit,"},{"id":30517,"book_id":61,"chapter":2,"verse":16,"text":"hatte aber eine Strafe seiner Übertretung: das stumme lastbare Tier redete mit Menschenstimme und wehrte des Propheten Torheit."},{"id":30518,"book_id":61,"chapter":2,"verse":17,"text":"Das sind Brunnen ohne Wasser, und Wolken, vom Windwirbel umgetrieben, welchen behalten ist eine dunkle Finsternis in Ewigkeit."},{"id":30519,"book_id":61,"chapter":2,"verse":18,"text":"Denn sie reden stolze Worte, dahinter nichts ist, und reizen durch Unzucht zur fleischlichen Lust diejenigen, die recht entronnen waren denen, die im Irrtum wandeln,"},{"id":30520,"book_id":61,"chapter":2,"verse":19,"text":"und verheißen ihnen Freiheit, ob sie wohl selbst Knechte des Verderbens sind. Denn von wem jemand überwunden ist, des Knecht ist er geworden."},{"id":30521,"book_id":61,"chapter":2,"verse":20,"text":"Denn so sie entflohen sind dem Unflat der Welt durch die Erkenntnis des HERRN und Heilandes Jesu Christi, werden aber wiederum in denselben verflochten und überwunden, ist mit ihnen das Letzte ärger geworden denn das Erste."},{"id":30522,"book_id":61,"chapter":2,"verse":21,"text":"Denn es wäre ihnen besser, daß sie den Weg der Gerechtigkeit nicht erkannt hätten, als daß sie erkennen und sich kehren von dem heiligen Gebot, das ihnen gegeben ist."},{"id":30523,"book_id":61,"chapter":2,"verse":22,"text":"Es ist ihnen widerfahren das wahre Sprichwort: \"Der Hund frißt wieder, was er gespieen hat;\" und: \"Die Sau wälzt sich nach der Schwemme wieder im Kot.\""},{"id":30524,"book_id":61,"chapter":3,"verse":1,"text":"Dies ist der zweite Brief, den ich euch schreibe, ihr Lieben, in welchem ich euch erinnere und erwecke euren lautern Sinn,"},{"id":30525,"book_id":61,"chapter":3,"verse":2,"text":"daß ihr gedenket an die Worte, die euch zuvor gesagt sind von den heiligen Propheten, und an unser Gebot, die wir sind Apostel des HERRN und Heilandes."},{"id":30526,"book_id":61,"chapter":3,"verse":3,"text":"Und wisset aufs erste, daß in den letzten Tagen kommen werden Spötter, die nach ihren eigenen Lüsten wandeln"},{"id":30527,"book_id":61,"chapter":3,"verse":4,"text":"und sagen: Wo ist die Verheißung seiner Zukunft? denn nachdem die Väter entschlafen sind, bleibt es alles, wie es von Anfang der Kreatur gewesen ist."},{"id":30528,"book_id":61,"chapter":3,"verse":5,"text":"Aber aus Mutwillen wollen sie nicht wissen, daß der Himmel vorzeiten auch war, dazu die Erde aus Wasser, und im Wasser bestanden durch Gottes Wort;"},{"id":30529,"book_id":61,"chapter":3,"verse":6,"text":"dennoch ward zu der Zeit die Welt durch die dieselben mit der Sintflut verderbt."},{"id":30530,"book_id":61,"chapter":3,"verse":7,"text":"Also auch der Himmel, der jetztund ist, und die Erde werden durch sein Wort gespart, daß sie zum Feuer behalten werden auf den Tag des Gerichts und der Verdammnis der gottlosen Menschen."},{"id":30531,"book_id":61,"chapter":3,"verse":8,"text":"Eins aber sei euch unverhalten, ihr Lieben, daß ein Tag vor dem HERRN ist wie tausend Jahre, und tausend Jahre wie ein Tag."},{"id":30532,"book_id":61,"chapter":3,"verse":9,"text":"Der HERR verzieht nicht die Verheißung, wie es etliche für einen Verzug achten; sondern er hat Geduld mit uns und will nicht, daß jemand verloren werde, sondern daß sich jedermann zur Buße kehre."},{"id":30533,"book_id":61,"chapter":3,"verse":10,"text":"Es wird aber des HERRN Tag kommen wie ein Dieb in der Nacht, an welchem die Himmel zergehen werden mit großem Krachen; die Elemente aber werden vor Hitze schmelzen, und die Erde und die Werke, die darauf sind, werden verbrennen."},{"id":30534,"book_id":61,"chapter":3,"verse":11,"text":"So nun das alles soll zergehen, wie sollt ihr denn geschickt sein mit heiligem Wandel und gottseligem Wesen,"},{"id":30535,"book_id":61,"chapter":3,"verse":12,"text":"daß ihr wartet und eilet zu der Zukunft des Tages des HERRN, an welchem die Himmel vom Feuer zergehen und die Elemente vor Hitze zerschmelzen werden!"},{"id":30536,"book_id":61,"chapter":3,"verse":13,"text":"Wir aber warten eines neuen Himmels und einer neuen Erde nach seiner Verheißung, in welchen Gerechtigkeit wohnt."},{"id":30537,"book_id":61,"chapter":3,"verse":14,"text":"Darum, meine Lieben, dieweil ihr darauf warten sollt, so tut Fleiß, daß ihr vor ihm unbefleckt und unsträflich im Frieden erfunden werdet;"},{"id":30538,"book_id":61,"chapter":3,"verse":15,"text":"und die Geduld unsers HERRN achtet für eure Seligkeit, wie auch unser lieber Bruder Paulus nach der Weisheit, die ihm gegeben ist, euch geschrieben hat,"},{"id":30539,"book_id":61,"chapter":3,"verse":16,"text":"wie er auch in allen Briefen davon redet, in welchen sind etliche Dinge schwer zu verstehen, welche die Ungelehrigen und Leichtfertigen verdrehen, wie auch die andern Schriften, zu ihrer eigenen Verdammnis."},{"id":30540,"book_id":61,"chapter":3,"verse":17,"text":"Ihr aber, meine Lieben, weil ihr das zuvor wisset, so verwahret euch, daß ihr nicht durch den Irrtum der ruchlosen Leute samt ihnen verführt werdet und entfallet aus eurer eigenen Festung."},{"id":30541,"book_id":61,"chapter":3,"verse":18,"text":"Wachset aber in der Gnade und Erkenntnis unsers HERRN und Heilandes Jesu Christi. Dem sei Ehre nun und zu ewigen Zeiten! Amen."}]