[{"id":2747,"book_id":3,"chapter":1,"verse":1,"text":"Und der HERR rief Mose und redete mit ihm aus der Hütte des Stifts und sprach:"},{"id":2748,"book_id":3,"chapter":1,"verse":2,"text":"Rede mit den Kindern Israel und sprich zu ihnen: Welcher unter euch dem HERRN ein Opfer tun will, der tue es von dem Vieh, von Rindern und Schafen."},{"id":2749,"book_id":3,"chapter":1,"verse":3,"text":"Will er ein Brandopfer tun von Rindern, so opfere er ein Männlein, das ohne Fehl sei, vor der Tür der Hütte des Stifts, daß es dem HERRN angenehm sei von ihm,"},{"id":2750,"book_id":3,"chapter":1,"verse":4,"text":"und lege seine Hand auf des Brandopfers Haupt, so wird es angenehm sein und ihn versöhnen."},{"id":2751,"book_id":3,"chapter":1,"verse":5,"text":"Und er soll das junge Rind schlachten vor dem HERRN; und die Priester, Aarons Söhne, sollen das Blut herzubringen und auf den Altar umhersprengen, der vor der Tür der Hütte des Stifts ist."},{"id":2752,"book_id":3,"chapter":1,"verse":6,"text":"Und man soll dem Brandopfer die Haut abziehen, und es soll in Stücke zerhauen werden;"},{"id":2753,"book_id":3,"chapter":1,"verse":7,"text":"und die Söhne Aarons, des Priesters, sollen ein Feuer auf dem Altar machen und Holz obendarauf legen"},{"id":2754,"book_id":3,"chapter":1,"verse":8,"text":"und sollen die Stücke, den Kopf und das Fett auf das Holz legen, das auf dem Feuer auf dem Altar liegt."},{"id":2755,"book_id":3,"chapter":1,"verse":9,"text":"Das Eingeweide aber und die Schenkel soll man mit Wasser waschen, und der Priester soll das alles anzünden auf dem Altar zum Brandopfer. Das ist ein Feuer zum süßen Geruch dem HERRN."},{"id":2756,"book_id":3,"chapter":1,"verse":10,"text":"Will er aber von Schafen oder Ziegen ein Brandopfer tun, so opfere er ein Männlein, das ohne Fehl sei."},{"id":2757,"book_id":3,"chapter":1,"verse":11,"text":"Und soll es schlachten zur Seite des Altars gegen Mitternacht vor dem HERRN. Und die Priester, Aarons Söhne, sollen sein Blut auf den Altar umhersprengen."},{"id":2758,"book_id":3,"chapter":1,"verse":12,"text":"Und man soll es in Stücke zerhauen, und der Priester soll sie samt dem Kopf und dem Fett auf das Holz und Feuer, das auf dem Altar ist, legen."},{"id":2759,"book_id":3,"chapter":1,"verse":13,"text":"Aber das Eingeweide und die Schenkel soll man mit Wasser waschen, und der Priester soll es alles opfern und anzünden auf dem Altar zum Brandopfer. Das ist ein Feuer zum süßen Geruch dem HERRN."},{"id":2760,"book_id":3,"chapter":1,"verse":14,"text":"Will er aber von Vögeln dem HERRN ein Brandopfer tun, so tue er's von Turteltauben oder von jungen Tauben."},{"id":2761,"book_id":3,"chapter":1,"verse":15,"text":"Und der Priester soll's zum Altar bringen und ihm den Kopf abkneipen, daß es auf dem Altar angezündet werde, und sein Blut ausbluten lassen an der Wand des Altars."},{"id":2762,"book_id":3,"chapter":1,"verse":16,"text":"Und seinen Kropf mit seinen Federn soll man neben den Altar gegen Morgen auf den Aschenhaufen werfen;"},{"id":2763,"book_id":3,"chapter":1,"verse":17,"text":"und soll seine Flügel spalten, aber nicht abbrechen. Und also soll's der Priester auf dem Altar anzünden, auf dem Holz, auf dem Feuer zum Brandopfer. Das ist ein Feuer zum süßen Geruch dem HERRN."},{"id":2764,"book_id":3,"chapter":2,"verse":1,"text":"Wenn eine Seele dem HERRN ein Speisopfer tun will, so soll es von Semmelmehl sein, und sie sollen Öl darauf gießen und Weihrauch darauf legen"},{"id":2765,"book_id":3,"chapter":2,"verse":2,"text":"und es also bringen zu den Priestern, Aarons Söhnen. Da soll der Priester seine Hand voll nehmen von dem Semmelmehl und Öl, samt dem ganzen Weihrauch und es anzünden zum Gedächtnis auf dem Altar. Das ist ein Feuer zum süßen Geruch dem HERRN."},{"id":2766,"book_id":3,"chapter":2,"verse":3,"text":"Das übrige aber vom Speisopfer soll Aarons und seiner Söhne sein. Das soll ein Hochheiliges sein von den Feuern des HERRN."},{"id":2767,"book_id":3,"chapter":2,"verse":4,"text":"Will er aber sein Speisopfer tun vom Gebackenen im Ofen, so nehme er Kuchen von Semmelmehl, ungesäuert, mit Öl gemengt, oder ungesäuerte Fladen, mit Öl bestrichen."},{"id":2768,"book_id":3,"chapter":2,"verse":5,"text":"Ist aber dein Speisopfer etwas vom Gebackenen in der Pfanne, so soll's von ungesäuertem Semmelmehl mit Öl gemengt sein;"},{"id":2769,"book_id":3,"chapter":2,"verse":6,"text":"und sollst's in Stücke zerteilen und Öl darauf gießen, so ist's ein Speisopfer."},{"id":2770,"book_id":3,"chapter":2,"verse":7,"text":"Ist aber dein Speisopfer etwas auf dem Rost Geröstetes, so sollst du es von Semmelmehl mit Öl machen"},{"id":2771,"book_id":3,"chapter":2,"verse":8,"text":"und sollst das Speisopfer, das du von solcherlei machen willst dem HERRN, zu dem Priester bringen; der soll es zu dem Altar bringen"},{"id":2772,"book_id":3,"chapter":2,"verse":9,"text":"und des Speisopfers einen Teil abzuheben zum Gedächtnis und anzünden auf dem Altar. Das ist ein Feuer zum süßen Geruch dem HERRN."},{"id":2773,"book_id":3,"chapter":2,"verse":10,"text":"Das übrige aber soll Aarons und seiner Söhne sein. Das soll ein Hochheiliges sein von den Feuern des HERRN."},{"id":2774,"book_id":3,"chapter":2,"verse":11,"text":"Alle Speisopfer, die ihr dem HERRN opfern wollt, sollt ihr ohne Sauerteig machen; denn kein Sauerteig noch Honig soll dem HERRN zum Feuer angezündet werden."},{"id":2775,"book_id":3,"chapter":2,"verse":12,"text":"Unter den Erstlingen sollt ihr sie dem HERRN bringen; aber auf den Altar sollen sie nicht kommen zum süßen Geruch."},{"id":2776,"book_id":3,"chapter":2,"verse":13,"text":"Alle deine Speisopfer sollst du salzen, und dein Speisopfer soll nimmer ohne Salz des Bundes deines Gottes sein; denn in allem deinem Opfer sollst du Salz opfern."},{"id":2777,"book_id":3,"chapter":2,"verse":14,"text":"Willst du aber ein Speisopfer dem HERRN tun von den ersten Früchten, so sollst du Ähren, am Feuer gedörrt, klein zerstoßen und also das Speisopfer deiner ersten Früchte opfern;"},{"id":2778,"book_id":3,"chapter":2,"verse":15,"text":"und sollst Öl darauf tun und Weihrauch darauf legen, so ist's ein Speisopfer."},{"id":2779,"book_id":3,"chapter":2,"verse":16,"text":"Und der Priester soll einen Teil von dem Zerstoßenen und vom Öl mit dem ganzen Weihrauch anzünden zum Gedächtnis. Das ist ein Feuer dem HERRN."},{"id":2780,"book_id":3,"chapter":3,"verse":1,"text":"Ist aber sein Opfer ein Dankopfer von Rindern, es sei ein Ochse oder eine Kuh, soll er eins opfern vor dem HERRN, das ohne Fehl sei."},{"id":2781,"book_id":3,"chapter":3,"verse":2,"text":"Und soll seine Hand auf desselben Haupt legen und es schlachten vor der Tür der Hütte des Stifts. Und die Priester, Aarons Söhne, sollen das Blut auf den Altar umhersprengen."},{"id":2782,"book_id":3,"chapter":3,"verse":3,"text":"Und er soll von dem Dankopfer dem HERRN opfern, nämlich das Fett, welches die Eingeweide bedeckt, und alles Fett am Eingeweide"},{"id":2783,"book_id":3,"chapter":3,"verse":4,"text":"und die zwei Nieren mit dem Fett, das daran ist, an den Lenden, und das Netz um die Leber, an den Nieren abgerissen."},{"id":2784,"book_id":3,"chapter":3,"verse":5,"text":"Und Aarons Söhne sollen's anzünden auf dem Altar zum Brandopfer, auf dem Holz, das auf dem Feuer liegt. Das ist ein Feuer zum süßen Geruch dem HERRN."},{"id":2785,"book_id":3,"chapter":3,"verse":6,"text":"Will er aber dem HERRN ein Dankopfer von kleinem Vieh tun, es sei ein Widder oder Schaf, so soll's ohne Fehl sein."},{"id":2786,"book_id":3,"chapter":3,"verse":7,"text":"Ist's ein Lämmlein, soll er's vor den HERRN bringen"},{"id":2787,"book_id":3,"chapter":3,"verse":8,"text":"und soll seine Hand auf desselben Haupt legen und es schlachten vor der Hütte des Stifts. Und die Söhne Aarons sollen sein Blut auf dem Altar umhersprengen."},{"id":2788,"book_id":3,"chapter":3,"verse":9,"text":"Und er soll also von dem Dankopfer dem HERRN opfern zum Feuer, nämlich sein Fett, den ganzen Schwanz, von dem Rücken abgerissen, dazu das Fett, welches das Eingeweide bedeckt, und alles Fett am Eingeweide,"},{"id":2789,"book_id":3,"chapter":3,"verse":10,"text":"die zwei Nieren mit dem Fett, das daran ist, an den Lenden, und das Netz um die Leber, an den Nieren abgerissen."},{"id":2790,"book_id":3,"chapter":3,"verse":11,"text":"Und der Priester soll es anzünden auf dem Altar zur Speise des Feuers dem HERRN."},{"id":2791,"book_id":3,"chapter":3,"verse":12,"text":"Ist aber sein Opfer eine Ziege und er bringt es vor den HERRN,"},{"id":2792,"book_id":3,"chapter":3,"verse":13,"text":"soll er seine Hand auf ihr Haupt legen und sie schlachten vor der Hütte des Stifts. Und die Söhne Aarons sollen das Blut auf dem Altar umhersprengen,"},{"id":2793,"book_id":3,"chapter":3,"verse":14,"text":"und er soll davon opfern ein Opfer dem HERRN, nämlich das Fett, welches die Eingeweide bedeckt, und alles Fett am Eingeweide,"},{"id":2794,"book_id":3,"chapter":3,"verse":15,"text":"die zwei Nieren mit dem Fett, das daran ist, an den Lenden, und das Netz über der Leber, an den Nieren abgerissen."},{"id":2795,"book_id":3,"chapter":3,"verse":16,"text":"Und der Priester soll's anzünden auf dem Altar zur Speise des Feuers zum süßen Geruch. Alles Fett ist des HERRN."},{"id":2796,"book_id":3,"chapter":3,"verse":17,"text":"Das sei eine ewige Sitte bei euren Nachkommen in allen Wohnungen, daß ihr kein Fett noch Blut esset."},{"id":2797,"book_id":3,"chapter":4,"verse":1,"text":"Und der HERR redete mit Mose und sprach:"},{"id":2798,"book_id":3,"chapter":4,"verse":2,"text":"Rede mit den Kindern Israel und sprich: Wenn eine Seele sündigen würde aus Versehen an irgend einem Gebot des HERRN und täte, was sie nicht tun sollte:"},{"id":2799,"book_id":3,"chapter":4,"verse":3,"text":"nämlich so der Priester, der gesalbt ist, sündigen würde, daß er eine Schuld auf das Volk brächte, der soll für seine Sünde, die er getan hat, einen jungen Farren bringen, der ohne Fehl sei, dem HERRN zum Sündopfer."},{"id":2800,"book_id":3,"chapter":4,"verse":4,"text":"Und soll den Farren vor die Tür der Hütte des Stifts bringen vor den HERRN und seine Hand auf desselben Haupt legen und ihn schlachten vor dem HERRN."},{"id":2801,"book_id":3,"chapter":4,"verse":5,"text":"Und der Priester, der gesalbt ist, soll von des Farren Blut nehmen und es in die Hütte des Stifts bringen"},{"id":2802,"book_id":3,"chapter":4,"verse":6,"text":"und soll seinen Finger in das Blut tauchen und damit siebenmal sprengen vor dem HERRN, vor dem Vorhang im Heiligen."},{"id":2803,"book_id":3,"chapter":4,"verse":7,"text":"Und soll von dem Blut tun auf die Hörner des Räucheraltars, der vor dem HERRN in der Hütte des Stifts steht, und alles übrige Blut gießen an den Boden des Brandopferaltars, der vor der Tür der Hütte des Stifts steht."},{"id":2804,"book_id":3,"chapter":4,"verse":8,"text":"Und alles Fett des Sündopfers soll er abheben, nämlich das Fett, welches das Eingeweide bedeckt, und alles Fett am Eingeweide,"},{"id":2805,"book_id":3,"chapter":4,"verse":9,"text":"die zwei Nieren mit dem Fett, das daran ist, an den Lenden, und das Netz über der Leber, an den Nieren abgerissen,"},{"id":2806,"book_id":3,"chapter":4,"verse":10,"text":"gleichwie er's abhebt vom Ochsen im Dankopfer; und soll es anzünden auf dem Brandopferaltar."},{"id":2807,"book_id":3,"chapter":4,"verse":11,"text":"Aber das Fell des Farren mit allem Fleisch samt Kopf und Schenkeln und das Eingeweide und den Mist,"},{"id":2808,"book_id":3,"chapter":4,"verse":12,"text":"das soll er alles hinausführen aus dem Lager an eine reine Stätte, da man die Asche hin schüttet, und soll's verbrennen auf dem Holz mit Feuer."},{"id":2809,"book_id":3,"chapter":4,"verse":13,"text":"Wenn die ganze Gemeinde Israel etwas versehen würde und die Tat vor ihren Augen verborgen wäre, daß sie wider irgend ein Gebot des HERRN getan hätten, was sie nicht tun sollten, und also sich verschuldeten,"},{"id":2810,"book_id":3,"chapter":4,"verse":14,"text":"und darnach ihrer Sünde innewürden, die sie getan hätten, sollen sie einen jungen Farren darbringen zum Sündopfer und vor die Tür der Hütte des Stifts stellen."},{"id":2811,"book_id":3,"chapter":4,"verse":15,"text":"Und die Ältesten von der Gemeinde sollen ihre Hände auf sein Haupt legen vor dem HERRN und den Farren schlachten vor dem HERRN."},{"id":2812,"book_id":3,"chapter":4,"verse":16,"text":"Und der Priester, der gesalbt ist, soll Blut vom Farren in die Hütte des Stifts bringen"},{"id":2813,"book_id":3,"chapter":4,"verse":17,"text":"und mit seinem Finger siebenmal sprengen vor dem HERRN vor dem Vorhang."},{"id":2814,"book_id":3,"chapter":4,"verse":18,"text":"Und soll von dem Blut auf die Hörner des Altars tun, der vor dem HERRN steht in der Hütte des Stifts, und alles andere Blut an den Boden des Brandopferaltars gießen, der vor der Tür der Hütte des Stifts steht."},{"id":2815,"book_id":3,"chapter":4,"verse":19,"text":"Alles sein Fett aber soll er abheben und auf dem Altar anzünden."},{"id":2816,"book_id":3,"chapter":4,"verse":20,"text":"Und soll mit dem Farren tun, wie er mit dem Farren des Sündopfers getan hat. Und soll also der Priester sie versöhnen, so wird's ihnen vergeben."},{"id":2817,"book_id":3,"chapter":4,"verse":21,"text":"Und soll den Farren hinaus vor das Lager tragen und verbrennen, wie er den vorigen Farren verbrannt hat. Das soll das Sündopfer der Gemeinde sein."},{"id":2818,"book_id":3,"chapter":4,"verse":22,"text":"Wenn aber ein Fürst sündigt und irgend etwas wider des HERRN, seines Gottes, Gebote tut, was er nicht tun sollte, und versieht etwas, daß er verschuldet,"},{"id":2819,"book_id":3,"chapter":4,"verse":23,"text":"und er wird seiner Sünde inne, die er getan hat, der soll zum Opfer bringen einen Ziegenbock ohne Fehl,"},{"id":2820,"book_id":3,"chapter":4,"verse":24,"text":"und seine Hand auf des Bockes Haupt legen und ihn schlachten an der Stätte, da man die Brandopfer schlachtet vor dem HERRN. Das sei sein Sündopfer."},{"id":2821,"book_id":3,"chapter":4,"verse":25,"text":"Da soll denn der Priester von dem Blut des Sündopfers nehmen mit seinem Finger und es auf die Hörner des Brandopferaltars tun und das andere Blut an den Boden des Brandopferaltars gießen."},{"id":2822,"book_id":3,"chapter":4,"verse":26,"text":"Aber alles sein Fett soll er auf dem Altar anzünden gleich wie das Fett des Dankopfers. Und soll also der Priester seine Sünde versöhnen, so wird's ihm vergeben."},{"id":2823,"book_id":3,"chapter":4,"verse":27,"text":"Wenn aber eine Seele vom gemeinen Volk etwas versieht und sündigt, daß sie wider irgend eines der Gebote des HERRN tut, was sie nicht tun sollte, und sich also verschuldet,"},{"id":2824,"book_id":3,"chapter":4,"verse":28,"text":"und ihrer Sünde innewird, die sie getan hat, die soll zum Opfer eine Ziege bringen ohne Fehl für die Sünde, die sie getan hat,"},{"id":2825,"book_id":3,"chapter":4,"verse":29,"text":"und soll ihre Hand auf des Sündopfers Haupt legen und es schlachten an der Stätte des Brandopfers."},{"id":2826,"book_id":3,"chapter":4,"verse":30,"text":"Und der Priester soll von dem Blut mit seinem Finger nehmen und auf die Hörner des Altars des Brandopfers tun und alles andere Blut an des Altars Boden gießen."},{"id":2827,"book_id":3,"chapter":4,"verse":31,"text":"All sein Fett aber soll er abreißen, wie er das Fett des Dankopfers abgerissen hat, und soll's anzünden auf dem Altar zum süßen Geruch dem HERRN. Und soll also der Priester sie versöhnen, so wird's ihr vergeben."},{"id":2828,"book_id":3,"chapter":4,"verse":32,"text":"Wird er aber ein Schaf zum Sündopfer bringen, so bringe er ein weibliches, das ohne Fehl ist,"},{"id":2829,"book_id":3,"chapter":4,"verse":33,"text":"und lege seine Hand auf des Sündopfers Haupt und schlachte es zum Sündopfer an der Stätte, da man die Brandopfer schlachtet."},{"id":2830,"book_id":3,"chapter":4,"verse":34,"text":"Und der Priester soll von dem Blut mit seinem Finger nehmen und auf die Hörner des Brandopferaltars tun und alles andere Blut an den Boden des Altars gießen."},{"id":2831,"book_id":3,"chapter":4,"verse":35,"text":"Aber all sein Fett soll er abreißen, wie er das Fett vom Schaf des Dankopfers abgerissen hat, und soll's auf dem Altar anzünden zum Feuer dem HERRN. Und soll also der Priester versöhnen seine Sünde, die er getan hat, so wird's ihm vergeben."},{"id":2832,"book_id":3,"chapter":5,"verse":1,"text":"Wenn jemand also sündigen würde, daß er den Fluch aussprechen hört und Zeuge ist, weil er's gesehen oder erfahren hat, es aber nicht ansagt, der ist einer Missetat schuldig."},{"id":2833,"book_id":3,"chapter":5,"verse":2,"text":"Oder wenn jemand etwas Unreines anrührt, es sei ein Aas eines unreinen Tieres oder Viehs oder Gewürms, und wüßte es nicht, der ist unrein und hat sich verschuldet."},{"id":2834,"book_id":3,"chapter":5,"verse":3,"text":"Oder wenn er einen unreinen Menschen anrührt, in was für Unreinigkeit der Mensch unrein werden kann, und wüßte es nicht und wird's inne, der hat sich verschuldet."},{"id":2835,"book_id":3,"chapter":5,"verse":4,"text":"Oder wenn jemand schwört, daß ihm aus dem Mund entfährt, Schaden oder Gutes zu tun (wie denn einem Menschen ein Schwur entfahren mag, ehe er's bedächte), und wird's inne, der hat sich an der einem verschuldet."},{"id":2836,"book_id":3,"chapter":5,"verse":5,"text":"Wenn's nun geschieht, daß er sich an einem verschuldet und bekennt, daß er daran gesündigt hat,"},{"id":2837,"book_id":3,"chapter":5,"verse":6,"text":"so soll er für seine Schuld dieser seiner Sünde, die er getan hat, dem HERRN bringen von der Herde eine Schaf-oder Ziegenmutter zum Sündopfer, so soll ihm der Priester seine Sünden versöhnen."},{"id":2838,"book_id":3,"chapter":5,"verse":7,"text":"Vermag er aber nicht ein Schaf, so bringe er dem HERRN für seine Schuld, die er getan hat, zwei Turteltauben oder zwei junge Tauben, die erste zum Sündopfer, die andere zum Brandopfer,"},{"id":2839,"book_id":3,"chapter":5,"verse":8,"text":"und bringe sie dem Priester. Der soll die erste zum Sündopfer machen, und ihr den Kopf abkneipen hinter dem Genick, und nicht abbrechen;"},{"id":2840,"book_id":3,"chapter":5,"verse":9,"text":"und sprenge mit dem Blut des Sündopfers an die Seite des Altars, und lasse das übrige Blut ausbluten an des Altars Boden. Das ist das Sündopfer,"},{"id":2841,"book_id":3,"chapter":5,"verse":10,"text":"Die andere aber soll er zum Brandopfer machen, so wie es recht ist. Und soll also der Priester ihm seine Sünde versöhnen, die er getan hat, so wird's ihm vergeben."},{"id":2842,"book_id":3,"chapter":5,"verse":11,"text":"Vermag er aber nicht zwei Turteltauben oder zwei junge Tauben, so bringe er für seine Sünde als ein Opfer ein zehntel Epha Semmelmehl zum Sündopfer. Er soll aber kein Öl darauf legen noch Weihrauch darauf tun; denn es ist ein Sündopfer."},{"id":2843,"book_id":3,"chapter":5,"verse":12,"text":"Und soll's zum Priester bringen. Der Priester aber soll eine Handvoll davon nehmen zum Gedächtnis und anzünden auf dem Altar zum Feuer dem HERRN. Das ist ein Sündopfer."},{"id":2844,"book_id":3,"chapter":5,"verse":13,"text":"Und der Priester soll also seine Sünde, die er getan hat, ihm versöhnen, so wird's ihm vergeben. Und es soll dem Priester gehören wie ein Speisopfer."},{"id":2845,"book_id":3,"chapter":5,"verse":14,"text":"Und der HERR redete mit Mose und sprach:"},{"id":2846,"book_id":3,"chapter":5,"verse":15,"text":"Wenn sich jemand vergreift, daß er es versieht und sich versündigt an dem, das dem HERRN geweiht ist, soll er ein Schuldopfer dem HERRN bringen, einen Widder ohne Fehl von der Herde, der zwei Silberlinge wert sei nach dem Lot des Heiligtums, zum Schuldopfer."},{"id":2847,"book_id":3,"chapter":5,"verse":16,"text":"Dazu was er gesündigt hat an dem Geweihten, soll er wiedergeben und den fünften Teil darüber geben, und soll's dem Priester geben; der soll ihn versöhnen mit dem Widder des Schuldopfers, so wird's ihm vergeben."},{"id":2848,"book_id":3,"chapter":5,"verse":17,"text":"Wenn jemand sündigt und tut wider irgend ein Gebot des HERRN, was er nicht tun sollte, und hat's nicht gewußt, der hat sich verschuldet und ist einer Missetat schuldig"},{"id":2849,"book_id":3,"chapter":5,"verse":18,"text":"und soll bringen einen Widder von der Herde ohne Fehl, der eines Schuldopfers wert ist, zum Priester; der soll ihm versöhnen, was er versehen hat und wußte es nicht, so wird's ihm vergeben."},{"id":2850,"book_id":3,"chapter":5,"verse":19,"text":"Das ist das Schuldopfer; verschuldet hat er sich an dem HERRN."},{"id":2851,"book_id":3,"chapter":6,"verse":1,"text":"Und der HERR redete mit Mose und sprach:"},{"id":2852,"book_id":3,"chapter":6,"verse":2,"text":"Wenn jemand sündigen würde und sich damit an dem Herrn vergreifen, daß er seinem Nebenmenschen ableugnet, was ihm dieser befohlen hat, oder was ihm zu treuer Hand getan ist, oder was er sich mit Gewalt genommen oder mit Unrecht an sich gebracht,"},{"id":2853,"book_id":3,"chapter":6,"verse":3,"text":"oder wenn er, was verloren ist, gefunden hat, und leugnet solches und tut einen falschen Eid über irgend etwas, darin ein Mensch wider seinen Nächsten Sünde tut;"},{"id":2854,"book_id":3,"chapter":6,"verse":4,"text":"wenn's nun geschieht, daß er also sündigt und sich verschuldet, so soll er wiedergeben, was er mit Gewalt genommen oder mit Unrecht an sich gebracht, oder was ihm befohlen ist, oder was er gefunden hat,"},{"id":2855,"book_id":3,"chapter":6,"verse":5,"text":"oder worüber er den falschen Eid getan hat; das soll er alles ganz wiedergeben, dazu den fünften Teil darüber geben dem, des es gewesen ist, des Tages, wenn er sein Schuldopfer gibt."},{"id":2856,"book_id":3,"chapter":6,"verse":6,"text":"Aber für seine Schuld soll er dem HERRN zu dem Priester einen Widder von der Herde ohne Fehl bringen, der eines Schuldopfers wert ist."},{"id":2857,"book_id":3,"chapter":6,"verse":7,"text":"So soll ihn der Priester versöhnen vor dem HERRN, so wird ihm vergeben alles, was er getan hat, darum er sich verschuldet hat."},{"id":2858,"book_id":3,"chapter":6,"verse":8,"text":"Und der HERR redete mit Mose und sprach:"},{"id":2859,"book_id":3,"chapter":6,"verse":9,"text":"Gebiete Aaron und seinen Söhnen und sprich: Dies ist das Gesetz des Brandopfers. Das Brandopfer soll brennen auf dem Herd des Altars die ganze Nacht bis an den Morgen, und es soll des Altars Feuer brennend darauf erhalten werden."},{"id":2860,"book_id":3,"chapter":6,"verse":10,"text":"Und der Priester soll seinen leinenen Rock anziehen und die leinenen Beinkleider an seinen Leib und soll die Asche aufheben, die das Feuer auf dem Altar gemacht hat, und soll sie neben den Altar schütten."},{"id":2861,"book_id":3,"chapter":6,"verse":11,"text":"und soll seine Kleider darnach ausziehen und andere Kleider anziehen und die Asche hinaustragen aus dem Lager an eine reine Stätte."},{"id":2862,"book_id":3,"chapter":6,"verse":12,"text":"Das Feuer auf dem Altar soll brennen und nimmer verlöschen; der Priester soll alle Morgen Holz darauf anzünden und obendarauf das Brandopfer zurichten und das Fett der Dankopfer darauf anzünden."},{"id":2863,"book_id":3,"chapter":6,"verse":13,"text":"Ewig soll das Feuer auf dem Altar brennen und nimmer verlöschen."},{"id":2864,"book_id":3,"chapter":6,"verse":14,"text":"Und das ist das Gesetz des Speisopfers, das Aarons Söhne opfern sollen vor dem HERRN auf dem Altar."},{"id":2865,"book_id":3,"chapter":6,"verse":15,"text":"Es soll einer abheben eine Handvoll Semmelmehl vom Speisopfer und vom Öl und den ganzen Weihrauch, der auf dem Speisopfer liegt, und soll's anzünden auf dem Altar zum süßen Geruch, ein Gedächtnis dem HERRN."},{"id":2866,"book_id":3,"chapter":6,"verse":16,"text":"Das übrige aber sollen Aaron und seine Söhne verzehren und sollen's ungesäuert essen an heiliger Stätte, im Vorhof der Hütte des Stifts."},{"id":2867,"book_id":3,"chapter":6,"verse":17,"text":"Sie sollen's nicht mit Sauerteig backen; denn es ist ihr Teil, den ich ihnen gegeben habe von meinem Opfer. Es soll ihnen ein Hochheiliges sein gleichwie das Sündopfer und Schuldopfer."},{"id":2868,"book_id":3,"chapter":6,"verse":18,"text":"Was männlich ist unter den Kindern Aarons, die sollen's essen. Das sei ein ewiges Recht euren Nachkommen an den Opfern des HERRN: es soll sie niemand anrühren, er sei den geweiht."},{"id":2869,"book_id":3,"chapter":6,"verse":19,"text":"Und der HERR redete mit Mose und sprach:"},{"id":2870,"book_id":3,"chapter":6,"verse":20,"text":"Das soll das Opfer sein Aarons und seiner Söhne, das sie dem HERRN opfern sollen am Tage der Salbung: ein zehntel Epha Semmelmehl als tägliches Speisopfer, eine Hälfte des Morgens, die andere Hälfte des Abends."},{"id":2871,"book_id":3,"chapter":6,"verse":21,"text":"In der Pfanne mit Öl sollst du es machen und geröstet darbringen; und in Stücken gebacken sollst du solches opfern zum süßen Geruch dem HERRN."},{"id":2872,"book_id":3,"chapter":6,"verse":22,"text":"Und der Priester, der unter seinen Söhnen an seiner Statt gesalbt wird, soll solches tun; das ist ein ewiges Recht. Es soll dem HERRN ganz verbrannt werden;"},{"id":2873,"book_id":3,"chapter":6,"verse":23,"text":"denn alles Speisopfer eines Priesters soll ganz verbrannt und nicht gegessen werden."},{"id":2874,"book_id":3,"chapter":6,"verse":24,"text":"Und der HERR redete mit Mose und sprach:"},{"id":2875,"book_id":3,"chapter":6,"verse":25,"text":"Sage Aaron und seinen Söhnen und sprich: Dies ist das Gesetz des Sündopfers. An der Stätte, da du das Brandopfer schlachtest, sollst du auch das Sündopfer schlachten vor dem HERRN; das ist ein Hochheiliges."},{"id":2876,"book_id":3,"chapter":6,"verse":26,"text":"Der Priester, der das Sündopfer tut, soll's essen an heiliger Stätte, im Vorhof der Hütte des Stifts."},{"id":2877,"book_id":3,"chapter":6,"verse":27,"text":"Niemand soll sein Fleisch anrühren, er sei denn geweiht. Und wer von seinem Blut ein Kleid besprengt, der soll das besprengte Stück waschen an heiliger Stätte."},{"id":2878,"book_id":3,"chapter":6,"verse":28,"text":"Und den Topf, darin es gekocht ist, soll man zerbrechen. Ist's aber ein eherner Topf, so soll man ihn scheuern und mit Wasser spülen."},{"id":2879,"book_id":3,"chapter":6,"verse":29,"text":"Was männlich ist unter den Priestern, die sollen davon essen; denn es ist ein Hochheiliges."},{"id":2880,"book_id":3,"chapter":6,"verse":30,"text":"Aber all das Sündopfer, des Blut in die Hütte des Stifts gebracht wird, zu versöhnen im Heiligen, soll man nicht essen, sondern mit Feuer verbrennen."},{"id":2881,"book_id":3,"chapter":7,"verse":1,"text":"Und dies ist das Gesetz des Schuldopfers. Ein Hochheiliges ist es."},{"id":2882,"book_id":3,"chapter":7,"verse":2,"text":"An der Stätte, da man das Brandopfer schlachtet, soll man auch das Schuldopfer schlachten und sein Blut auf dem Altar umhersprengen."},{"id":2883,"book_id":3,"chapter":7,"verse":3,"text":"Und all sein Fett soll man opfern, den Schwanz und das Fett, welches das Eingeweide bedeckt,"},{"id":2884,"book_id":3,"chapter":7,"verse":4,"text":"die zwei Nieren mit dem Fett, das daran ist, an den Lenden, und das Netz über der Leber, an den Nieren abgerissen."},{"id":2885,"book_id":3,"chapter":7,"verse":5,"text":"Und der Priester soll's auf dem Altar anzünden zum Feuer dem HERRN. Das ist ein Schuldopfer."},{"id":2886,"book_id":3,"chapter":7,"verse":6,"text":"Was männlich ist unter den Priestern, die sollen das essen an heiliger Stätte; denn es ist ein Hochheiliges."},{"id":2887,"book_id":3,"chapter":7,"verse":7,"text":"Wie das Sündopfer, also soll auch das Schuldopfer sein; aller beider soll einerlei Gesetz sein; und sollen dem Priester gehören, der dadurch versöhnt."},{"id":2888,"book_id":3,"chapter":7,"verse":8,"text":"Welcher Priester jemandes Brandopfer opfert, des soll des Brandopfers Fell sein, das er geopfert hat."},{"id":2889,"book_id":3,"chapter":7,"verse":9,"text":"Und alles Speisopfer, das im Ofen oder auf dem Rost oder in der Pfanne gebacken ist, soll dem Priester gehören, der es opfert."},{"id":2890,"book_id":3,"chapter":7,"verse":10,"text":"Und alles Speisopfer, das mit Öl gemengt oder trocken ist, soll aller Kinder Aarons sein, eines wie des andern."},{"id":2891,"book_id":3,"chapter":7,"verse":11,"text":"Und dies ist das Gesetz des Dankopfers, das man dem HERRN opfert."},{"id":2892,"book_id":3,"chapter":7,"verse":12,"text":"Wollen sie ein Lobopfer tun, so sollen sie ungesäuerte Kuchen opfern, mit Öl gemengt, oder ungesäuerte Fladen, mit Öl bestrichen, oder geröstete Semmelkuchen, mit Öl gemengt."},{"id":2893,"book_id":3,"chapter":7,"verse":13,"text":"Sie sollen aber solches Opfer tun auf Kuchen von gesäuerten Brot mit ihrem Lob-und Dankopfer,"},{"id":2894,"book_id":3,"chapter":7,"verse":14,"text":"und sollen einen von den allen dem HERRN zur Hebe opfern, und es soll dem Priester gehören, der das Blut des Dankopfers sprengt."},{"id":2895,"book_id":3,"chapter":7,"verse":15,"text":"Und das Fleisch ihres Lob-und Dankopfers soll desselben Tages gegessen werden, da es geopfert ist, und nichts übriggelassen werden bis an den Morgen."},{"id":2896,"book_id":3,"chapter":7,"verse":16,"text":"Ist es aber ein Gelübde oder freiwilliges Opfer, so soll es desselben Tages, da es geopfert ist, gegessen werden; so aber etwas übrigbleibt auf den andern Tag, so soll man's doch essen."},{"id":2897,"book_id":3,"chapter":7,"verse":17,"text":"Aber was vom geopferten Fleisch übrigbleibt am dritten Tage, soll mit Feuer verbrannt werden."},{"id":2898,"book_id":3,"chapter":7,"verse":18,"text":"Und wo jemand am dritten Tage wird essen von dem geopferten Fleisch seines Dankopfers, so wird er nicht angenehm sein, der es geopfert hat; es wird ihm auch nicht zugerechnet werden, sondern es wird ein Greuel sein; und welche Seele davon essen wird, die ist einer Missetat schuldig."},{"id":2899,"book_id":3,"chapter":7,"verse":19,"text":"Und das Fleisch, das von etwas Unreinem berührt wird, soll nicht gegessen, sondern mit Feuer verbrannt werden. Wer reines Leibes ist, soll von dem Fleisch essen."},{"id":2900,"book_id":3,"chapter":7,"verse":20,"text":"Und welche Seele essen wird von dem Fleisch des Dankopfers, das dem HERRN zugehört, und hat eine Unreinigkeit an sich, die wird ausgerottet werden von ihrem Volk."},{"id":2901,"book_id":3,"chapter":7,"verse":21,"text":"Und wenn eine Seele etwas Unreines anrührt, es sei ein unreiner Mensch, ein unreines Vieh oder sonst was greulich ist, und vom Fleisch des Dankopfers ißt, das dem HERRN zugehört, die wird ausgerottet werden von ihrem Volk."},{"id":2902,"book_id":3,"chapter":7,"verse":22,"text":"Und der HERR redete mit Mose und sprach:"},{"id":2903,"book_id":3,"chapter":7,"verse":23,"text":"Rede mit den Kindern Israel und sprich: Ihr sollt kein Fett essen von Ochsen, Lämmern und Ziegen."},{"id":2904,"book_id":3,"chapter":7,"verse":24,"text":"Aber das Fett vom Aas, und was vom Wild zerrissen ist, macht euch zu allerlei Nutz; aber essen sollt ihr's nicht."},{"id":2905,"book_id":3,"chapter":7,"verse":25,"text":"Denn wer das Fett ißt von dem Vieh, davon man dem HERRN Opfer bringt, dieselbe Seele soll ausgerottet werde von ihrem Volk."},{"id":2906,"book_id":3,"chapter":7,"verse":26,"text":"Ihr sollt auch kein Blut essen, weder vom Vieh noch von Vögeln, überall, wo ihr wohnt."},{"id":2907,"book_id":3,"chapter":7,"verse":27,"text":"Welche Seele würde irgend ein Blut essen, die soll ausgerottet werden von ihrem Volk."},{"id":2908,"book_id":3,"chapter":7,"verse":28,"text":"Und der HERR redete mit Mose und sprach:"},{"id":2909,"book_id":3,"chapter":7,"verse":29,"text":"Rede mit den Kindern Israel und sprich: Wer dem HERRN sein Dankopfer tun will, der soll darbringen, was vom Dankopfer dem HERRN gehört."},{"id":2910,"book_id":3,"chapter":7,"verse":30,"text":"Er soll's aber mit seiner Hand herzubringen zum Opfer des HERRN; nämlich das Fett soll er bringen samt der Brust, daß sie ein Webeopfer werden vor dem HERRN."},{"id":2911,"book_id":3,"chapter":7,"verse":31,"text":"Und der Priester soll das Fett anzünden auf dem Altar, aber die Brust soll Aarons und seiner Söhne sein."},{"id":2912,"book_id":3,"chapter":7,"verse":32,"text":"Und die rechte Schulter sollen sie dem Priester geben zur Hebe von ihren Dankopfern."},{"id":2913,"book_id":3,"chapter":7,"verse":33,"text":"Und welcher unter Aarons Söhnen das Blut der Dankopfer opfert und das Fett, des soll die rechte Schulter sein zu seinem Teil."},{"id":2914,"book_id":3,"chapter":7,"verse":34,"text":"Denn die Webebrust und die Hebeschulter habe ich genommen von den Kindern Israel von ihren Dankopfern und habe sie dem Priester Aaron und seinen Söhnen gegeben zum ewigen Recht."},{"id":2915,"book_id":3,"chapter":7,"verse":35,"text":"Dies ist die Gebühr Aarons und seiner Söhne von den Opfern des HERRN, des Tages, da sie überantwortet wurden Priester zu sein dem HERRN,"},{"id":2916,"book_id":3,"chapter":7,"verse":36,"text":"die der HERR gebot am Tage, da er sie salbte, daß sie ihnen gegeben werden sollte von den Kindern Israel, zum ewigen Recht allen ihren Nachkommen."},{"id":2917,"book_id":3,"chapter":7,"verse":37,"text":"Dies ist das Gesetz des Brandopfers, des Speisopfers, des Sündopfers, des Schuldopfers, der Füllopfer und der Dankopfer,"},{"id":2918,"book_id":3,"chapter":7,"verse":38,"text":"das der HERR dem Mose gebot auf dem Berge Sinai des Tages, da er ihm gebot an die Kinder Israel, zu opfern ihre Opfer dem HERRN in der Wüste Sinai."},{"id":2919,"book_id":3,"chapter":8,"verse":1,"text":"Und der HERR redete mit Mose und sprach:"},{"id":2920,"book_id":3,"chapter":8,"verse":2,"text":"Nimm Aaron und seine Söhne mit ihm samt ihren Kleidern und das Salböl und einen Farren zum Sündopfer, zwei Widder und einen Korb mit ungesäuertem Brot,"},{"id":2921,"book_id":3,"chapter":8,"verse":3,"text":"und versammle die ganze Gemeinde vor die Tür der Hütte des Stifts."},{"id":2922,"book_id":3,"chapter":8,"verse":4,"text":"Mose tat, wie ihm der HERR gebot, und versammelte die Gemeinde vor die Tür der Hütte des Stifts"},{"id":2923,"book_id":3,"chapter":8,"verse":5,"text":"und sprach zu ihnen: Das ist's, was der HERR geboten hat zu tun."},{"id":2924,"book_id":3,"chapter":8,"verse":6,"text":"Und nahm Aaron und seine Söhne und wusch sie mit Wasser"},{"id":2925,"book_id":3,"chapter":8,"verse":7,"text":"und legte ihnen den leinenen Rock an und gürtete sie mit dem Gürtel und zog ihnen den Purpurrock an und tat ihm den Leibrock an und Gürtete ihn über den Leibrock her"},{"id":2926,"book_id":3,"chapter":8,"verse":8,"text":"und tat ihm das Amtschild an und das Schild Licht und Recht"},{"id":2927,"book_id":3,"chapter":8,"verse":9,"text":"und setzte ihm den Hut auf sein Haupt und setzte an den Hut oben an seiner Stirn das goldene Blatt der heiligen Krone, wie der HERR dem Mose geboten hatte."},{"id":2928,"book_id":3,"chapter":8,"verse":10,"text":"Und Mose nahm das Salböl und salbte die Wohnung und alles, was darin war, und weihte es"},{"id":2929,"book_id":3,"chapter":8,"verse":11,"text":"und sprengte damit siebenmal auf den Altar und salbte den Altar mit allem seinem Geräte, das Handfaß mit seinem Fuß, daß es geweiht würde,"},{"id":2930,"book_id":3,"chapter":8,"verse":12,"text":"und goß von dem Salböl auf Aarons Haupt und salbte ihn, daß er geweiht würde,"},{"id":2931,"book_id":3,"chapter":8,"verse":13,"text":"und brachte herzu Aarons Söhne und zog ihnen leinene Röcke an und gürtete sie mit dem Gürtel und band ihnen Hauben auf, wie ihm der HERR geboten hatte."},{"id":2932,"book_id":3,"chapter":8,"verse":14,"text":"Und ließ herzuführen einen Farren zum Sündopfer. Und Aaron und seine Söhne legten ihre Hände auf sein Haupt."},{"id":2933,"book_id":3,"chapter":8,"verse":15,"text":"Da schlachtete er ihn. Und Mose nahm das Blut und tat's auf die Hörner des Altars umher mit seinem Finger und entsündigte den Altar und goß das Blut an des Altars Boden und weihte ihn, daß er ihn versöhnte."},{"id":2934,"book_id":3,"chapter":8,"verse":16,"text":"Und nahm alles Fett am Eingeweide, das Netz über der Leber und die zwei Nieren mit dem Fett daran, und zündete es an auf dem Altar."},{"id":2935,"book_id":3,"chapter":8,"verse":17,"text":"Aber den Farren mit seinem Fell, Fleisch und Mist verbrannte er mit Feuer draußen vor dem Lager, wie ihm der HERR geboten hatte."},{"id":2936,"book_id":3,"chapter":8,"verse":18,"text":"Und brachte herzu einen Widder zum Brandopfer. Und Aaron und seine Söhne legten ihre Hände auf sein Haupt."},{"id":2937,"book_id":3,"chapter":8,"verse":19,"text":"Da schlachtete er ihn. Und Mose sprengte das Blut auf den Altar umher,"},{"id":2938,"book_id":3,"chapter":8,"verse":20,"text":"zerhieb den Widder in Stücke und zündete an das Haupt, die Stücke und das Fett"},{"id":2939,"book_id":3,"chapter":8,"verse":21,"text":"und wusch die Eingeweide und Schenkel mit Wasser und zündete also den ganzen Widder an auf dem Altar. Das war ein Brandopfer zum süßen Geruch, ein Feuer dem HERRN, wie ihm der HERR geboten hatte."},{"id":2940,"book_id":3,"chapter":8,"verse":22,"text":"Er brachte auch herzu den andern Widder des Füllopfers. Und Aaron und seine Söhne legten ihre Hände auf sein Haupt."},{"id":2941,"book_id":3,"chapter":8,"verse":23,"text":"Da schlachtete er ihn. Und Mose nahm von seinem Blut und tat's Aaron auf den Knorpel seines rechten Ohrs und auf den Daumen seiner rechten Hand und auf die große Zehe seines rechten Fußes."},{"id":2942,"book_id":3,"chapter":8,"verse":24,"text":"Und brachte herzu Aarons Söhne und tat von dem Blut auf den Knorpel des rechten Ohrs und auf den Daumen ihrer rechten Hand und auf die große Zehe ihres rechten Fußes und sprengte das Blut auf den Altar umher."},{"id":2943,"book_id":3,"chapter":8,"verse":25,"text":"Und nahm das Fett und den Schwanz und alles Fett am Eingeweide und das Netz über der Leber, die zwei Nieren mit dem Fett daran und die rechte Schulter;"},{"id":2944,"book_id":3,"chapter":8,"verse":26,"text":"dazu nahm er von dem Korb des ungesäuerten Brots vor dem HERRN einen ungesäuerten Kuchen und einen Kuchen geölten Brots und einen Fladen und legte es auf das Fett und auf die rechte Schulter."},{"id":2945,"book_id":3,"chapter":8,"verse":27,"text":"Und gab das allesamt auf die Hände Aarons und seiner Söhne und webte es zum Webeopfer vor dem HERRN."},{"id":2946,"book_id":3,"chapter":8,"verse":28,"text":"Und nahm alles wieder von ihren Händen und zündete es an auf dem Altar oben auf dem Brandopfer. Ein Füllopfer war es zum süßen Geruch, ein Feuer dem HERRN."},{"id":2947,"book_id":3,"chapter":8,"verse":29,"text":"Und Mose nahm die Brust und webte ein Webeopfer vor dem HERRN von dem Widder des Füllopfers; der ward Mose zu seinem Teil, wie ihm der HERR geboten hatte."},{"id":2948,"book_id":3,"chapter":8,"verse":30,"text":"Und Mose nahm von dem Salböl und dem Blut auf dem Altar und sprengte es auf Aaron und seine Kleider, auf seine Söhne und ihre Kleider, und weihte also Aaron und seine Kleider, seine Söhne und ihre Kleider mit ihm."},{"id":2949,"book_id":3,"chapter":8,"verse":31,"text":"Und sprach zu Aaron und seinen Söhnen: Kochet das Fleisch vor der Tür der Hütte des Stifts, und esset es daselbst, dazu auch das Brot im Korbe des Füllopfers, wie mir geboten ist und gesagt, daß Aaron und seine Söhne es essen sollen."},{"id":2950,"book_id":3,"chapter":8,"verse":32,"text":"Was aber übrigbleibt vom Fleisch und Brot, das sollt ihr mit Feuer verbrennen."},{"id":2951,"book_id":3,"chapter":8,"verse":33,"text":"Und sollt in sieben Tagen nicht ausgehen von der Tür der Hütte des Stifts bis an den Tag, da die Tage eures Füllopfers aus sind; denn sieben Tage sind eure Hände gefüllt,"},{"id":2952,"book_id":3,"chapter":8,"verse":34,"text":"wie es an diesem Tage geschehen ist; der HERR hat's geboten zu tun, auf daß ihr versöhnt seid."},{"id":2953,"book_id":3,"chapter":8,"verse":35,"text":"Und sollt vor der Tür der Hütte des Stifts Tag und Nacht bleiben sieben Tage lang und sollt nach dem Gebot des HERRN tun, daß ihr nicht sterbet; denn also ist mir's geboten."},{"id":2954,"book_id":3,"chapter":8,"verse":36,"text":"Und Aaron und seine Söhne taten alles, was ihnen der HERR geboten hatte durch Mose."},{"id":2955,"book_id":3,"chapter":9,"verse":1,"text":"Und am achten Tage rief Mose Aaron und seine Söhne und die Ältesten in Israel"},{"id":2956,"book_id":3,"chapter":9,"verse":2,"text":"und sprach zu Aaron: Nimm zu dir ein junges Kalb zum Sündopfer und einen Widder zum Brandopfer, beide ohne Fehl, und bringe sie vor den Herrn."},{"id":2957,"book_id":3,"chapter":9,"verse":3,"text":"Und rede mit den Kindern Israel und sprich: Nehmt einen Ziegenbock zum Sündopfer und ein Kalb und ein Schaf, beide ein Jahr alt und ohne Fehl, zum Brandopfer"},{"id":2958,"book_id":3,"chapter":9,"verse":4,"text":"und einen Ochsen und einen Widder zum Dankopfer, daß wir dem HERRN opfern, und ein Speisopfer, mit Öl gemengt. Denn heute wird euch der HERR erscheinen."},{"id":2959,"book_id":3,"chapter":9,"verse":5,"text":"Und sie nahmen, was Mose geboten hatte, vor der Tür der Hütte des Stifts; und es trat herzu die ganze Gemeinde und stand vor dem HERRN."},{"id":2960,"book_id":3,"chapter":9,"verse":6,"text":"Da sprach Mose: Das ist's, was der HERR geboten hat, daß ihr es tun sollt, so wird euch des HERRN Herrlichkeit erscheinen."},{"id":2961,"book_id":3,"chapter":9,"verse":7,"text":"Und Mose sprach zu Aaron: Tritt zum Altar und mache dein Sündopfer und dein Brandopfer und versöhne dich und das Volk; darnach mache des Volkes Opfer und versöhne sie auch, wie der HERR geboten hat."},{"id":2962,"book_id":3,"chapter":9,"verse":8,"text":"Und Aaron trat zum Altar und schlachtete das Kalb zu seinem Sündopfer."},{"id":2963,"book_id":3,"chapter":9,"verse":9,"text":"Und seine Söhne brachten das Blut zu ihm, und er tauchte mit seinem Finger ins Blut und tat's auf die Hörner des Altars und goß das Blut an des Altars Boden."},{"id":2964,"book_id":3,"chapter":9,"verse":10,"text":"Aber das Fett und die Nieren und das Netz von der Leber am Sündopfer zündete er an auf dem Altar, wie der HERR dem Mose geboten hatte."},{"id":2965,"book_id":3,"chapter":9,"verse":11,"text":"Und das Fleisch und das Fell verbrannte er mit Feuer draußen vor dem Lager."},{"id":2966,"book_id":3,"chapter":9,"verse":12,"text":"Darnach schlachtete er das Brandopfer; und Aarons Söhne brachten das Blut zu ihm, und er sprengte es auf den Altar umher."},{"id":2967,"book_id":3,"chapter":9,"verse":13,"text":"Und sie brachten das Brandopfer zu ihm zerstückt und den Kopf; und er zündete es an auf dem Altar."},{"id":2968,"book_id":3,"chapter":9,"verse":14,"text":"Und er wusch das Eingeweide und die Schenkel und zündete es an oben auf dem Brandopfer auf dem Altar."},{"id":2969,"book_id":3,"chapter":9,"verse":15,"text":"Darnach brachte er herzu des Volks Opfer und nahm den Bock, das Sündopfer des Volks, und schlachtete ihn und machte ein Sündopfer daraus wie das vorige."},{"id":2970,"book_id":3,"chapter":9,"verse":16,"text":"Und brachte das Brandopfer herzu und tat damit, wie es recht war."},{"id":2971,"book_id":3,"chapter":9,"verse":17,"text":"Und brachte herzu das Speisopfer und nahm seine Hand voll und zündete es an auf dem Altar, außer dem Morgenbrandopfer."},{"id":2972,"book_id":3,"chapter":9,"verse":18,"text":"Darnach schlachtete er den Ochsen und den Widder zum Dankopfer des Volks; und seine Söhne brachten ihm das Blut, das sprengte er auf dem Altar umher."},{"id":2973,"book_id":3,"chapter":9,"verse":19,"text":"Aber das Fett vom Ochsen und vom Widder, den Schwanz und das Fett am Eingeweide und die Nieren und das Netz über der Leber:"},{"id":2974,"book_id":3,"chapter":9,"verse":20,"text":"alles solches Fett legten sie auf die Brust; und er zündete das Fett an auf dem Altar."},{"id":2975,"book_id":3,"chapter":9,"verse":21,"text":"Aber die Brust und die rechte Schulter webte Aaron zum Webopfer vor dem HERRN, wie der HERR dem Mose geboten hatte."},{"id":2976,"book_id":3,"chapter":9,"verse":22,"text":"Und Aaron hob seine Hand auf zum Volk und segnete sie; und er stieg herab, da er das Sündopfer, Brandopfer und Dankopfer gemacht hatte."},{"id":2977,"book_id":3,"chapter":9,"verse":23,"text":"Und Mose und Aaron gingen in die Hütte des Stifts; und da sie wieder herausgingen, segneten sie das Volk. Da erschien die Herrlichkeit des HERRN allem Volk."},{"id":2978,"book_id":3,"chapter":9,"verse":24,"text":"Und ein Feuer ging aus von dem HERRN und verzehrte auf dem Altar das Brandopfer und das Fett. Da das alles Volk sah, frohlockten sie und fielen auf ihr Antlitz."},{"id":2979,"book_id":3,"chapter":10,"verse":1,"text":"Und die Söhne Aarons Nadab und Abihu nahmen ein jeglicher seinen Napf und taten Feuer darein und legten Räuchwerk darauf und brachten das fremde Feuer vor den HERRN, das er ihnen nicht geboten hatte."},{"id":2980,"book_id":3,"chapter":10,"verse":2,"text":"Da fuhr ein Feuer aus von dem HERRN und verzehrte sie, daß sie starben vor dem HERRN."},{"id":2981,"book_id":3,"chapter":10,"verse":3,"text":"Da sprach Mose zu Aaron: Das ist's, was der HERR gesagt hat: Ich erzeige mich heilig an denen, die mir nahe sind, und vor allem Volk erweise ich mich herrlich. Und Aaron schwieg still."},{"id":2982,"book_id":3,"chapter":10,"verse":4,"text":"Mose aber rief Misael und Elzaphan, die Söhne Usiels, Aarons Vettern, und sprach zu ihnen: Tretet hinzu und traget eure Brüder von dem Heiligtum hinaus vor das Lager."},{"id":2983,"book_id":3,"chapter":10,"verse":5,"text":"Und sie traten hinzu und trugen sie hinaus mit ihren leinenen Röcken vor das Lager, wie Mose gesagt hatte."},{"id":2984,"book_id":3,"chapter":10,"verse":6,"text":"Da sprach Mose zu Aaron und seinen Söhnen Eleasar und Ithamar: Ihr sollt eure Häupter nicht entblößen noch eure Kleider zerreißen, daß ihr nicht sterbet und der Zorn über die ganze Gemeinde komme. Laßt eure Brüder, das ganze Haus Israel, weinen über diesen Brand, den der HERR getan hat."},{"id":2985,"book_id":3,"chapter":10,"verse":7,"text":"Ihr aber sollt nicht ausgehen von der Tür der Hütte des Stifts, ihr möchtet sterben; denn das Salböl des HERRN ist auf euch. Und sie taten, wie Mose sagte."},{"id":2986,"book_id":3,"chapter":10,"verse":8,"text":"Der HERR aber redete mit Aaron und sprach:"},{"id":2987,"book_id":3,"chapter":10,"verse":9,"text":"Du und deine Söhne mit dir sollt keinen Wein noch starkes Getränk trinken, wenn ihr in die Hütte des Stifts geht, auf daß ihr nicht sterbet. Das sei ein ewiges Recht allen euren Nachkommen,"},{"id":2988,"book_id":3,"chapter":10,"verse":10,"text":"auf daß ihr könnt unterscheiden, was heilig und unheilig, was rein und unrein ist,"},{"id":2989,"book_id":3,"chapter":10,"verse":11,"text":"und daß ihr die Kinder Israel lehret alle Rechte, die der HERR zu ihnen geredet hat durch Mose."},{"id":2990,"book_id":3,"chapter":10,"verse":12,"text":"Und Mose redete mit Aaron und mit seinen noch übrigen Söhnen, Eleasar und Ithamar: Nehmet, was übriggeblieben ist vom Speisopfer an den Opfern des HERRN, und esset's ungesäuert bei dem Altar; denn es ist ein Hochheiliges."},{"id":2991,"book_id":3,"chapter":10,"verse":13,"text":"Ihr sollt's aber an heiliger Stätte essen; denn das ist dein Recht und deiner Söhne Recht an den Opfern des HERRN; denn so ist's mir geboten."},{"id":2992,"book_id":3,"chapter":10,"verse":14,"text":"Aber die Webebrust und die Hebeschulter sollst du und deine Söhne und deine Töchter mit dir essen an reiner Stätte; denn solch Recht ist dir und deinen Kindern gegeben an den Dankopfern der Kinder Israel."},{"id":2993,"book_id":3,"chapter":10,"verse":15,"text":"Denn die Hebeschulter und die Webebrust soll man zu den Opfern des Fetts bringen, daß sie zum Webeopfer gewebt werden vor dem HERRN; darum ist's dein und deiner Kinder zum ewigen Recht, wie der HERR geboten hat."},{"id":2994,"book_id":3,"chapter":10,"verse":16,"text":"Und Mose suchte den Bock des Sündopfers, und fand ihn verbrannt, Und er ward zornig über Eleasar und Ithamar, Aarons Söhne, die noch übrig waren, und sprach:"},{"id":2995,"book_id":3,"chapter":10,"verse":17,"text":"Warum habt ihr das Sündopfer nicht gegessen an heiliger Stätte? denn es ist ein Hochheiliges, und er hat's euch gegeben, daß ihr die Missetat der Gemeinde tragen sollt, daß ihr sie versöhnet vor dem HERRN."},{"id":2996,"book_id":3,"chapter":10,"verse":18,"text":"Siehe, sein Blut ist nicht gekommen in das Heilige hinein. Ihr solltet es im Heiligen gegessen haben, wie mir geboten ist."},{"id":2997,"book_id":3,"chapter":10,"verse":19,"text":"Aaron aber sprach zu Mose: Siehe, heute haben sie ihr Sündopfer und ihr Brandopfer vor dem HERRN geopfert, und es ist mir also gegangen, wie du siehst; und ich sollte essen heute vom Sündopfer? Sollte das dem HERRN gefallen?"},{"id":2998,"book_id":3,"chapter":10,"verse":20,"text":"Da das Mose hörte, ließ er's sich gefallen."},{"id":2999,"book_id":3,"chapter":11,"verse":1,"text":"Und der HERR redete mit Mose und Aaron und sprach zu ihnen:"},{"id":3000,"book_id":3,"chapter":11,"verse":2,"text":"Redet mit den Kindern Israel und sprecht: Das sind die Tiere, die ihr essen sollt unter allen Tieren auf Erden."},{"id":3001,"book_id":3,"chapter":11,"verse":3,"text":"Alles, was die Klauen spaltet und wiederkäut unter den Tieren, das sollt ihr essen."},{"id":3002,"book_id":3,"chapter":11,"verse":4,"text":"Was aber wiederkäut und hat Klauen und spaltet sie doch nicht, wie das Kamel, das ist euch unrein, und ihr sollt's nicht essen."},{"id":3003,"book_id":3,"chapter":11,"verse":5,"text":"Die Kaninchen wiederkäuen wohl, aber sie spalten die Klauen nicht; darum sind sie unrein."},{"id":3004,"book_id":3,"chapter":11,"verse":6,"text":"Der Hase wiederkäut auch, aber er spaltet die Klauen nicht; darum ist er euch unrein."},{"id":3005,"book_id":3,"chapter":11,"verse":7,"text":"Und ein Schwein spaltet wohl die Klauen, aber es wiederkäut nicht; darum soll's euch unrein sein."},{"id":3006,"book_id":3,"chapter":11,"verse":8,"text":"Von dieser Fleisch sollt ihr nicht essen noch ihr Aas anrühren; denn sie sind euch unrein."},{"id":3007,"book_id":3,"chapter":11,"verse":9,"text":"Dies sollt ihr essen unter dem, was in Wassern ist: alles, was Floßfedern und Schuppen hat in Wassern, im Meer und in Bächen, sollt ihr essen."},{"id":3008,"book_id":3,"chapter":11,"verse":10,"text":"Alles aber, was nicht Floßfedern und Schuppen hat im Meer und in Bächen, unter allem, was sich regt in Wassern, und allem, was lebt im Wasser, soll euch eine Scheu sein,"},{"id":3009,"book_id":3,"chapter":11,"verse":11,"text":"daß ihr von ihrem Fleisch nicht eßt und vor ihrem Aas euch scheut."},{"id":3010,"book_id":3,"chapter":11,"verse":12,"text":"Denn alles, was nicht Floßfedern und Schuppen hat in Wassern, sollt ihr scheuen."},{"id":3011,"book_id":3,"chapter":11,"verse":13,"text":"Und dies sollt ihr scheuen unter den Vögeln, daß ihr's nicht eßt: den Adler, den Habicht, den Fischaar,"},{"id":3012,"book_id":3,"chapter":11,"verse":14,"text":"den Geier, den Weih, und was seine Art ist,"},{"id":3013,"book_id":3,"chapter":11,"verse":15,"text":"und alle Raben mit ihrer Art,"},{"id":3014,"book_id":3,"chapter":11,"verse":16,"text":"den Strauß, die Nachteule, den Kuckuck, den Sperber mit seiner Art,"},{"id":3015,"book_id":3,"chapter":11,"verse":17,"text":"das Käuzlein, den Schwan, den Uhu,"},{"id":3016,"book_id":3,"chapter":11,"verse":18,"text":"die Fledermaus, die Rohrdommel,"},{"id":3017,"book_id":3,"chapter":11,"verse":19,"text":"den Storch, den Reiher, den Häher mit seiner Art, den Wiedehopf und die Schwalbe."},{"id":3018,"book_id":3,"chapter":11,"verse":20,"text":"Alles auch, was sich regt und Flügel hat und geht auf vier Füßen, das soll euch eine Scheu sein."},{"id":3019,"book_id":3,"chapter":11,"verse":21,"text":"Doch das sollt ihr essen von allem, was sich regt und Flügel hat und geht auf vier Füßen: was noch zwei Beine hat, womit es auf Erden hüpft;"},{"id":3020,"book_id":3,"chapter":11,"verse":22,"text":"von demselben mögt ihr essen die Heuschrecken, als da ist: Arbe mit seiner Art und Solam mit seiner Art und Hargol mit seiner Art und Hagab mit seiner Art."},{"id":3021,"book_id":3,"chapter":11,"verse":23,"text":"Aber alles, was sonst Flügel und vier Füße hat, soll euch eine Scheu sein,"},{"id":3022,"book_id":3,"chapter":11,"verse":24,"text":"und sollt sie unrein achten. Wer solcher Aas anrührt, der wird unrein sein bis auf den Abend."},{"id":3023,"book_id":3,"chapter":11,"verse":25,"text":"Und wer dieser Aase eines tragen wird, soll seine Kleider waschen und wird unrein sein bis auf den Abend."},{"id":3024,"book_id":3,"chapter":11,"verse":26,"text":"Darum alles Getier, das Klauen hat und spaltet sie nicht und wiederkäuet nicht, das soll euch unrein sein."},{"id":3025,"book_id":3,"chapter":11,"verse":27,"text":"Und alles, was auf Tatzen geht unter den Tieren, die auf vier Füßen gehen, soll euch unrein sein; wer ihr Aas anrührt, wird unrein sein bis auf den Abend."},{"id":3026,"book_id":3,"chapter":11,"verse":28,"text":"Und wer ihr Aas trägt, soll seine Kleider waschen und unrein sein bis auf den Abend; denn solche sind euch unrein."},{"id":3027,"book_id":3,"chapter":11,"verse":29,"text":"Diese sollen euch auch unrein sein unter den Tieren, die auf Erden kriechen: das Wiesel, die Maus, die Kröte, ein jegliches mit seiner Art,"},{"id":3028,"book_id":3,"chapter":11,"verse":30,"text":"der Igel, der Molch, die Eidechse, die Blindschleiche und der Maulwurf;"},{"id":3029,"book_id":3,"chapter":11,"verse":31,"text":"die sind euch unrein unter allem, was da kriecht; wer ihr Aas anrührt, der wird unrein sein bis auf den Abend."},{"id":3030,"book_id":3,"chapter":11,"verse":32,"text":"Und alles, worauf ein solch totes Aas fällt, das wird unrein, es sei allerlei hölzernes Gefäß oder Kleider oder Fell oder Sack; und alles Gerät, womit man etwas schafft, soll man ins Wasser tun, und es ist unrein bis auf den Abend; alsdann wird's rein."},{"id":3031,"book_id":3,"chapter":11,"verse":33,"text":"Allerlei irdenes Gefäß, wo solcher Aas hineinfällt, wird alles unrein, was darin ist; und sollt's zerbrechen."},{"id":3032,"book_id":3,"chapter":11,"verse":34,"text":"Alle Speise, die man ißt, so solch Wasser hineinkommt, ist unrein; und aller Trank, den man trinkt in allerlei solchem Gefäß, ist unrein."},{"id":3033,"book_id":3,"chapter":11,"verse":35,"text":"Und alles, worauf solches Aas fällt, wird unrein, es sei ein Ofen oder Kessel, so soll man's zerbrechen; denn es ist unrein und soll euch unrein sein."},{"id":3034,"book_id":3,"chapter":11,"verse":36,"text":"Doch die Brunnen und Gruben und Teiche bleiben rein. Wer aber ihr Aas anrührt, ist unrein."},{"id":3035,"book_id":3,"chapter":11,"verse":37,"text":"Und ob solch ein Aas fiele auf Samen, den man sät, so ist er doch rein."},{"id":3036,"book_id":3,"chapter":11,"verse":38,"text":"Wenn man aber Wasser über den Samen gösse, und fiele darnach ein solch Aas darauf, so würde er euch unrein."},{"id":3037,"book_id":3,"chapter":11,"verse":39,"text":"Wenn ein Tier stirbt, das ihr essen mögt: wer das Aas anrührt, der ist unrein bis an den Abend."},{"id":3038,"book_id":3,"chapter":11,"verse":40,"text":"Wer von solchem Aas ißt, der soll sein Kleid waschen und wird unrein sein bis an den Abend. Also wer auch trägt ein solch Aas, soll sein Kleid waschen, und ist unrein bis an den Abend"},{"id":3039,"book_id":3,"chapter":11,"verse":41,"text":"Was auf Erden schleicht, das soll euch eine Scheu sein, und man soll's nicht essen."},{"id":3040,"book_id":3,"chapter":11,"verse":42,"text":"Alles, was auf dem Bauch kriecht, und alles, was auf vier oder mehr Füßen geht, unter allem, was auf Erden schleicht, sollt ihr nicht essen; denn es soll euch eine Scheu sein."},{"id":3041,"book_id":3,"chapter":11,"verse":43,"text":"Macht eure Seelen nicht zum Scheusal und verunreinigt euch nicht an ihnen, daß ihr euch besudelt."},{"id":3042,"book_id":3,"chapter":11,"verse":44,"text":"Denn ich bin der HERR, euer Gott. Darum sollt ihr euch heiligen, daß ihr heilig seid, denn ich bin heilig, und sollt eure Seelen nicht verunreinigen an irgend einem kriechenden Tier, das auf Erden schleicht."},{"id":3043,"book_id":3,"chapter":11,"verse":45,"text":"Denn ich bin der HERR, der euch aus Ägyptenland geführt hat, daß ich euer Gott sei. Darum sollt ihr heilig sein, denn ich bin heilig."},{"id":3044,"book_id":3,"chapter":11,"verse":46,"text":"Dies ist das Gesetz von den Tieren und Vögeln und allerlei Tieren, die sich regen im Wasser, und allerlei Tieren, die auf Erden schleichen,"},{"id":3045,"book_id":3,"chapter":11,"verse":47,"text":"daß ihr unterscheiden könnt, was unrein und rein ist, und welches Tier man essen und welches man nicht essen soll."},{"id":3046,"book_id":3,"chapter":12,"verse":1,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3047,"book_id":3,"chapter":12,"verse":2,"text":"Rede mit den Kindern Israel und sprich: Wenn ein Weib empfängt und gebiert ein Knäblein, so soll sie sieben Tage unrein sein, wie wenn sie ihre Krankheit leidet."},{"id":3048,"book_id":3,"chapter":12,"verse":3,"text":"Und am achten Tage soll man das Fleisch seiner Vorhaut beschneiden."},{"id":3049,"book_id":3,"chapter":12,"verse":4,"text":"Und sie soll daheimbleiben dreiunddreißig Tage im Blut ihrer Reinigung. Kein Heiliges soll sie anrühren, und zum Heiligtum soll sie nicht kommen, bis daß die Tage ihrer Reinigung aus sind."},{"id":3050,"book_id":3,"chapter":12,"verse":5,"text":"Gebiert sie aber ein Mägdlein, so soll sie zwei Wochen unrein sein, wie wenn sie ihre Krankheit leidet, und soll sechsundsechzig Tage daheimbleiben in dem Blut ihrer Reinigung."},{"id":3051,"book_id":3,"chapter":12,"verse":6,"text":"Und wenn die Tage ihrer Reinigung aus sind für den Sohn oder für die Tochter, soll sie ein jähriges Lamm bringen zum Brandopfer und eine junge Taube oder Turteltaube zum Sündopfer dem Priester vor die Tür der Hütte des Stifts."},{"id":3052,"book_id":3,"chapter":12,"verse":7,"text":"Der soll es opfern vor dem HERRN und sie versöhnen, so wird sie rein von ihrem Blutgang. Das ist das Gesetz für die, so ein Knäblein oder Mägdlein gebiert."},{"id":3053,"book_id":3,"chapter":12,"verse":8,"text":"Vermag aber ihre Hand nicht ein Schaf, so nehme sie zwei Turteltauben oder zwei junge Tauben, eine zum Brandopfer, die andere zum Sündopfer; so soll sie der Priester versöhnen, daß sie rein werde."},{"id":3054,"book_id":3,"chapter":13,"verse":1,"text":"Und der HERR redete mit Mose und Aaron und sprach:"},{"id":3055,"book_id":3,"chapter":13,"verse":2,"text":"Wenn einem Menschen an der Haut seines Fleisches etwas auffährt oder ausschlägt oder eiterweiß wird, als wollte ein Aussatz werden an der Haut seines Fleisches, soll man ihn zum Priester Aaron führen oder zu einem unter seinen Söhnen, den Priestern."},{"id":3056,"book_id":3,"chapter":13,"verse":3,"text":"Und wenn der Priester das Mal an der Haut des Fleisches sieht, daß die Haare in Weiß verwandelt sind und das Ansehen an dem Ort tiefer ist denn die andere Haut seines Fleisches, so ist's gewiß der Aussatz. Darum soll ihn der Priester besehen und für unrein urteilen."},{"id":3057,"book_id":3,"chapter":13,"verse":4,"text":"Wenn aber etwas eiterweiß ist an der Haut des Fleisches, und doch das Ansehen der Haut nicht tiefer denn die andere Haut des Fleisches und die Haare nicht in Weiß verwandelt sind, so soll der Priester ihn verschließen sieben Tage"},{"id":3058,"book_id":3,"chapter":13,"verse":5,"text":"und am siebenten Tage besehen. Ist's, daß das Mal bleibt, wie er's zuvor gesehen hat, und hat nicht weitergefressen an der Haut,"},{"id":3059,"book_id":3,"chapter":13,"verse":6,"text":"so soll ihn der Priester abermals sieben Tage verschließen. Und wenn er ihn zum andermal am siebenten Tage besieht und findet, daß das Mal verschwunden ist und nicht weitergefressen hat an der Haut, so soll er ihn rein urteilen; denn es ist ein Grind. Und er soll seine Kleider waschen, so ist er rein."},{"id":3060,"book_id":3,"chapter":13,"verse":7,"text":"Wenn aber der Grind weiterfrißt in der Haut, nachdem er vom Priester besehen worden ist, ob er rein sei, und wird nun zum andernmal vom Priester besehen,"},{"id":3061,"book_id":3,"chapter":13,"verse":8,"text":"wenn dann da der Priester sieht, daß der Grind weitergefressen hat in der Haut, so soll er ihn unrein urteilen; denn es ist gewiß Aussatz."},{"id":3062,"book_id":3,"chapter":13,"verse":9,"text":"Wenn ein Mal des Aussatzes an einem Menschen sein wird, den soll man zum Priester bringen."},{"id":3063,"book_id":3,"chapter":13,"verse":10,"text":"Wenn derselbe sieht und findet, daß Weißes aufgefahren ist an der Haut und die Haare in Weiß verwandelt und rohes Fleisch im Geschwür ist,"},{"id":3064,"book_id":3,"chapter":13,"verse":11,"text":"so ist's gewiß ein alter Aussatz in der Haut des Fleisches. Darum soll ihn der Priester unrein urteilen und nicht verschließen; denn er ist schon unrein."},{"id":3065,"book_id":3,"chapter":13,"verse":12,"text":"Wenn aber der Aussatz blüht in der Haut und bedeckt die ganze Haut, von dem Haupt bis auf die Füße, alles, was dem Priester vor Augen sein mag,"},{"id":3066,"book_id":3,"chapter":13,"verse":13,"text":"wenn dann der Priester besieht und findet, daß der Aussatz das ganze Fleisch bedeckt hat, so soll er denselben rein urteilen, dieweil es alles an ihm in Weiß verwandelt ist; denn er ist rein."},{"id":3067,"book_id":3,"chapter":13,"verse":14,"text":"Ist aber rohes Fleisch da des Tages, wenn er besehen wird, so ist er unrein."},{"id":3068,"book_id":3,"chapter":13,"verse":15,"text":"Und wenn der Priester das rohe Fleisch sieht, soll er ihn unrein urteilen; denn das rohe Fleisch ist unrein, und es ist gewiß Aussatz."},{"id":3069,"book_id":3,"chapter":13,"verse":16,"text":"Verkehrt sich aber das rohe Fleisch wieder und verwandelt sich in Weiß, so soll er zum Priester kommen."},{"id":3070,"book_id":3,"chapter":13,"verse":17,"text":"Und wenn der Priester besieht und findet, daß das Mal ist in Weiß verwandelt, soll er ihn rein urteilen; denn er ist rein."},{"id":3071,"book_id":3,"chapter":13,"verse":18,"text":"Wenn jemandes Fleisch an der Haut eine Drüse wird und wieder heilt,"},{"id":3072,"book_id":3,"chapter":13,"verse":19,"text":"darnach an demselben Ort etwas Weißes auffährt oder rötliches Eiterweiß wird, soll er vom Priester besehen werden."},{"id":3073,"book_id":3,"chapter":13,"verse":20,"text":"Wenn dann der Priester sieht, daß das Ansehen tiefer ist denn die andere Haut und das Haar in Weiß verwandelt, so soll er ihn unrein urteilen; denn es ist gewiß ein Aussatzmal aus der Drüse geworden."},{"id":3074,"book_id":3,"chapter":13,"verse":21,"text":"Sieht aber der Priester und findet, daß die Haare nicht weiß sind und es ist nicht tiefer denn die andere Haut und ist verschwunden, so soll er ihn sieben Tage verschließen."},{"id":3075,"book_id":3,"chapter":13,"verse":22,"text":"Frißt es weiter in der Haut, so soll er unrein urteilen; denn es ist gewiß ein Aussatzmal."},{"id":3076,"book_id":3,"chapter":13,"verse":23,"text":"Bleibt aber das Eiterweiß also stehen und frißt nicht weiter, so ist's die Narbe von der Drüse, und der Priester soll ihn rein urteilen."},{"id":3077,"book_id":3,"chapter":13,"verse":24,"text":"Wenn sich jemand an der Haut am Feuer brennt und das Brandmal weißrötlich oder weiß ist"},{"id":3078,"book_id":3,"chapter":13,"verse":25,"text":"und der Priester ihn besieht und findet das Haar in Weiß verwandelt an dem Brandmal und das Ansehen tiefer denn die andere Haut, so ist's gewiß Aussatz, aus dem Brandmal geworden. Darum soll ihn der Priester unrein urteilen; denn es ist ein Aussatzmal."},{"id":3079,"book_id":3,"chapter":13,"verse":26,"text":"Sieht aber der Priester und findet, daß die Haare am Brandmal nicht in Weiß verwandelt und es nicht tiefer ist denn die andere Haut und ist dazu verschwunden, soll er ihn sieben Tage verschließen;"},{"id":3080,"book_id":3,"chapter":13,"verse":27,"text":"und am siebenten Tage soll er ihn besehen. Hat's weitergefressen an der Haut, so soll er unrein urteilen; denn es ist Aussatz."},{"id":3081,"book_id":3,"chapter":13,"verse":28,"text":"Ist's aber gestanden an dem Brandmal und hat nicht weitergefressen an der Haut und ist dazu verschwunden, so ist's ein Geschwür des Brandmals. Und der Priester soll ihn rein urteilen; denn es ist die Narbe des Brandmals."},{"id":3082,"book_id":3,"chapter":13,"verse":29,"text":"Wenn ein Mann oder Weib auf dem Haupt oder am Bart ein Mal hat"},{"id":3083,"book_id":3,"chapter":13,"verse":30,"text":"und der Priester das Mal besieht und findet, daß das Ansehen der Haut tiefer ist denn die andere Haut und das Haar daselbst golden und dünn, so soll er ihn unrein urteilen; denn es ist ein aussätziger Grind des Hauptes oder des Bartes."},{"id":3084,"book_id":3,"chapter":13,"verse":31,"text":"Sieht aber der Priester, daß der Grind nicht tiefer anzusehen ist denn die andere Haut und das Haar nicht dunkel ist, soll er denselben sieben Tage verschließen."},{"id":3085,"book_id":3,"chapter":13,"verse":32,"text":"Und wenn er am siebenten Tage besieht und findet, daß der Grind nicht weitergefressen hat und kein goldenes Haar da ist und das Ansehen des Grindes nicht tiefer ist denn die andere Haut,"},{"id":3086,"book_id":3,"chapter":13,"verse":33,"text":"soll er sich scheren, doch daß er den Grind nicht beschere; und soll ihn der Priester abermals sieben Tage verschließen."},{"id":3087,"book_id":3,"chapter":13,"verse":34,"text":"Und wenn er ihn am siebenten Tage besieht und findet, daß der Grind nicht weitergefressen hat in der Haut und das Ansehen ist nicht tiefer als die andere Haut, so soll er ihn rein sprechen, und er soll seine Kleider waschen; denn er ist rein."},{"id":3088,"book_id":3,"chapter":13,"verse":35,"text":"Frißt aber der Grind weiter an der Haut, nachdem er rein gesprochen ist,"},{"id":3089,"book_id":3,"chapter":13,"verse":36,"text":"und der Priester besieht und findet, daß der Grind also weitergefressen hat an der Haut, so soll er nicht mehr darnach fragen, ob die Haare golden sind; denn er ist unrein."},{"id":3090,"book_id":3,"chapter":13,"verse":37,"text":"Ist aber vor Augen der Grind stillgestanden und dunkles Haar daselbst aufgegangen, so ist der Grind heil und er rein. Darum soll ihn der Priester rein sprechen."},{"id":3091,"book_id":3,"chapter":13,"verse":38,"text":"Wenn einem Mann oder Weib an der Haut ihres Fleisches etwas eiterweiß ist"},{"id":3092,"book_id":3,"chapter":13,"verse":39,"text":"und der Priester sieht daselbst, daß das Eiterweiß schwindet, das ist ein weißer Grind, in der Haut aufgegangen, und er ist rein."},{"id":3093,"book_id":3,"chapter":13,"verse":40,"text":"Wenn einem Manne die Haupthaare ausfallen, daß er kahl wird, der ist rein."},{"id":3094,"book_id":3,"chapter":13,"verse":41,"text":"Fallen sie ihm vorn am Haupt aus und wird eine Glatze, so ist er rein."},{"id":3095,"book_id":3,"chapter":13,"verse":42,"text":"Wird aber an der Glatze, oder wo er kahl ist, ein weißes oder rötliches Mal, so ist ihm Aussatz an der Glatze oder am Kahlkopf aufgegangen."},{"id":3096,"book_id":3,"chapter":13,"verse":43,"text":"Darum soll ihn der Priester besehen. Und wenn er findet, daß ein weißes oder rötliches Mal aufgelaufen an seiner Glatze oder am Kahlkopf, daß es sieht, wie sonst der Aussatz an der Haut,"},{"id":3097,"book_id":3,"chapter":13,"verse":44,"text":"so ist er aussätzig und unrein; und der Priester soll ihn unrein sprechen solches Mals halben auf seinem Haupt."},{"id":3098,"book_id":3,"chapter":13,"verse":45,"text":"Wer nun aussätzig ist, des Kleider sollen zerrissen sein und das Haupt bloß und die Lippen verhüllt und er soll rufen: Unrein, unrein!"},{"id":3099,"book_id":3,"chapter":13,"verse":46,"text":"Und solange das Mal an ihm ist, soll er unrein sein, allein wohnen und seine Wohnung soll außerhalb des Lagers sein."},{"id":3100,"book_id":3,"chapter":13,"verse":47,"text":"Wenn an einem Kleid ein Aussatzmal sein wird, es sei wollen oder leinen,"},{"id":3101,"book_id":3,"chapter":13,"verse":48,"text":"am Aufzug oder am Eintrag, es sei wollen oder leinen, oder an einem Fell oder an allem, was aus Fellen gemacht wird,"},{"id":3102,"book_id":3,"chapter":13,"verse":49,"text":"und wenn das Mal grünlich oder rötlich ist am Kleid oder am Fell oder am Aufzug oder am Eintrag oder an irgend einem Ding, das von Fellen gemacht ist, das ist gewiß ein Mal des Aussatzes; darum soll's der Priester besehen."},{"id":3103,"book_id":3,"chapter":13,"verse":50,"text":"Und wenn er das Mal sieht, soll er's einschließen sieben Tage."},{"id":3104,"book_id":3,"chapter":13,"verse":51,"text":"Und wenn er am siebenten Tage sieht, daß das Mal hat weitergefressen am Kleid, am Aufzug oder am Eintrag, am Fell oder an allem, was man aus Fellen macht, so ist das Mal ein fressender Aussatz, und es ist unrein."},{"id":3105,"book_id":3,"chapter":13,"verse":52,"text":"Und man soll das Kleid verbrennen oder den Aufzug oder den Eintrag, es sei wollen oder leinen oder allerlei Fellwerk, darin solch ein Mal ist; denn es ist fressender Aussatz, und man soll es mit Feuer verbrennen."},{"id":3106,"book_id":3,"chapter":13,"verse":53,"text":"Wird aber der Priester sehen, daß das Mal nicht weitergefressen hat am Kleid oder am Aufzug oder am Eintrag oder an allerlei Fellwerk,"},{"id":3107,"book_id":3,"chapter":13,"verse":54,"text":"so soll er gebieten, daß man solches wasche, worin solches Mal ist, und soll's einschließen andere sieben Tage."},{"id":3108,"book_id":3,"chapter":13,"verse":55,"text":"Und wenn der Priester sehen wird, nachdem das Mal gewaschen ist, daß das Mal nicht verwandelt ist vor seinen Augen und auch nicht weitergefressen hat, so ist's unrein, und sollst es mit Feuer verbrennen; denn es ist tief eingefressen und hat's vorn oder hinten schäbig gemacht."},{"id":3109,"book_id":3,"chapter":13,"verse":56,"text":"Wenn aber der Priester sieht, daß das Mal verschwunden ist nach seinem Waschen, so soll er's abreißen vom Kleid, vom Fell, von Aufzug oder vom Eintrag."},{"id":3110,"book_id":3,"chapter":13,"verse":57,"text":"Wird's aber noch gesehen am Kleid, am Aufzug, am Eintrag oder allerlei Fellwerk, so ist's ein Aussatzmal, und sollst das mit Feuer verbrennen, worin solch Mal ist."},{"id":3111,"book_id":3,"chapter":13,"verse":58,"text":"Das Kleid aber oder der Aufzug oder Eintrag oder allerlei Fellwerk, das gewaschen und von dem das Mal entfernt ist, soll man zum andernmal waschen, so ist's rein."},{"id":3112,"book_id":3,"chapter":13,"verse":59,"text":"Das ist das Gesetz über die Male des Aussatzes an Kleidern, sie seien wollen oder leinen, am Aufzug und am Eintrag und allerlei Fellwerk, rein oder unrein zu sprechen."},{"id":3113,"book_id":3,"chapter":14,"verse":1,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3114,"book_id":3,"chapter":14,"verse":2,"text":"Das ist das Gesetz über den Aussätzigen, wenn er soll gereinigt werden. Er soll zum Priester kommen."},{"id":3115,"book_id":3,"chapter":14,"verse":3,"text":"Und der Priester soll aus dem Lager gehen und besehen, wie das Mal des Aussatzes am Aussätzigen heil geworden ist,"},{"id":3116,"book_id":3,"chapter":14,"verse":4,"text":"und soll gebieten dem, der zu reinigen ist, daß er zwei lebendige Vögel nehme, die da rein sind, und Zedernholz und scharlachfarbene Wolle und Isop."},{"id":3117,"book_id":3,"chapter":14,"verse":5,"text":"Und soll gebieten, den einen Vogel zu schlachten in ein irdenes Gefäß über frischem Wasser."},{"id":3118,"book_id":3,"chapter":14,"verse":6,"text":"Und soll den lebendigen Vogel nehmen mit dem Zedernholz, scharlachfarbener Wolle und Isop und in des Vogels Blut tauchen, der über dem frischen Wasser geschlachtet ist,"},{"id":3119,"book_id":3,"chapter":14,"verse":7,"text":"und besprengen den, der vom Aussatz zu reinigen ist, siebenmal; und reinige ihn also und lasse den lebendigen Vogel ins freie Feld fliegen."},{"id":3120,"book_id":3,"chapter":14,"verse":8,"text":"Der Gereinigte aber soll seine Kleider waschen und alle seine Haare abscheren und sich mit Wasser baden, so ist er rein. Darnach gehe er ins Lager; doch soll er außerhalb seiner Hütte sieben Tage bleiben."},{"id":3121,"book_id":3,"chapter":14,"verse":9,"text":"Und am siebenten Tage soll er alle seine Haare abscheren auf dem Haupt, am Bart, an den Augenbrauen, daß alle Haare abgeschoren seien, und soll seine Kleider waschen und sein Fleisch im Wasser baden, so ist er rein."},{"id":3122,"book_id":3,"chapter":14,"verse":10,"text":"Und am achten Tage soll er zwei Lämmer nehmen ohne Fehl und ein jähriges Schaf ohne Fehl und drei zehntel Semmelmehl zum Speisopfer, mit Öl gemengt, und ein Log Öl."},{"id":3123,"book_id":3,"chapter":14,"verse":11,"text":"Da soll der Priester den Gereinigten und diese Dinge stellen vor den HERRN, vor der Tür der Hütte des Stifts."},{"id":3124,"book_id":3,"chapter":14,"verse":12,"text":"Und soll das eine Lamm nehmen und zum Schuldopfer opfern mit dem Log Öl; und soll solches vor dem HERRN weben"},{"id":3125,"book_id":3,"chapter":14,"verse":13,"text":"und darnach das Lamm schlachten, wo man das Sündopfer und Brandopfer schlachtet, nämlich an heiliger Stätte; denn wie das Sündopfer, also ist auch das Schuldopfer des Priesters; denn es ist ein Hochheiliges."},{"id":3126,"book_id":3,"chapter":14,"verse":14,"text":"Und der Priester soll von dem Blut nehmen vom Schuldopfer und dem Gereinigten auf den Knorpel des rechten Ohrs tun und auf den Daumen seiner rechten Hand und auf die große Zehe seines rechten Fußes."},{"id":3127,"book_id":3,"chapter":14,"verse":15,"text":"Darnach soll er von dem Log Öl nehmen und es in seine, des Priesters, linke Hand gießen"},{"id":3128,"book_id":3,"chapter":14,"verse":16,"text":"und mit seinem rechten Finger in das Öl tauchen, das in seiner linken Hand ist, und sprengen vom Öl mit seinem Finger siebenmal vor dem HERRN."},{"id":3129,"book_id":3,"chapter":14,"verse":17,"text":"Vom übrigen Öl aber in seiner Hand soll er dem Gereinigten auf den Knorpel des rechten Ohrs tun und auf den rechten Daumen und auf die große Zehe seines rechten Fußes, oben auf das Blut des Schuldopfers."},{"id":3130,"book_id":3,"chapter":14,"verse":18,"text":"Das übrige Öl aber in seiner Hand soll er auf des Gereinigten Haupt tun und ihn versöhnen vor dem HERRN."},{"id":3131,"book_id":3,"chapter":14,"verse":19,"text":"Und soll das Sündopfer machen und den Gereinigten versöhnen seiner Unreinigkeit halben; und soll darnach das Brandopfer schlachten"},{"id":3132,"book_id":3,"chapter":14,"verse":20,"text":"und soll es auf dem Altar opfern samt dem Speisopfer und ihn versöhnen, so ist er rein."},{"id":3133,"book_id":3,"chapter":14,"verse":21,"text":"Ist er aber arm und erwirbt mit seiner Hand nicht so viel, so nehme er ein Lamm zum Schuldopfer, zu weben, zu seiner Versöhnung und ein zehntel Semmelmehl, mit Öl gemengt, zum Speisopfer, und ein Log Öl"},{"id":3134,"book_id":3,"chapter":14,"verse":22,"text":"und zwei Turteltauben oder zwei junge Tauben, die er mit seiner Hand erwerben kann, daß eine sei ein Sündopfer, die andere ein Brandopfer,"},{"id":3135,"book_id":3,"chapter":14,"verse":23,"text":"und bringe sie am achten Tage seiner Reinigung zum Priester vor die Tür der Hütte des Stifts, vor den HERRN."},{"id":3136,"book_id":3,"chapter":14,"verse":24,"text":"Da soll der Priester das Lamm zum Schuldopfer nehmen und das Log Öl und soll's alles weben vor dem HERRN"},{"id":3137,"book_id":3,"chapter":14,"verse":25,"text":"und das Lamm des Schuldopfers schlachten und Blut nehmen von demselben Schuldopfer und es dem Gereinigten tun auf den Knorpel seines rechten Ohrs und auf den Daumen seiner rechten Hand und auf die große Zehe seines rechten Fußes,"},{"id":3138,"book_id":3,"chapter":14,"verse":26,"text":"und von dem Öl in seine, des Priesters, linke Hand gießen"},{"id":3139,"book_id":3,"chapter":14,"verse":27,"text":"und mit seinem rechten Finger vom Öl, das in seiner linken Hand ist, siebenmal sprengen vor dem HERRN."},{"id":3140,"book_id":3,"chapter":14,"verse":28,"text":"Von dem übrigen aber in seiner Hand soll er dem Gereinigten auf den Knorpel seines rechten Ohrs und auf den Daumen seiner rechten Hand und auf die große Zehe seines rechten Fußes tun, oben auf das Blut des Schuldopfers."},{"id":3141,"book_id":3,"chapter":14,"verse":29,"text":"Das übrige Öl aber in seiner Hand soll er dem Gereinigten auf das Haupt tun, ihn zu versöhnen vor dem HERRN;"},{"id":3142,"book_id":3,"chapter":14,"verse":30,"text":"und darnach aus der einen Turteltaube oder jungen Taube, wie seine Hand hat mögen erwerben,"},{"id":3143,"book_id":3,"chapter":14,"verse":31,"text":"ein Sündopfer, aus der andern ein Brandopfer machen samt dem Speisopfer. Und soll der Priester den Gereinigten also versöhnen vor dem HERRN."},{"id":3144,"book_id":3,"chapter":14,"verse":32,"text":"Das sei das Gesetz für den Aussätzigen, der mit seiner Hand nicht erwerben kann, was zur Reinigung gehört."},{"id":3145,"book_id":3,"chapter":14,"verse":33,"text":"Und der HERR redete mit Mose und Aaron und sprach:"},{"id":3146,"book_id":3,"chapter":14,"verse":34,"text":"Wenn ihr in das Land Kanaan kommt, das ich euch zur Besitzung gebe, und ich werde irgend in einem Hause eurer Besitzung ein Aussatzmal geben,"},{"id":3147,"book_id":3,"chapter":14,"verse":35,"text":"so soll der kommen, des das Haus ist, es dem Priester ansagen und sprechen: Es sieht mich an, als sei ein Aussatzmal an meinem Hause."},{"id":3148,"book_id":3,"chapter":14,"verse":36,"text":"Da soll der Priester heißen, daß sie das Haus ausräumen, ehe denn der Priester hineingeht, das Mal zu besehen, auf daß nicht unrein werde alles, was im Hause ist; darnach soll der Priester hineingehen, das Haus zu besehen."},{"id":3149,"book_id":3,"chapter":14,"verse":37,"text":"Wenn er nun das Mal besieht und findet, daß an der Wand des Hauses grünliche oder rötliche Grüblein sind und ihr Ansehen tiefer denn sonst die Wand ist,"},{"id":3150,"book_id":3,"chapter":14,"verse":38,"text":"so soll er aus dem Hause zur Tür herausgehen und das Haus sieben Tage verschließen."},{"id":3151,"book_id":3,"chapter":14,"verse":39,"text":"Und wenn er am siebenten Tage wiederkommt und sieht, daß das Mal weitergefressen hat an des Hauses Wand,"},{"id":3152,"book_id":3,"chapter":14,"verse":40,"text":"so soll er die Steine heißen ausbrechen, darin das Mal ist, und hinaus vor die Stadt an einen unreinen Ort werfen."},{"id":3153,"book_id":3,"chapter":14,"verse":41,"text":"Und das Haus soll man inwendig ringsherum schaben und die abgeschabte Tünche hinaus vor die Stadt an einen unreinen Ort schütten"},{"id":3154,"book_id":3,"chapter":14,"verse":42,"text":"und andere Steine nehmen und an jener Statt tun und andern Lehm nehmen und das Haus bewerfen."},{"id":3155,"book_id":3,"chapter":14,"verse":43,"text":"Wenn das Mal wiederkommt und ausbricht am Hause, nachdem man die Steine ausgerissen und das Haus anders beworfen hat,"},{"id":3156,"book_id":3,"chapter":14,"verse":44,"text":"so soll der Priester hineingehen. Und wenn er sieht, daß das Mal weitergefressen hat am Hause, so ist's gewiß ein fressender Aussatz am Hause, und es ist unrein."},{"id":3157,"book_id":3,"chapter":14,"verse":45,"text":"Darum soll man das Haus abbrechen, Steine und Holz und alle Tünche am Hause, und soll's hinausführen vor die Stadt an einen unreinen Ort."},{"id":3158,"book_id":3,"chapter":14,"verse":46,"text":"Und wer in das Haus geht, solange es verschlossen ist, der ist unrein bis an den Abend."},{"id":3159,"book_id":3,"chapter":14,"verse":47,"text":"Und wer darin liegt oder darin ißt, der soll seine Kleider waschen."},{"id":3160,"book_id":3,"chapter":14,"verse":48,"text":"Wo aber der Priester, wenn er hineingeht, sieht, daß dies Mal nicht weiter am Haus gefressen hat, nachdem das Haus beworfen ist, so soll er's rein sprechen; denn das Mal ist heil geworden."},{"id":3161,"book_id":3,"chapter":14,"verse":49,"text":"Und soll zum Sündopfer für das Haus nehmen zwei Vögel, Zedernholz und scharlachfarbene Wolle und Isop,"},{"id":3162,"book_id":3,"chapter":14,"verse":50,"text":"und den einen Vogel schlachten in ein irdenes Gefäß über frischem Wasser."},{"id":3163,"book_id":3,"chapter":14,"verse":51,"text":"Und soll nehmen das Zedernholz, die scharlachfarbene Wolle, den Isop und den lebendigen Vogel, und in des geschlachteten Vogels Blut und in das frische Wasser tauchen, und das Haus siebenmal besprengen."},{"id":3164,"book_id":3,"chapter":14,"verse":52,"text":"Und soll also das Haus entsündigen mit dem Blut des Vogels und mit dem frischen Wasser, mit dem lebendigen Vogel, mit dem Zedernholz, mit Isop und mit scharlachfarbener Wolle."},{"id":3165,"book_id":3,"chapter":14,"verse":53,"text":"Und soll den lebendigen Vogel lassen hinaus vor die Stadt ins freie Feld fliegen, und das Haus versöhnen, so ist's rein."},{"id":3166,"book_id":3,"chapter":14,"verse":54,"text":"Das ist das Gesetz über allerlei Mal des Aussatzes und Grindes,"},{"id":3167,"book_id":3,"chapter":14,"verse":55,"text":"über den Aussatz der Kleider und der Häuser,"},{"id":3168,"book_id":3,"chapter":14,"verse":56,"text":"über Beulen, Ausschlag und Eiterweiß,"},{"id":3169,"book_id":3,"chapter":14,"verse":57,"text":"auf daß man wisse, wann etwas unrein oder rein ist. Das ist das Gesetz vom Aussatz."},{"id":3170,"book_id":3,"chapter":15,"verse":1,"text":"Und der HERR redete mit Mose und Aaron und sprach:"},{"id":3171,"book_id":3,"chapter":15,"verse":2,"text":"Redet mit den Kindern Israel und sprecht zu ihnen: Wenn ein Mann an seinem Fleisch einen Fluß hat, derselbe ist unrein."},{"id":3172,"book_id":3,"chapter":15,"verse":3,"text":"Dann aber ist er unrein an diesem Fluß, wenn sein Fleisch eitert oder verstopft ist."},{"id":3173,"book_id":3,"chapter":15,"verse":4,"text":"Alles Lager, darauf er liegt, und alles, darauf er sitzt, wird unrein werden."},{"id":3174,"book_id":3,"chapter":15,"verse":5,"text":"Und wer sein Lager anrührt, der soll seine Kleider waschen und sich mit Wasser baden und unrein sein bis auf den Abend."},{"id":3175,"book_id":3,"chapter":15,"verse":6,"text":"Und wer sich setzt, wo er gesessen hat, der soll seine Kleider waschen und sich mit Wasser baden und unrein sein bis auf den Abend."},{"id":3176,"book_id":3,"chapter":15,"verse":7,"text":"Wer sein Fleisch anrührt, der soll seine Kleider waschen und sich mit Wasser baden und unrein sein bis auf den Abend."},{"id":3177,"book_id":3,"chapter":15,"verse":8,"text":"Wenn er seinen Speichel wirft auf den, der rein ist, der soll seine Kleider waschen und sich mit Wasser baden und unrein sein bis auf den Abend."},{"id":3178,"book_id":3,"chapter":15,"verse":9,"text":"Und der Sattel, darauf er reitet, wird unrein werden."},{"id":3179,"book_id":3,"chapter":15,"verse":10,"text":"Und wer anrührt irgend etwas, das er unter sich gehabt hat, der wird unrein sein bis auf den Abend. Und wer solches trägt, der soll seine Kleider waschen und sich mit Wasser baden und unrein sein bis auf den Abend."},{"id":3180,"book_id":3,"chapter":15,"verse":11,"text":"Und welchen er anrührt, ehe er die Hände wäscht, der soll seine Kleider waschen und sich mit Wasser baden und unrein sein bis auf den Abend."},{"id":3181,"book_id":3,"chapter":15,"verse":12,"text":"Wenn er ein irdenes Gefäß anrührt, das soll man zerbrechen; aber das hölzerne Gefäß soll man mit Wasser spülen."},{"id":3182,"book_id":3,"chapter":15,"verse":13,"text":"Und wenn er rein wird von seinem Fluß, so soll er sieben Tage zählen, nachdem er rein geworden ist, und seine Kleider waschen und sein Fleisch mit fließendem Wasser baden, so ist er rein."},{"id":3183,"book_id":3,"chapter":15,"verse":14,"text":"Und am achten Tage soll er zwei Turteltauben oder zwei junge Tauben nehmen und vor den HERRN bringen vor die Tür der Hütte des Stifts und dem Priester geben."},{"id":3184,"book_id":3,"chapter":15,"verse":15,"text":"Und der Priester soll aus einer ein Sündopfer, aus der andern ein Brandopfer machen und ihn versöhnen vor dem HERRN seines Flusses halben."},{"id":3185,"book_id":3,"chapter":15,"verse":16,"text":"Wenn einem Mann im Schlaf der Same entgeht, der soll sein ganzes Fleisch mit Wasser baden und unrein sein bis auf den Abend."},{"id":3186,"book_id":3,"chapter":15,"verse":17,"text":"Und alles Kleid und alles Fell, das mit solchem Samen befleckt ist, soll er waschen mit Wasser und unrein sein bis auf den Abend."},{"id":3187,"book_id":3,"chapter":15,"verse":18,"text":"Ein Weib, bei welchem ein solcher liegt, die soll sich mit Wasser baden und unrein sein bis auf den Abend."},{"id":3188,"book_id":3,"chapter":15,"verse":19,"text":"Wenn ein Weib ihres Leibes Blutfluß hat, die soll sieben Tage unrein geachtet werden; wer sie anrührt, der wird unrein sein bis auf den Abend."},{"id":3189,"book_id":3,"chapter":15,"verse":20,"text":"Und alles, worauf sie liegt, solange sie ihre Zeit hat, und worauf sie sitzt, wird unrein sein."},{"id":3190,"book_id":3,"chapter":15,"verse":21,"text":"Und wer ihr Lager anrührt, der soll seine Kleider waschen und sich mit Wasser baden und unrein sein bis auf den Abend."},{"id":3191,"book_id":3,"chapter":15,"verse":22,"text":"Und wer anrührt irgend etwas, darauf sie gesessen hat, soll seine Kleider waschen und sich mit Wasser baden und unrein sein bis auf den Abend."},{"id":3192,"book_id":3,"chapter":15,"verse":23,"text":"Und wer anrührt irgend etwas, das auf ihrem Lager gewesen ist oder da, wo sie gesessen hat soll unrein sein bis auf den Abend."},{"id":3193,"book_id":3,"chapter":15,"verse":24,"text":"Und wenn ein Mann bei ihr liegt und es kommt sie ihre Zeit an bei ihm, der wird sieben Tage unrein sein, und das Lager, auf dem er gelegen hat wird unrein sein."},{"id":3194,"book_id":3,"chapter":15,"verse":25,"text":"Wenn aber ein Weib den Blutfluß eine lange Zeit hat, zu ungewöhnlicher Zeit oder über die gewöhnliche Zeit, so wird sie unrein sein, solange sie ihn hat; wie zu ihrer gewöhnlichen Zeit, so soll sie auch da unrein sein."},{"id":3195,"book_id":3,"chapter":15,"verse":26,"text":"Alles Lager, darauf sie liegt die ganze Zeit ihres Flußes, soll sein wie ihr Lager zu ihrer gewöhnlichen Zeit. Und alles, worauf sie sitzt, wird unrein sein gleich der Unreinigkeit ihrer gewöhnlichen Zeit."},{"id":3196,"book_id":3,"chapter":15,"verse":27,"text":"Wer deren etwas anrührt, der wird unrein sein und soll seine Kleider waschen und sich mit Wasser baden und unrein sein bis auf den Abend."},{"id":3197,"book_id":3,"chapter":15,"verse":28,"text":"Wird sie aber rein von ihrem Fluß, so soll sie sieben Tage zählen; darnach soll sie rein sein."},{"id":3198,"book_id":3,"chapter":15,"verse":29,"text":"Und am achten Tage soll sie zwei Turteltauben oder zwei junge Tauben nehmen und zum Priester bringen vor die Tür der Hütte des Stifts."},{"id":3199,"book_id":3,"chapter":15,"verse":30,"text":"Und der Priester soll aus einer machen ein Sündopfer, aus der andern ein Brandopfer, und sie versöhnen vor dem HERRN über den Fluß ihrer Unreinigkeit."},{"id":3200,"book_id":3,"chapter":15,"verse":31,"text":"So sollt ihr die Kinder Israel warnen vor ihrer Unreinigkeit, daß sie nicht sterben in ihrer Unreinigkeit, wenn sie meine Wohnung verunreinigen, die unter ihnen ist."},{"id":3201,"book_id":3,"chapter":15,"verse":32,"text":"Das ist das Gesetz über den, der einen Fluß hat und dem der Same im Schlaf entgeht, daß er unrein davon wird,"},{"id":3202,"book_id":3,"chapter":15,"verse":33,"text":"und über die, die ihren Blutfluß hat, und wer einen Fluß hat, es sei Mann oder Weib, und wenn ein Mann bei einer Unreinen liegt."},{"id":3203,"book_id":3,"chapter":16,"verse":1,"text":"Und der HERR redete mit Mose, nachdem die zwei Söhne Aarons gestorben waren, da sie vor dem HERRN opferten,"},{"id":3204,"book_id":3,"chapter":16,"verse":2,"text":"und sprach: Sage deinem Bruder Aaron, daß er nicht zu aller Zeit in das inwendige Heiligtum gehe hinter den Vorhang vor den Gnadenstuhl, der auf der Lade ist, daß er nicht sterbe; denn ich will in einer Wolke erscheinen auf dem Gnadenstuhl;"},{"id":3205,"book_id":3,"chapter":16,"verse":3,"text":"sondern damit soll er hineingehen: mit einem jungen Farren zum Sündopfer und mit einem Widder zum Brandopfer,"},{"id":3206,"book_id":3,"chapter":16,"verse":4,"text":"und soll den heiligen leinenen Rock anlegen und leinene Beinkleider an seinem Fleisch haben und sich mit einem leinenen Gürtel gürten und den leinenen Hut aufhaben, denn das sind die heiligen Kleider, und soll sein Fleisch mit Wasser baden und sie anlegen."},{"id":3207,"book_id":3,"chapter":16,"verse":5,"text":"Und soll von der Gemeinde der Kinder Israel zwei Ziegenböcke nehmen zum Sündopfer und einen Widder zum Brandopfer."},{"id":3208,"book_id":3,"chapter":16,"verse":6,"text":"Und Aaron soll den Farren, sein Sündopfer, herzubringen, daß er sich und sein Haus versöhne,"},{"id":3209,"book_id":3,"chapter":16,"verse":7,"text":"und darnach die zwei Böcke nehmen und vor den HERRN stellen vor der Tür der Hütte des Stifts,"},{"id":3210,"book_id":3,"chapter":16,"verse":8,"text":"und soll das Los werfen über die zwei Böcke: ein Los dem HERRN, das andere dem Asasel."},{"id":3211,"book_id":3,"chapter":16,"verse":9,"text":"Und soll den Bock, auf welchen das Los des HERRN fällt, opfern zum Sündopfer."},{"id":3212,"book_id":3,"chapter":16,"verse":10,"text":"Aber den Bock, auf welchen das Los für Asasel fällt, soll er lebendig vor den HERRN stellen, daß er über ihm versöhne, und lasse den Bock für Asasel in die Wüste."},{"id":3213,"book_id":3,"chapter":16,"verse":11,"text":"Und also soll er denn den Farren seines Sündopfers herzubringen und sich und sein Haus versöhnen und soll ihn schlachten"},{"id":3214,"book_id":3,"chapter":16,"verse":12,"text":"und soll einen Napf voll Glut vom Altar nehmen, der vor dem HERRN steht, und die Hand voll zerstoßenen Räuchwerks und es hinein hinter den Vorhang bringen"},{"id":3215,"book_id":3,"chapter":16,"verse":13,"text":"und das Räuchwerk aufs Feuer tun vor dem HERRN, daß der Nebel vom Räuchwerk den Gnadenstuhl bedecke, der auf dem Zeugnis ist, daß er nicht sterbe."},{"id":3216,"book_id":3,"chapter":16,"verse":14,"text":"Und soll von dem Blut des Farren nehmen und es mit seinem Finger auf den Gnadenstuhl sprengen vornean; vor den Gnadenstuhl aber soll er siebenmal mit seinem Finger vom Blut sprengen."},{"id":3217,"book_id":3,"chapter":16,"verse":15,"text":"Darnach soll er den Bock, des Volkes Sündopfer, schlachten und sein Blut hineinbringen hinter den Vorhang und soll mit seinem Blut tun, wie er mit des Farren Blut getan hat, und damit auch sprengen auf den Gnadenstuhl und vor den Gnadenstuhl;"},{"id":3218,"book_id":3,"chapter":16,"verse":16,"text":"und soll also versöhnen das Heiligtum von der Unreinigkeit der Kinder Israel und von ihrer Übertretung in allen ihren Sünden. Also soll er auch tun der Hütte des Stifts; denn sie sind unrein, die umher lagern."},{"id":3219,"book_id":3,"chapter":16,"verse":17,"text":"Kein Mensch soll in der Hütte des Stifts sein, wenn er hineingeht, zu versöhnen im Heiligtum, bis er herausgehe; und soll also versöhnen sich und sein Haus und die ganze Gemeinde Israel."},{"id":3220,"book_id":3,"chapter":16,"verse":18,"text":"Und wenn er herausgeht zum Altar, der vor dem HERRN steht, soll er ihn versöhnen und soll vom Blut des Farren und vom Blut des Bocks nehmen und es auf des Altars Hörner umher tun;"},{"id":3221,"book_id":3,"chapter":16,"verse":19,"text":"und soll mit seinem Finger vom Blut darauf sprengen siebenmal und ihn reinigen und heiligen von der Unreinigkeit der Kinder Israel."},{"id":3222,"book_id":3,"chapter":16,"verse":20,"text":"Und wenn er vollbracht hat das Versöhnen des Heiligtums und der Hütte des Stifts und des Altars, so soll er den lebendigen Bock herzubringen."},{"id":3223,"book_id":3,"chapter":16,"verse":21,"text":"Da soll Aaron seine beiden Hände auf sein Haupt legen und bekennen auf ihn alle Missetat der Kinder Israel und alle ihre Übertretung in allen ihren Sünden, und soll sie dem Bock auf das Haupt legen und ihn durch einen Mann, der bereit ist, in die Wüste laufen lassen,"},{"id":3224,"book_id":3,"chapter":16,"verse":22,"text":"daß also der Bock alle ihre Missetat auf sich in eine Wildnis trage; und er lasse ihn in die Wüste."},{"id":3225,"book_id":3,"chapter":16,"verse":23,"text":"Und Aaron soll in die Hütte des Stifts gehen und ausziehen die leinenen Kleider, die er anzog, da er in das Heiligtum ging, und soll sie daselbst lassen."},{"id":3226,"book_id":3,"chapter":16,"verse":24,"text":"Und soll sein Fleisch mit Wasser baden an heiliger Stätte und seine eigenen Kleider antun und herausgehen und sein Brandopfer und des Volkes Brandopfer machen und beide, sich und das Volk, versöhnen,"},{"id":3227,"book_id":3,"chapter":16,"verse":25,"text":"und das Fett vom Sündopfer auf dem Altar anzünden."},{"id":3228,"book_id":3,"chapter":16,"verse":26,"text":"Der aber den Bock für Asasel hat ausgeführt, soll seine Kleider waschen und sein Fleisch mit Wasser baden und darnach ins Lager kommen."},{"id":3229,"book_id":3,"chapter":16,"verse":27,"text":"Den Farren des Sündopfers und den Bock des Sündopfers, deren Blut in das Heiligtum zu versöhnen gebracht ward, soll man hinausschaffen vor das Lager und mit Feuer verbrennen, Haut, Fleisch und Mist."},{"id":3230,"book_id":3,"chapter":16,"verse":28,"text":"Und der sie verbrennt, soll seine Kleider waschen und sein Fleisch mit Wasser baden und darnach ins Lager kommen."},{"id":3231,"book_id":3,"chapter":16,"verse":29,"text":"Auch soll euch das ein ewiges Recht sein: am zehnten Tage des siebenten Monats sollt ihr euren Leib kasteien und kein Werk tun, weder ein Einheimischer noch ein Fremder unter euch."},{"id":3232,"book_id":3,"chapter":16,"verse":30,"text":"Denn an diesem Tage geschieht eure Versöhnung, daß ihr gereinigt werdet; von allen euren Sünden werdet ihr gereinigt vor dem HERRN."},{"id":3233,"book_id":3,"chapter":16,"verse":31,"text":"Darum soll's euch ein großer Sabbat sein, und ihr sollt euren Leib kasteien. Ein ewiges Recht sei das."},{"id":3234,"book_id":3,"chapter":16,"verse":32,"text":"Es soll aber solche Versöhnung tun ein Priester, den man geweiht und des Hand man gefüllt hat zum Priester an seines Vaters Statt; und er soll die leinenen Kleider antun, die heiligen Kleider,"},{"id":3235,"book_id":3,"chapter":16,"verse":33,"text":"und soll also versöhnen das heiligste Heiligtum und die Hütte des Stifts und den Altar und die Priester und alles Volk der Gemeinde."},{"id":3236,"book_id":3,"chapter":16,"verse":34,"text":"Das soll euch ein ewiges Recht sein, daß ihr die Kinder Israel versöhnt von allen ihren Sünden, im Jahr einmal. Und Aaron tat, wie der HERR dem Mose geboten hatte."},{"id":3237,"book_id":3,"chapter":17,"verse":1,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3238,"book_id":3,"chapter":17,"verse":2,"text":"Sage Aaron und seinen Söhnen und allen Kindern Israel und sprich zu ihnen: Das ist's, was der HERR geboten hat."},{"id":3239,"book_id":3,"chapter":17,"verse":3,"text":"Welcher aus dem Haus Israel einen Ochsen oder Lamm oder Ziege schlachtet, in dem Lager oder draußen vor dem Lager,"},{"id":3240,"book_id":3,"chapter":17,"verse":4,"text":"und es nicht vor die Tür der Hütte des Stifts bringt, daß es dem HERRN zum Opfer gebracht werde vor der Wohnung des HERRN, der soll des Blutes schuldig sein als der Blut vergossen hat, und solcher Mensch soll ausgerottet werden aus seinem Volk."},{"id":3241,"book_id":3,"chapter":17,"verse":5,"text":"Darum sollen die Kinder Israel ihre Schlachttiere, die sie auf dem freien Feld schlachten wollen, vor den HERRN bringen vor die Tür der Hütte des Stifts zum Priester und allda ihre Dankopfer dem HERRN opfern."},{"id":3242,"book_id":3,"chapter":17,"verse":6,"text":"Und der Priester soll das Blut auf den Altar des HERRN sprengen vor der Tür der Hütte des Stifts und das Fett anzünden zum süßen Geruch dem HERRN."},{"id":3243,"book_id":3,"chapter":17,"verse":7,"text":"Und mitnichten sollen sie ihre Opfer hinfort den Feldteufeln opfern, mit denen sie Abgötterei treiben. Das soll ihnen ein ewiges Recht sein bei ihren Nachkommen."},{"id":3244,"book_id":3,"chapter":17,"verse":8,"text":"Darum sollst du zu ihnen sagen: Welcher Mensch aus dem Hause Israel oder auch ein Fremdling, der unter euch ist, ein Opfer oder Brandopfer tut"},{"id":3245,"book_id":3,"chapter":17,"verse":9,"text":"und bringt's nicht vor die Tür der Hütte des Stifts, daß er's dem HERRN tue, der soll ausgerottet werden von seinem Volk."},{"id":3246,"book_id":3,"chapter":17,"verse":10,"text":"Und welcher Mensch, er sei vom Haus Israel oder ein Fremdling unter euch, irgend Blut ißt, wider den will ich mein Antlitz setzen und will ihn mitten aus seinem Volk ausrotten."},{"id":3247,"book_id":3,"chapter":17,"verse":11,"text":"Denn des Leibes Leben ist im Blut, und ich habe es euch auf den Altar gegeben, daß eure Seelen damit versöhnt werden. Denn das Blut ist die Versöhnung, weil das Leben in ihm ist."},{"id":3248,"book_id":3,"chapter":17,"verse":12,"text":"Darum habe ich gesagt den Kindern Israel: Keine Seele unter euch soll Blut essen, auch kein Fremdling, der unter euch wohnt."},{"id":3249,"book_id":3,"chapter":17,"verse":13,"text":"Und welcher Mensch, er sei vom Haus Israel oder ein Fremdling unter euch, ein Tier oder einen Vogel fängt auf der Jagd, das man ißt, der soll desselben Blut hingießen und mit Erde zuscharren."},{"id":3250,"book_id":3,"chapter":17,"verse":14,"text":"Denn des Leibes Leben ist in seinem Blut, solange es lebt; und ich habe den Kindern Israel gesagt: Ihr sollt keines Leibes Blut essen; denn des Leibes Leben ist in seinem Blut; wer es ißt, der soll ausgerottet werden."},{"id":3251,"book_id":3,"chapter":17,"verse":15,"text":"Und welche Seele ein Aas oder was vom Wild zerrissen ist, ißt, er sei ein Einheimischer oder Fremdling, der soll sein Kleid waschen und sich mit Wasser baden und unrein sein bis auf den Abend, so wird er rein."},{"id":3252,"book_id":3,"chapter":17,"verse":16,"text":"Wo er seine Kleider nicht waschen noch sich baden wird, so soll er seiner Missetat schuldig sein."},{"id":3253,"book_id":3,"chapter":18,"verse":1,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3254,"book_id":3,"chapter":18,"verse":2,"text":"Rede mit den Kindern Israel und sprich zu ihnen: Ich bin der HERR, euer Gott."},{"id":3255,"book_id":3,"chapter":18,"verse":3,"text":"Ihr sollt nicht tun nach den Werken des Landes Ägypten, darin ihr gewohnt habt, auch nicht nach den Werken des Landes Kanaan, darein ich euch führen will; ihr sollt auch nach ihrer Weise nicht halten;"},{"id":3256,"book_id":3,"chapter":18,"verse":4,"text":"sondern nach meinen Rechten sollt ihr tun, und meine Satzungen sollt ihr halten, daß ihr darin wandelt; denn ich bin der HERR, euer Gott."},{"id":3257,"book_id":3,"chapter":18,"verse":5,"text":"Darum sollt ihr meine Satzungen halten und meine Rechte. Denn welcher Mensch dieselben tut, der wird dadurch leben; denn ich bin der HERR."},{"id":3258,"book_id":3,"chapter":18,"verse":6,"text":"Niemand soll sich zu seiner nächsten Blutsfreundin tun, ihre Blöße aufzudecken; denn ich bin der HERR."},{"id":3259,"book_id":3,"chapter":18,"verse":7,"text":"Du sollst deines Vaters und deiner Mutter Blöße nicht aufdecken; es ist deine Mutter, darum sollst du ihre Blöße nicht aufdecken."},{"id":3260,"book_id":3,"chapter":18,"verse":8,"text":"Du sollst deines Vaters Weibes Blöße nicht aufdecken; denn sie ist deines Vaters Blöße."},{"id":3261,"book_id":3,"chapter":18,"verse":9,"text":"Du sollst deiner Schwester Blöße, die deines Vaters oder deiner Mutter Tochter ist, daheim oder draußen geboren, nicht aufdecken."},{"id":3262,"book_id":3,"chapter":18,"verse":10,"text":"Du sollst die Blöße der Tochter deines Sohnes oder deiner Tochter nicht aufdecken; denn es ist deine Blöße."},{"id":3263,"book_id":3,"chapter":18,"verse":11,"text":"Du sollst die Blöße der Tochter deines Vaters Weibes, die deinem Vater geboren ist und deine Schwester ist, nicht aufdecken."},{"id":3264,"book_id":3,"chapter":18,"verse":12,"text":"Do sollst die Blöße der Schwester deines Vaters nicht aufdecken; denn es ist deines Vaters nächste Blutsfreundin."},{"id":3265,"book_id":3,"chapter":18,"verse":13,"text":"Du sollst deiner Mutter Schwester Blöße nicht aufdecken; denn es ist deiner Mutter nächste Blutsfreundin."},{"id":3266,"book_id":3,"chapter":18,"verse":14,"text":"Du sollst deines Vaters Bruders Blöße nicht aufdecken, daß du sein Weib nehmest; denn sie ist deine Base."},{"id":3267,"book_id":3,"chapter":18,"verse":15,"text":"Du sollst deiner Schwiegertochter Blöße nicht aufdecken; denn es ist deines Sohnes Weib, darum sollst du ihre Blöße nicht aufdecken."},{"id":3268,"book_id":3,"chapter":18,"verse":16,"text":"Du sollst deines Bruders Weibes Blöße nicht aufdecken; denn sie ist deines Bruders Blöße."},{"id":3269,"book_id":3,"chapter":18,"verse":17,"text":"Du sollst eines Weibes samt ihrer Tochter Blöße nicht aufdecken noch ihres Sohnes Tochter oder ihrer Tochter Tochter nehmen, ihre Blöße aufzudecken; denn sie sind ihre nächsten Blutsfreundinnen, und es ist ein Frevel."},{"id":3270,"book_id":3,"chapter":18,"verse":18,"text":"Du sollst auch deines Weibes Schwester nicht nehmen neben ihr, ihre Blöße aufzudecken, ihr zuwider, solange sie noch lebt."},{"id":3271,"book_id":3,"chapter":18,"verse":19,"text":"Du sollst nicht zum Weibe gehen, solange sie ihre Krankheit hat, in ihrer Unreinigkeit ihre Blöße aufzudecken."},{"id":3272,"book_id":3,"chapter":18,"verse":20,"text":"Du sollst auch nicht bei deines Nächsten Weibe liegen, dadurch du dich an ihr verunreinigst."},{"id":3273,"book_id":3,"chapter":18,"verse":21,"text":"Du sollst auch nicht eines deiner Kinder dahingeben, daß es dem Moloch verbrannt werde, daß du nicht entheiligst den Namen deines Gottes; denn ich bin der HERR."},{"id":3274,"book_id":3,"chapter":18,"verse":22,"text":"Du sollst nicht beim Knaben liegen wie beim Weibe; denn es ist ein Greuel."},{"id":3275,"book_id":3,"chapter":18,"verse":23,"text":"Du sollst auch bei keinem Tier liegen, daß du mit ihm verunreinigt werdest. Und kein Weib soll mit einem Tier zu schaffen haben; denn es ist ein Greuel."},{"id":3276,"book_id":3,"chapter":18,"verse":24,"text":"Ihr sollt euch in dieser keinem verunreinigen; denn in diesem allem haben sich verunreinigt die Heiden, die ich vor euch her will ausstoßen,"},{"id":3277,"book_id":3,"chapter":18,"verse":25,"text":"und das Land ist dadurch verunreinigt. Und ich will ihre Missetat an ihnen heimsuchen, daß das Land seine Einwohner ausspeie."},{"id":3278,"book_id":3,"chapter":18,"verse":26,"text":"Darum haltet meine Satzungen und Rechte, und tut dieser Greuel keine, weder der Einheimische noch der Fremdling unter euch;"},{"id":3279,"book_id":3,"chapter":18,"verse":27,"text":"denn alle solche Greuel haben die Leute dieses Landes getan, die vor euch waren, und haben das Land verunreinigt;"},{"id":3280,"book_id":3,"chapter":18,"verse":28,"text":"auf daß euch nicht auch das Land ausspeie, wenn ihr es verunreinigt, gleich wie es die Heiden hat ausgespieen, die vor euch waren."},{"id":3281,"book_id":3,"chapter":18,"verse":29,"text":"Denn welche diese Greuel tun, deren Seelen sollen ausgerottet werden von ihrem Volk."},{"id":3282,"book_id":3,"chapter":18,"verse":30,"text":"Darum haltet meine Satzungen, daß ihr nicht tut nach den greulichen Sitten, die vor euch waren, daß ihr nicht damit verunreinigt werdet; denn ich bin der HERR, euer Gott."},{"id":3283,"book_id":3,"chapter":19,"verse":1,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3284,"book_id":3,"chapter":19,"verse":2,"text":"Rede mit der ganzen Gemeinde der Kinder Israel und sprich zu ihnen: Ihr sollt heilig sein; denn ich bin heilig, der HERR, euer Gott."},{"id":3285,"book_id":3,"chapter":19,"verse":3,"text":"Ein jeglicher fürchte seine Mutter und seinen Vater. Haltet meine Feiertage; denn ich bin der HERR, euer Gott."},{"id":3286,"book_id":3,"chapter":19,"verse":4,"text":"Ihr sollt euch nicht zu den Götzen wenden und sollt euch keine gegossenen Götter machen; denn ich bin der HERR, euer Gott."},{"id":3287,"book_id":3,"chapter":19,"verse":5,"text":"Und wenn ihr dem HERRN wollt ein Dankopfer tun, so sollt ihr es opfern, daß es ihm gefallen könnte."},{"id":3288,"book_id":3,"chapter":19,"verse":6,"text":"Ihr sollt es desselben Tages essen, da ihr's opfert, und des andern Tages; was aber auf den dritten Tag übrigbleibt, soll man mit Feuer verbrennen."},{"id":3289,"book_id":3,"chapter":19,"verse":7,"text":"Wird aber jemand am dritten Tage davon essen, so ist er ein Greuel und wird nicht angenehm sein."},{"id":3290,"book_id":3,"chapter":19,"verse":8,"text":"Und der Esser wird seine Missetat tragen, darum daß er das Heiligtum des HERRN entheiligte, und solche Seele wird ausgerottet werden von ihrem Volk."},{"id":3291,"book_id":3,"chapter":19,"verse":9,"text":"Wenn du dein Land einerntest, sollst du nicht alles bis an die Enden umher abschneiden, auch nicht alles genau aufsammeln."},{"id":3292,"book_id":3,"chapter":19,"verse":10,"text":"Also auch sollst du deinen Weinberg nicht genau lesen noch die abgefallenen Beeren auflesen, sondern dem Armen und Fremdling sollst du es lassen; denn ich bin der HERR euer Gott."},{"id":3293,"book_id":3,"chapter":19,"verse":11,"text":"Ihr sollt nicht stehlen noch lügen noch fälschlich handeln einer mit dem andern."},{"id":3294,"book_id":3,"chapter":19,"verse":12,"text":"Ihr sollt nicht falsch schwören bei meinem Namen und entheiligen den Namen deines Gottes; denn ich bin der HERR."},{"id":3295,"book_id":3,"chapter":19,"verse":13,"text":"Du sollst deinem Nächsten nicht unrecht tun noch ihn berauben. Es soll des Tagelöhners Lohn nicht bei dir bleiben bis an den Morgen."},{"id":3296,"book_id":3,"chapter":19,"verse":14,"text":"Du sollst dem Tauben nicht fluchen und sollst dem Blinden keinen Anstoß setzen; denn du sollst dich vor deinem Gott fürchten, denn ich bin der HERR."},{"id":3297,"book_id":3,"chapter":19,"verse":15,"text":"Ihr sollt nicht unrecht handeln im Gericht, und sollst nicht vorziehen den Geringen noch den Großen ehren; sondern du sollst deinen Nächsten recht richten."},{"id":3298,"book_id":3,"chapter":19,"verse":16,"text":"Du sollst kein Verleumder sein unter deinem Volk. Du sollst auch nicht stehen wider deines Nächsten Blut; denn ich bin der HERR."},{"id":3299,"book_id":3,"chapter":19,"verse":17,"text":"Du sollst deinen Bruder nicht hassen in deinem Herzen, sondern du sollst deinen Nächsten zurechtweisen, auf daß du nicht seineshalben Schuld tragen müssest."},{"id":3300,"book_id":3,"chapter":19,"verse":18,"text":"Du sollst nicht rachgierig sein noch Zorn halten gegen die Kinder deines Volks. Du sollst deinen Nächsten lieben wie dich selbst; denn ich bin der HERR."},{"id":3301,"book_id":3,"chapter":19,"verse":19,"text":"Meine Satzungen sollt ihr halten, daß du dein Vieh nicht lassest mit anderlei Tier zu schaffen haben und dein Feld nicht besäest mit mancherlei Samen und kein Kleid an dich komme, daß mit Wolle und Leinen gemengt ist."},{"id":3302,"book_id":3,"chapter":19,"verse":20,"text":"Wenn ein Mann bei einem Weibe liegt, die eine leibeigene Magd und von dem Mann verschmäht ist, doch nicht erlöst noch Freiheit erlangt hat, das soll gestraft werden; aber sie sollen nicht sterben, denn sie ist nicht frei gewesen."},{"id":3303,"book_id":3,"chapter":19,"verse":21,"text":"Er soll aber für seine Schuld dem HERRN vor die Tür der Hütte des Stifts einen Widder zum Schuldopfer bringen;"},{"id":3304,"book_id":3,"chapter":19,"verse":22,"text":"und der Priester soll ihn versöhnen mit dem Schuldopfer vor dem HERRN über die Sünde, die er getan hat, so wird ihm Gott gnädig sein über seine Sünde, die er getan hat."},{"id":3305,"book_id":3,"chapter":19,"verse":23,"text":"Wenn ihr in das Land kommt und allerlei Bäume pflanzt, davon man ißt, sollt ihr mit seinen Früchten tun wie mit einer Vorhaut. Drei Jahre sollt ihr sie unbeschnitten achten, daß ihr sie nicht esset;"},{"id":3306,"book_id":3,"chapter":19,"verse":24,"text":"im vierten Jahr aber sollen alle ihre Früchte heilig sein, ein Preisopfer dem HERRN;"},{"id":3307,"book_id":3,"chapter":19,"verse":25,"text":"im fünften Jahr aber sollt ihr die Früchte essen und sie einsammeln; denn ich bin der HERR, euer Gott."},{"id":3308,"book_id":3,"chapter":19,"verse":26,"text":"Ihr sollt nichts vom Blut essen. Ihr sollt nicht auf Vogelgeschrei achten noch Tage wählen."},{"id":3309,"book_id":3,"chapter":19,"verse":27,"text":"Ihr sollt euer Haar am Haupt nicht rundumher abschneiden noch euren Bart gar abscheren."},{"id":3310,"book_id":3,"chapter":19,"verse":28,"text":"Ihr sollt kein Mal um eines Toten willen an eurem Leibe reißen noch Buchstaben an euch ätzen; denn ich bin der HERR."},{"id":3311,"book_id":3,"chapter":19,"verse":29,"text":"Du sollst deine Tochter nicht zur Hurerei halten, daß nicht das Land Hurerei treibe und werde voll Lasters."},{"id":3312,"book_id":3,"chapter":19,"verse":30,"text":"Meine Feiertage haltet, und fürchtet euch vor meinem Heiligtum; denn ich bin der HERR."},{"id":3313,"book_id":3,"chapter":19,"verse":31,"text":"Ihr sollt euch nicht wenden zu den Wahrsagern, und forscht nicht von den Zeichendeutern, daß ihr nicht an ihnen verunreinigt werdet; denn ich bin der HERR, euer Gott."},{"id":3314,"book_id":3,"chapter":19,"verse":32,"text":"Vor einem grauen Haupt sollst du aufstehen und die Alten ehren; denn du sollst dich fürchten vor deinem Gott, denn ich bin der HERR."},{"id":3315,"book_id":3,"chapter":19,"verse":33,"text":"Wenn ein Fremdling bei dir in eurem Lande wohnen wird, den sollt ihr nicht schinden."},{"id":3316,"book_id":3,"chapter":19,"verse":34,"text":"Er soll bei euch wohnen wie ein Einheimischer unter euch, und sollst ihn lieben wie dich selbst; denn ihr seid auch Fremdlinge gewesen in Ägyptenland. Ich bin der HERR, euer Gott."},{"id":3317,"book_id":3,"chapter":19,"verse":35,"text":"Ihr sollt nicht unrecht handeln im Gericht mit der Elle, mit Gewicht, mit Maß."},{"id":3318,"book_id":3,"chapter":19,"verse":36,"text":"Rechte Waage, rechte Pfunde, rechte Scheffel, rechte Kannen sollen bei euch sein; denn ich bin der HERR, euer Gott, der euch aus Ägyptenland geführt hat,"},{"id":3319,"book_id":3,"chapter":19,"verse":37,"text":"daß ihr alle meine Satzungen und alle meine Rechte haltet und tut; denn ich bin der HERR."},{"id":3320,"book_id":3,"chapter":20,"verse":1,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3321,"book_id":3,"chapter":20,"verse":2,"text":"Sage den Kindern Israel: Welcher unter den Kindern Israel oder ein Fremdling, der in Israel wohnt, eines seiner Kinder dem Moloch gibt, der soll des Todes sterben; das Volk im Lande soll ihn steinigen."},{"id":3322,"book_id":3,"chapter":20,"verse":3,"text":"Und ich will mein Antlitz setzen wider solchen Menschen und will ihn aus seinem Volk ausrotten, daß er dem Moloch eines seiner Kinder gegeben und mein Heiligtum verunreinigt und meinen heiligen Namen entheiligt hat."},{"id":3323,"book_id":3,"chapter":20,"verse":4,"text":"Und wo das Volk im Lande durch die Finger sehen würde dem Menschen, der eines seiner Kinder dem Moloch gegeben hat, daß es ihn nicht tötet,"},{"id":3324,"book_id":3,"chapter":20,"verse":5,"text":"so will doch ich mein Antlitz wider denselben Menschen setzen und wider sein Geschlecht und will ihn und alle, die mit ihm mit dem Moloch Abgötterei getrieben haben, aus ihrem Volke ausrotten."},{"id":3325,"book_id":3,"chapter":20,"verse":6,"text":"Wenn eine Seele sich zu den Wahrsagern und Zeichendeutern wenden wird, daß sie ihnen nachfolgt, so will ich mein Antlitz wider dieselbe Seele setzen und will sie aus ihrem Volk ausrotten."},{"id":3326,"book_id":3,"chapter":20,"verse":7,"text":"Darum heiligt euch und seid heilig; denn ich bin der HERR, euer Gott."},{"id":3327,"book_id":3,"chapter":20,"verse":8,"text":"Und haltet meine Satzungen und tut sie; denn ich bin der HERR, der euch heiligt."},{"id":3328,"book_id":3,"chapter":20,"verse":9,"text":"Wer seinem Vater oder seiner Mutter flucht, der soll des Todes sterben. Sein Blut sei auf ihm, daß er seinem Vater oder seiner Mutter geflucht hat."},{"id":3329,"book_id":3,"chapter":20,"verse":10,"text":"Wer die Ehe bricht mit jemandes Weibe, der soll des Todes sterben, beide, Ehebrecher und Ehebrecherin, darum daß er mit seines Nächsten Weibe die Ehe gebrochen hat."},{"id":3330,"book_id":3,"chapter":20,"verse":11,"text":"Wenn jemand bei seines Vaters Weibe schläft, daß er seines Vater Blöße aufgedeckt hat, die sollen beide des Todes sterben; ihr Blut sei auf ihnen."},{"id":3331,"book_id":3,"chapter":20,"verse":12,"text":"Wenn jemand bei seiner Schwiegertochter schläft, so sollen sie beide des Todes sterben; ihr Blut sei auf ihnen."},{"id":3332,"book_id":3,"chapter":20,"verse":13,"text":"Wenn jemand beim Knaben schläft wie beim Weibe, die haben einen Greuel getan und sollen beide des Todes sterben; ihr Blut sei auf ihnen."},{"id":3333,"book_id":3,"chapter":20,"verse":14,"text":"Wenn jemand ein Weib nimmt und ihre Mutter dazu, der hat einen Frevel verwirkt; man soll ihn mit Feuer verbrennen und sie beide auch, daß kein Frevel sei unter euch."},{"id":3334,"book_id":3,"chapter":20,"verse":15,"text":"Wenn jemand beim Vieh liegt, der soll des Todes sterben, und das Vieh soll man erwürgen."},{"id":3335,"book_id":3,"chapter":20,"verse":16,"text":"Wenn ein Weib sich irgend zu einem Vieh tut, daß sie mit ihm zu schaffen hat, die sollst du töten und das Vieh auch; des Todes sollen sie sterben; ihr Blut sei auf ihnen."},{"id":3336,"book_id":3,"chapter":20,"verse":17,"text":"Wenn jemand seine Schwester nimmt, seines Vaters Tochter oder seiner Mutter Tochter, und ihre Blöße schaut und sie wieder seine Blöße, das ist Blutschande. Die sollen ausgerottet werden vor den Leuten ihres Volks; denn er hat seiner Schwester Blöße aufgedeckt; er soll seine Missetat tragen."},{"id":3337,"book_id":3,"chapter":20,"verse":18,"text":"Wenn ein Mann beim Weibe schläft zur Zeit ihrer Krankheit und entblößt ihre Scham und deckt ihren Brunnen auf, und entblößt den Brunnen ihres Bluts, die sollen beide aus ihrem Volk ausgerottet werden."},{"id":3338,"book_id":3,"chapter":20,"verse":19,"text":"Deiner Mutter Schwester Blöße und deines Vater Schwester Blöße sollst du nicht aufdecken; denn ein solcher hat seine nächste Blutsfreundin aufgedeckt, und sie sollen ihre Missetat tragen."},{"id":3339,"book_id":3,"chapter":20,"verse":20,"text":"Wenn jemand bei seines Vaters Bruders Weibe schläft, der hat seines Oheims Blöße aufgedeckt. Sie sollen ihre Sünde tragen; ohne Kinder sollen sie sterben."},{"id":3340,"book_id":3,"chapter":20,"verse":21,"text":"Wenn jemand seines Bruders Weib nimmt, das ist eine schändliche Tat; sie sollen ohne Kinder sein, darum daß er seines Bruders Blöße aufgedeckt hat."},{"id":3341,"book_id":3,"chapter":20,"verse":22,"text":"So haltet nun alle meine Satzungen und meine Rechte und tut darnach, auf daß euch das Land nicht ausspeie, darein ich euch führe, daß ihr darin wohnt."},{"id":3342,"book_id":3,"chapter":20,"verse":23,"text":"Und wandelt nicht in den Satzungen der Heiden, die ich vor euch her werde ausstoßen. Denn solches alles haben sie getan, und ich habe einen Greuel an ihnen gehabt."},{"id":3343,"book_id":3,"chapter":20,"verse":24,"text":"Euch aber sage ich: Ihr sollt jener Land besitzen; denn ich will euch ein Land zum Erbe geben, darin Milch und Honig fließt. Ich bin der HERR, euer Gott, der euch von allen Völkern abgesondert hat,"},{"id":3344,"book_id":3,"chapter":20,"verse":25,"text":"daß ihr auch absondern sollt das reine Vieh vom unreinen und unreine Vögel von den reinen, und eure Seelen nicht verunreinigt am Vieh, an Vögeln und an allem, was auf Erden kriecht, das ich euch abgesondert habe, daß es euch unrein sei."},{"id":3345,"book_id":3,"chapter":20,"verse":26,"text":"Darum sollt ihr mir heilig sein; denn ich, der HERR, bin heilig, der euch abgesondert hat von den Völkern, daß ihr mein wäret."},{"id":3346,"book_id":3,"chapter":20,"verse":27,"text":"Wenn ein Mann oder Weib ein Wahrsager oder Zeichendeuter sein wird, die sollen des Todes sterben. Man soll sie steinigen; ihr Blut sei auf ihnen."},{"id":3347,"book_id":3,"chapter":21,"verse":1,"text":"Und der HERR sprach zu Mose: Sage den Priestern, Aarons Söhnen, und sprich zu ihnen: Ein Priester soll sich an keinem Toten seines Volkes verunreinigen,"},{"id":3348,"book_id":3,"chapter":21,"verse":2,"text":"außer an seinem Blutsfreunde, der ihm am nächsten angehört, als: an seiner Mutter, an seinem Vater, an seinem Sohne, an seiner Tochter, an seinem Bruder"},{"id":3349,"book_id":3,"chapter":21,"verse":3,"text":"und an seiner Schwester, die noch eine Jungfrau und noch bei ihm ist und keines Mannes Weib gewesen ist; an der mag er sich verunreinigen."},{"id":3350,"book_id":3,"chapter":21,"verse":4,"text":"Sonst soll er sich nicht verunreinigen an irgend einem, der ihm zugehört unter seinem Volk, daß er sich entheilige."},{"id":3351,"book_id":3,"chapter":21,"verse":5,"text":"Sie sollen auch keine Platte machen auf ihrem Haupt noch ihren Bart abscheren und an ihrem Leib kein Mal stechen."},{"id":3352,"book_id":3,"chapter":21,"verse":6,"text":"Sie sollen ihrem Gott heilig sein und nicht entheiligen den Namen ihres Gottes. Denn sie opfern des HERRN Opfer, das Brot ihres Gottes; darum sollen sie heilig sein."},{"id":3353,"book_id":3,"chapter":21,"verse":7,"text":"Sie sollen keine Hure nehmen noch eine Geschwächte oder die von ihrem Mann verstoßen ist; denn er ist heilig seinem Gott."},{"id":3354,"book_id":3,"chapter":21,"verse":8,"text":"Darum sollst du ihn heilig halten, denn er opfert das Brot deines Gottes; er soll dir heilig sein, denn ich bin heilig, der HERR, der euch heiligt."},{"id":3355,"book_id":3,"chapter":21,"verse":9,"text":"Wenn eines Priesters Tochter anfängt zu huren, die soll man mit Feuer verbrennen; denn sie hat ihren Vater geschändet."},{"id":3356,"book_id":3,"chapter":21,"verse":10,"text":"Wer Hoherpriester ist unter seinen Brüdern, auf dessen Haupt das Salböl gegossen und dessen Hand gefüllt ist, daß er angezogen würde mit den Kleidern, der soll sein Haupt nicht entblößen und seine Kleider nicht zerreißen"},{"id":3357,"book_id":3,"chapter":21,"verse":11,"text":"und soll zu keinem Toten kommen und soll sich weder über Vater noch über Mutter verunreinigen."},{"id":3358,"book_id":3,"chapter":21,"verse":12,"text":"Aus dem Heiligtum soll er nicht gehen, daß er nicht entheilige das Heiligtum seines Gottes; denn die Weihe des Salböls seines Gottes ist auf ihm. Ich bin der HERR."},{"id":3359,"book_id":3,"chapter":21,"verse":13,"text":"Eine Jungfrau soll er zum Weibe nehmen;"},{"id":3360,"book_id":3,"chapter":21,"verse":14,"text":"aber keine Witwe noch Verstoßene noch Geschwächte noch Hure, sondern eine Jungfrau seines Volks soll er zum Weibe nehmen,"},{"id":3361,"book_id":3,"chapter":21,"verse":15,"text":"auf daß er nicht seinen Samen entheilige unter seinem Volk; denn ich bin der HERR, der ihn heiligt."},{"id":3362,"book_id":3,"chapter":21,"verse":16,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3363,"book_id":3,"chapter":21,"verse":17,"text":"Rede mit Aaron und sprich: Wenn an jemand deiner Nachkommen in euren Geschlechtern ein Fehl ist, der soll nicht herzutreten, daß er das Brot seines Gottes opfere."},{"id":3364,"book_id":3,"chapter":21,"verse":18,"text":"Denn keiner, an dem ein Fehl ist, soll herzutreten; er sei blind, lahm, mit einer seltsamen Nase, mit ungewöhnlichem Glied,"},{"id":3365,"book_id":3,"chapter":21,"verse":19,"text":"oder der an einem Fuß oder einer Hand gebrechlich ist"},{"id":3366,"book_id":3,"chapter":21,"verse":20,"text":"oder höckerig ist oder ein Fell auf dem Auge hat oder schielt oder den Grind oder Flechten hat oder der gebrochen ist."},{"id":3367,"book_id":3,"chapter":21,"verse":21,"text":"Welcher nun von Aarons, des Priesters, Nachkommen einen Fehl an sich hat, der soll nicht herzutreten, zu opfern die Opfer des HERRN; denn er hat einen Fehl, darum soll er zu dem Brot seines Gottes nicht nahen, daß er es opfere."},{"id":3368,"book_id":3,"chapter":21,"verse":22,"text":"Doch soll er das Brot seines Gottes essen, von dem Heiligen und vom Hochheiligen."},{"id":3369,"book_id":3,"chapter":21,"verse":23,"text":"Aber zum Vorhang soll er nicht kommen noch zum Altar nahen, weil der Fehl an ihm ist, daß er nicht entheilige mein Heiligtum; denn ich bin der HERR, der sie heiligt."},{"id":3370,"book_id":3,"chapter":21,"verse":24,"text":"Und Mose redete solches zu Aaron und zu seinen Söhnen und zu allen Kindern Israel."},{"id":3371,"book_id":3,"chapter":22,"verse":1,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3372,"book_id":3,"chapter":22,"verse":2,"text":"Sage Aaron und seinen Söhnen, daß sie sich enthalten von dem Heiligen der Kinder Israel, welches sie mir heiligen und meinen heiligen Namen nicht entheiligen, denn ich bin der HERR."},{"id":3373,"book_id":3,"chapter":22,"verse":3,"text":"So sage nun ihnen auf ihre Nachkommen: Welcher eurer Nachkommen herzutritt zum Heiligen, das die Kinder Israel dem HERRN heiligen, und hat eine Unreinheit an sich, des Seele soll ausgerottet werden von meinem Antlitz; denn ich bin der HERR."},{"id":3374,"book_id":3,"chapter":22,"verse":4,"text":"Welcher der Nachkommen Aarons aussätzig ist oder einen Fluß hat, der soll nicht essen vom Heiligen, bis er rein werde. Wer etwa einen anrührt, der an einem Toten unrein geworden ist, oder welchem der Same entgeht im Schlaf,"},{"id":3375,"book_id":3,"chapter":22,"verse":5,"text":"und welcher irgend ein Gewürm anrührt, dadurch er unrein wird, oder einen Menschen, durch den er unrein wird, und alles, was ihn verunreinigt:"},{"id":3376,"book_id":3,"chapter":22,"verse":6,"text":"welcher der eins anrührt, der ist unrein bis auf den Abend und soll von dem Heiligen nicht essen, sondern soll zuvor seinen Leib mit Wasser baden."},{"id":3377,"book_id":3,"chapter":22,"verse":7,"text":"Und wenn die Sonne untergegangen und er rein geworden ist, dann mag er davon essen; denn es ist seine Nahrung."},{"id":3378,"book_id":3,"chapter":22,"verse":8,"text":"Ein Aas und was von wilden Tieren zerreißen ist, soll er nicht essen, auf daß er nicht unrein daran werde; denn ich bin der HERR."},{"id":3379,"book_id":3,"chapter":22,"verse":9,"text":"Darum sollen sie meine Sätze halten, daß sie nicht Sünde auf sich laden und daran sterben, wenn sie sich entheiligen; denn ich bin der HERR, der sie heiligt."},{"id":3380,"book_id":3,"chapter":22,"verse":10,"text":"Kein anderer soll von dem Heiligen essen noch des Priesters Beisaß oder Tagelöhner."},{"id":3381,"book_id":3,"chapter":22,"verse":11,"text":"Wenn aber der Priester eine Seele um sein Geld kauft, die mag davon essen; und was ihm in seinem Hause geboren wird, das mag auch von seinem Brot essen."},{"id":3382,"book_id":3,"chapter":22,"verse":12,"text":"Wenn aber des Priesters Tochter eines Fremden Weib wird, die soll nicht von der heiligen Hebe essen."},{"id":3383,"book_id":3,"chapter":22,"verse":13,"text":"Wird sie aber eine Witwe oder ausgestoßen und hat keine Kinder und kommt wieder zu ihres Vaters Hause, so soll sie essen von ihres Vaters Brot, wie da sie noch Jungfrau war. Aber kein Fremdling soll davon essen."},{"id":3384,"book_id":3,"chapter":22,"verse":14,"text":"Wer sonst aus Versehen von dem Heiligen ißt der soll den fünften Teil dazutun und dem Priester geben samt dem Heiligen,"},{"id":3385,"book_id":3,"chapter":22,"verse":15,"text":"auf daß sie nicht entheiligen das Heilige der Kinder Israel, das sie dem HERRN heben,"},{"id":3386,"book_id":3,"chapter":22,"verse":16,"text":"auf daß sie nicht mit Missetat und Schuld beladen, wenn sie ihr Geheiligtes essen; denn ich bin der HERR, der sie heiligt."},{"id":3387,"book_id":3,"chapter":22,"verse":17,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3388,"book_id":3,"chapter":22,"verse":18,"text":"Sage Aaron und seinen Söhnen und allen Kindern Israel: Welcher Israeliter oder Fremdling in Israel sein Opfer tun will, es sei ein Gelübde oder von freiem Willen, daß sie dem HERRN ein Brandopfer tun wollen, das ihm von euch angenehm sei,"},{"id":3389,"book_id":3,"chapter":22,"verse":19,"text":"das soll ein Männlein und ohne Fehl sein, von Rindern oder Lämmern oder Ziegen."},{"id":3390,"book_id":3,"chapter":22,"verse":20,"text":"Alles, was ein Fehl hat, sollt ihr nicht opfern; denn es wird von euch nicht angenehm sein."},{"id":3391,"book_id":3,"chapter":22,"verse":21,"text":"Und wer ein Dankopfer dem HERRN tun will, ein besonderes Gelübde oder von freiem Willen, von Rindern oder Schafen, das soll ohne Gebrechen sein, daß es angenehm sei; es soll keinen Fehl haben."},{"id":3392,"book_id":3,"chapter":22,"verse":22,"text":"Ist's blind oder gebrechlich oder geschlagen oder dürr oder räudig oder hat es Flechten, so sollt ihr solches dem HERRN nicht opfern und davon kein Opfer geben auf den Altar des HERRN."},{"id":3393,"book_id":3,"chapter":22,"verse":23,"text":"Einen Ochsen oder Schaf, die zu lange oder zu kurze Glieder haben, magst du von freiem Willen opfern; aber angenehm mag's nicht sein zum Gelübde."},{"id":3394,"book_id":3,"chapter":22,"verse":24,"text":"Du sollst auch dem HERRN kein zerstoßenes oder zerriebenes oder zerrissenes oder das ausgeschnitten ist, opfern, und sollt im Lande solches nicht tun."},{"id":3395,"book_id":3,"chapter":22,"verse":25,"text":"Du sollst auch solcher keins von eines Fremdlings Hand als Brot eures Gottes opfern; denn es taugt nicht und hat einen Fehl; darum wird's nicht angenehm sein von euch."},{"id":3396,"book_id":3,"chapter":22,"verse":26,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3397,"book_id":3,"chapter":22,"verse":27,"text":"Wenn ein Ochs oder Lamm oder Ziege geboren ist, so soll es sieben Tage bei seiner Mutter sein, und am achten Tage und darnach mag man's dem HERRN opfern, so ist's angenehm."},{"id":3398,"book_id":3,"chapter":22,"verse":28,"text":"Es sei ein Ochs oder Schaf, so soll man's nicht mit seinem Jungen auf einen Tag schlachten."},{"id":3399,"book_id":3,"chapter":22,"verse":29,"text":"Wenn ihr aber wollt dem HERRN ein Lobopfer tun, das von euch angenehm sei,"},{"id":3400,"book_id":3,"chapter":22,"verse":30,"text":"so sollt ihr's desselben Tages essen und sollt nichts übrig bis auf den Morgen behalten; denn ich bin der HERR."},{"id":3401,"book_id":3,"chapter":22,"verse":31,"text":"Darum haltet meine Gebote und tut darnach; denn ich bin der HERR."},{"id":3402,"book_id":3,"chapter":22,"verse":32,"text":"Daß ihr meinen heiligen Namen nicht entheiligt, und ich geheiligt werde unter den Kindern Israel; denn ich bin der HERR, der euch heiligt,"},{"id":3403,"book_id":3,"chapter":22,"verse":33,"text":"der euch aus Ägyptenland geführt hat, daß ich euer Gott wäre, ich, der HERR."},{"id":3404,"book_id":3,"chapter":23,"verse":1,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3405,"book_id":3,"chapter":23,"verse":2,"text":"Sage den Kindern Israel und sprich zu ihnen: Das sind die Feste des HERRN, die ihr heilig und meine Feste heißen sollt, da ihr zusammenkommt."},{"id":3406,"book_id":3,"chapter":23,"verse":3,"text":"Sechs Tage sollst du arbeiten; der siebente Tag aber ist der große, heilige Sabbat, da ihr zusammenkommt. Keine Arbeit sollt ihr an dem tun; denn es ist der Sabbat des HERRN in allen euren Wohnungen."},{"id":3407,"book_id":3,"chapter":23,"verse":4,"text":"Dies sind aber die Feste des HERRN, die ihr die heiligen Feste heißen sollt, da ihr zusammenkommt."},{"id":3408,"book_id":3,"chapter":23,"verse":5,"text":"Am vierzehnten Tage des ersten Monats gegen Abend ist des HERRN Passah."},{"id":3409,"book_id":3,"chapter":23,"verse":6,"text":"Und am fünfzehnten desselben Monats ist das Fest der ungesäuerten Brote des HERRN; da sollt ihr sieben Tage ungesäuertes Brot essen."},{"id":3410,"book_id":3,"chapter":23,"verse":7,"text":"Der erste Tag soll heilig unter euch heißen, da ihr zusammenkommt; da sollt ihr keine Dienstarbeit tun."},{"id":3411,"book_id":3,"chapter":23,"verse":8,"text":"Und sieben Tage sollt ihr dem HERRN opfern. Der siebente Tag soll auch heilig heißen, da ihr zusammenkommt; da sollt ihr auch keine Dienstarbeit tun."},{"id":3412,"book_id":3,"chapter":23,"verse":9,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3413,"book_id":3,"chapter":23,"verse":10,"text":"Sage den Kindern Israel und sprich zu ihnen: Wenn ihr in das Land kommt, das ich euch geben werde, und werdet's ernten, so sollt ihr eine Garbe der Erstlinge eurer Ernte zu dem Priester bringen."},{"id":3414,"book_id":3,"chapter":23,"verse":11,"text":"Da soll die Garbe gewebt werden vor dem HERRN, daß es von euch angenehm sei; solches soll aber der Priester tun des Tages nach dem Sabbat."},{"id":3415,"book_id":3,"chapter":23,"verse":12,"text":"Und ihr sollt des Tages, da eure Garbe gewebt wird, ein Brandopfer dem HERRN tun von einem Lamm, das ohne Fehl und jährig sei,"},{"id":3416,"book_id":3,"chapter":23,"verse":13,"text":"samt dem Speisopfer: zwei Zehntel Semmelmehl, mit Öl gemengt, als ein Opfer dem HERRN zum süßen Geruch; dazu das Trankopfer: ein viertel Hin Wein."},{"id":3417,"book_id":3,"chapter":23,"verse":14,"text":"Und sollt kein neues Brot noch geröstete oder frische Körner zuvor essen bis auf den Tag, da ihr eurem Gott Opfer bringt. Das soll ein Recht sein euren Nachkommen in allen euren Wohnungen."},{"id":3418,"book_id":3,"chapter":23,"verse":15,"text":"Darnach sollt ihr Zählen vom Tage nach dem Sabbat, da ihr die Webegarbe brachtet, sieben ganze Wochen;"},{"id":3419,"book_id":3,"chapter":23,"verse":16,"text":"bis an den Tag nach dem siebenten Sabbat, nämlich fünfzig Tage, sollt ihr zählen und neues Speisopfer dem HERRN opfern,"},{"id":3420,"book_id":3,"chapter":23,"verse":17,"text":"und sollt's aus euren Wohnungen opfern, nämlich zwei Webebrote von zwei Zehntel Semmelmehl, gesäuert und gebacken, zu Erstlingen dem HERRN."},{"id":3421,"book_id":3,"chapter":23,"verse":18,"text":"Und sollt herzubringen neben eurem Brot sieben jährige Lämmer ohne Fehl und einen jungen Farren und zwei Widder, die sollen des HERRN Brandopfer sein, mit ihrem Speisopfern und Trankopfern, ein Opfer eines süßen Geruchs dem HERRN."},{"id":3422,"book_id":3,"chapter":23,"verse":19,"text":"Dazu sollt ihr machen einen Ziegenbock zum Sündopfer und zwei jährige Lämmer zum Dankopfer."},{"id":3423,"book_id":3,"chapter":23,"verse":20,"text":"Und der Priester soll's weben samt den Erstlingsbroten vor dem HERRN; die sollen samt den zwei Lämmern dem HERRN heilig sein und dem Priester gehören."},{"id":3424,"book_id":3,"chapter":23,"verse":21,"text":"Und sollt diesen Tag ausrufen; denn er soll unter euch heilig heißen, da ihr zusammenkommt; keine Dienstarbeit sollt ihr tun. Ein ewiges Recht soll das sein bei euren Nachkommen in allen euren Wohnungen."},{"id":3425,"book_id":3,"chapter":23,"verse":22,"text":"Wenn ihr aber euer Land erntet sollt ihr nicht alles bis an die Enden des Feldes abschneiden, auch nicht alles genau auflesen, sondern sollt's den Armen und Fremdlingen lassen. Ich bin der HERR, euer Gott."},{"id":3426,"book_id":3,"chapter":23,"verse":23,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3427,"book_id":3,"chapter":23,"verse":24,"text":"Rede mit den Kindern Israel und sprich: Am ersten Tage des siebenten Monats sollt ihr den heiligen Sabbat des Blasens zum Gedächtnis halten, da ihr zusammenkommt;"},{"id":3428,"book_id":3,"chapter":23,"verse":25,"text":"da sollt ihr keine Dienstarbeit tun und sollt dem HERRN opfern."},{"id":3429,"book_id":3,"chapter":23,"verse":26,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3430,"book_id":3,"chapter":23,"verse":27,"text":"Des zehnten Tages in diesem siebenten Monat ist der Versöhnungstag. Der soll bei euch heilig heißen, daß ihr zusammenkommt; da sollt ihr euren Leib kasteien und dem HERRN opfern"},{"id":3431,"book_id":3,"chapter":23,"verse":28,"text":"und sollt keine Arbeit tun an diesem Tage; denn es ist der Versöhnungstag, daß ihr versöhnt werdet vor dem HERRN, eurem Gott."},{"id":3432,"book_id":3,"chapter":23,"verse":29,"text":"Denn wer seinen Leib nicht kasteit an diesem Tage, der soll aus seinem Volk ausgerottet werden."},{"id":3433,"book_id":3,"chapter":23,"verse":30,"text":"Und wer dieses Tages irgend eine Arbeit tut, den will ich vertilgen aus seinem Volk."},{"id":3434,"book_id":3,"chapter":23,"verse":31,"text":"Darum sollt ihr keine Arbeit tun. Das soll ein ewiges Recht sein euren Nachkommen in allen ihren Wohnungen."},{"id":3435,"book_id":3,"chapter":23,"verse":32,"text":"Es ist euer großer Sabbat, daß ihr eure Leiber kasteit. Am neunten Tage des Monats zu Abend sollt ihr diesen Sabbat halten, von Abend bis wieder zu Abend."},{"id":3436,"book_id":3,"chapter":23,"verse":33,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3437,"book_id":3,"chapter":23,"verse":34,"text":"Rede mit den Kindern Israel und sprich: Am fünfzehnten Tage dieses siebenten Monats ist das Fest der Laubhütten sieben Tage dem HERRN."},{"id":3438,"book_id":3,"chapter":23,"verse":35,"text":"Der erste Tag soll heilig heißen, daß ihr zusammenkommt; keine Dienstarbeit sollt ihr tun."},{"id":3439,"book_id":3,"chapter":23,"verse":36,"text":"Sieben Tage sollt ihr dem HERRN opfern. Der achte Tag soll auch heilig heißen, daß ihr zusammenkommt, und sollt eure Opfer dem HERRN tun; denn es ist der Tag der Versammlung; keine Dienstarbeit sollt ihr tun."},{"id":3440,"book_id":3,"chapter":23,"verse":37,"text":"Das sind die Feste des HERRN, die ihr sollt für heilig halten, daß ihr zusammenkommt und dem HERRN Opfer tut: Brandopfer, Speisopfer, Trankopfer und andere Opfer, ein jegliches nach seinem Tage,"},{"id":3441,"book_id":3,"chapter":23,"verse":38,"text":"außer was die Sabbate des HERRN und eure Gaben und Gelübde und freiwillige Gaben sind, die ihr dem HERRN gebt."},{"id":3442,"book_id":3,"chapter":23,"verse":39,"text":"So sollt ihr nun am fünfzehnten Tage des siebenten Monats, wenn ihr die Früchte des Landes eingebracht habt, das Fest des HERRN halten sieben Tage lang. Am ersten Tage ist es Sabbat, und am achten Tage ist es auch Sabbat."},{"id":3443,"book_id":3,"chapter":23,"verse":40,"text":"Und sollt am ersten Tage Früchte nehmen von schönen Bäumen, Palmenzweige und Maien von dichten Bäumen und Bachweiden und sieben Tage fröhlich sein vor dem HERRN, eurem Gott."},{"id":3444,"book_id":3,"chapter":23,"verse":41,"text":"Und sollt also dem HERRN das Fest halten sieben Tage des Jahres. Das soll ein ewiges Recht sein bei euren Nachkommen, daß sie im siebenten Monat also feiern."},{"id":3445,"book_id":3,"chapter":23,"verse":42,"text":"Sieben Tage sollt ihr in Laubhütten wohnen; wer einheimisch ist in Israel, der soll in Laubhütten wohnen,"},{"id":3446,"book_id":3,"chapter":23,"verse":43,"text":"daß eure Nachkommen wissen, wie ich die Kinder Israel habe lassen in Hütten wohnen, da ich sie aus Ägyptenland führte. Ich bin der HERR, euer Gott."},{"id":3447,"book_id":3,"chapter":23,"verse":44,"text":"Und Mose sagte den Kindern Israel solche Feste des HERRN."},{"id":3448,"book_id":3,"chapter":24,"verse":1,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3449,"book_id":3,"chapter":24,"verse":2,"text":"Gebiete den Kindern Israel, daß sie zu dir bringen gestoßenes lauteres Baumöl zur Leuchte, daß man täglich Lampen aufsetze"},{"id":3450,"book_id":3,"chapter":24,"verse":3,"text":"außen vor dem Vorhang des Zeugnisses in der Hütte des Stifts. Und Aaron soll's zurichten des Abends und des Morgens vor dem HERRN täglich. Das sei ein ewiges Recht euren Nachkommen."},{"id":3451,"book_id":3,"chapter":24,"verse":4,"text":"Er soll die Lampen auf dem feinen Leuchter zurichten vor dem HERRN täglich."},{"id":3452,"book_id":3,"chapter":24,"verse":5,"text":"Und sollst Semmelmehl nehmen und davon zwölf Kuchen backen; zwei Zehntel soll ein Kuchen haben."},{"id":3453,"book_id":3,"chapter":24,"verse":6,"text":"Und sollst sie legen je sechs auf eine Schicht auf den feinen Tisch vor dem HERRN."},{"id":3454,"book_id":3,"chapter":24,"verse":7,"text":"Und sollst auf dieselben legen reinen Weihrauch, daß er sei bei den Broten zum Gedächtnis, ein Feuer dem HERRN."},{"id":3455,"book_id":3,"chapter":24,"verse":8,"text":"Alle Sabbate für und für soll er sie zurichten vor dem HERRN, von den Kindern Israel zum ewigen Bund."},{"id":3456,"book_id":3,"chapter":24,"verse":9,"text":"Und sie sollen Aarons und seiner Söhne sein; die sollen sie essen an heiliger Stätte; denn das ist ein Hochheiliges von den Opfern des HERRN zum ewigen Recht."},{"id":3457,"book_id":3,"chapter":24,"verse":10,"text":"Es ging aber aus eines israelitischen Weibes Sohn, der eines ägyptischen Mannes Kind war, unter den Kindern Israel und zankte sich im Lager mit einem israelitischen Mann"},{"id":3458,"book_id":3,"chapter":24,"verse":11,"text":"und lästerte den Namen des HERRN und fluchte. Da brachten sie ihn zu Mose (seine Mutter aber hieß Selomith, eine Tochter Dibris vom Stamme Dan)"},{"id":3459,"book_id":3,"chapter":24,"verse":12,"text":"und legten ihn gefangen, bis ihnen klare Antwort würde durch den Mund des HERRN."},{"id":3460,"book_id":3,"chapter":24,"verse":13,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3461,"book_id":3,"chapter":24,"verse":14,"text":"Führe den Flucher hinaus vor das Lager und laß alle, die es gehört haben, ihre Hände auf sein Haupt legen und laß ihn die ganze Gemeinde steinigen."},{"id":3462,"book_id":3,"chapter":24,"verse":15,"text":"Und sage den Kindern Israel: Welcher seinem Gott flucht, der soll seine Sünde tragen."},{"id":3463,"book_id":3,"chapter":24,"verse":16,"text":"Welcher des HERRN Namen lästert, der soll des Todes sterben; die ganze Gemeinde soll ihn steinigen. Wie der Fremdling, so soll auch der Einheimische sein; wenn er den Namen lästert, so soll er sterben."},{"id":3464,"book_id":3,"chapter":24,"verse":17,"text":"Wer irgend einen Menschen erschlägt, der soll des Todes sterben."},{"id":3465,"book_id":3,"chapter":24,"verse":18,"text":"Wer aber ein Vieh erschlägt, der soll's bezahlen, Leib um Leib."},{"id":3466,"book_id":3,"chapter":24,"verse":19,"text":"Und wer seinen Nächsten verletzt, dem soll man tun, wie er getan hat,"},{"id":3467,"book_id":3,"chapter":24,"verse":20,"text":"Schade um Schade, Auge um Auge, Zahn um Zahn; wie er hat einen Menschen verletzt, so soll man ihm wieder tun."},{"id":3468,"book_id":3,"chapter":24,"verse":21,"text":"Also daß, wer ein Vieh erschlägt, der soll's bezahlen; wer aber einen Menschen erschlägt, der soll sterben."},{"id":3469,"book_id":3,"chapter":24,"verse":22,"text":"Es soll einerlei Recht unter euch sein, dem Fremdling wie dem Einheimischen; denn ich bin der HERR, euer Gott."},{"id":3470,"book_id":3,"chapter":24,"verse":23,"text":"Mose aber sagte es den Kindern Israel; und sie führten den Flucher hinaus vor das Lager und steinigten ihn. Also taten die Kinder Israel, wie der HERR dem Mose geboten hatte."},{"id":3471,"book_id":3,"chapter":25,"verse":1,"text":"Und der HERR redete mit Mose auf dem Berge Sinai und sprach:"},{"id":3472,"book_id":3,"chapter":25,"verse":2,"text":"Rede mit den Kindern Israel und sprich zu ihnen: Wenn ihr in das Land kommt, das ich euch geben werde, so soll das Land seinen Sabbat dem HERRN feiern,"},{"id":3473,"book_id":3,"chapter":25,"verse":3,"text":"daß du sechs Jahre dein Feld besäest und sechs Jahre deinen Weinberg beschneidest und sammelst die Früchte ein;"},{"id":3474,"book_id":3,"chapter":25,"verse":4,"text":"aber im siebenten Jahr soll das Land seinen großen Sabbat dem HERRN feiern, darin du dein Feld nicht besäen noch deinen Weinberg beschneiden sollst."},{"id":3475,"book_id":3,"chapter":25,"verse":5,"text":"Was aber von selber nach deiner Ernte wächst, sollst du nicht ernten, und die Trauben, so ohne deine Arbeit wachsen, sollst du nicht lesen, dieweil es ein Sabbatjahr des Landes ist."},{"id":3476,"book_id":3,"chapter":25,"verse":6,"text":"Aber was das Land während seines Sabbats trägt, davon sollt ihr essen, du und dein Knecht, deine Magd, dein Tagelöhner, dein Beisaß, dein Fremdling bei dir,"},{"id":3477,"book_id":3,"chapter":25,"verse":7,"text":"dein Vieh und die Tiere in deinem Lande; alle Früchte sollen Speise sein."},{"id":3478,"book_id":3,"chapter":25,"verse":8,"text":"Und du sollst zählen solcher Sabbatjahre sieben, daß sieben Jahre siebenmal gezählt werden, und die Zeit der sieben Sabbatjahre mache neunundvierzig Jahre."},{"id":3479,"book_id":3,"chapter":25,"verse":9,"text":"Da sollst du die Posaune lassen blasen durch all euer Land am zehnten Tage des siebenten Monats, eben am Tage der Versöhnung."},{"id":3480,"book_id":3,"chapter":25,"verse":10,"text":"Und ihr sollt das fünfzigste Jahr heiligen und sollt ein Freijahr ausrufen im Lande allen, die darin wohnen; denn es ist euer Halljahr. Da soll ein jeglicher bei euch wieder zu seiner Habe und zu seinem Geschlecht kommen;"},{"id":3481,"book_id":3,"chapter":25,"verse":11,"text":"denn das fünfzigste Jahr ist euer Halljahr. Ihr sollt nicht säen, auch was von selber wächst, nicht ernten, auch was ohne Arbeit wächst im Weinberge, nicht lesen;"},{"id":3482,"book_id":3,"chapter":25,"verse":12,"text":"denn das Halljahr soll unter euch heilig sein. Ihr sollt aber essen, was das Feld trägt."},{"id":3483,"book_id":3,"chapter":25,"verse":13,"text":"Das ist das Halljahr, da jedermann wieder zu dem Seinen kommen soll."},{"id":3484,"book_id":3,"chapter":25,"verse":14,"text":"Wenn du nun etwas deinem Nächsten verkaufst oder ihm etwas abkaufst, soll keiner seinen Bruder übervorteilen,"},{"id":3485,"book_id":3,"chapter":25,"verse":15,"text":"sondern nach der Zahl der Jahre vom Halljahr an sollst du es von ihm kaufen; und was die Jahre hernach tragen mögen, so hoch soll er dir's verkaufen."},{"id":3486,"book_id":3,"chapter":25,"verse":16,"text":"Nach der Menge der Jahre sollst du den Kauf steigern, und nach der wenigen der Jahre sollst du den Kauf verringern; denn er soll dir's, nach dem es tragen mag, verkaufen."},{"id":3487,"book_id":3,"chapter":25,"verse":17,"text":"So übervorteile nun keiner seinen Nächsten, sondern fürchte dich vor deinem Gott; denn ich bin der HERR, euer Gott."},{"id":3488,"book_id":3,"chapter":25,"verse":18,"text":"Darum tut nach meinen Satzungen und haltet meine Rechte, daß ihr darnach tut, auf daß ihr im Lande sicher wohnen möget."},{"id":3489,"book_id":3,"chapter":25,"verse":19,"text":"Denn das Land soll euch seine Früchte geben, daß ihr zu essen genug habet und sicher darin wohnt."},{"id":3490,"book_id":3,"chapter":25,"verse":20,"text":"Und ob du würdest sagen: Was sollen wir essen im siebenten Jahr? denn wir säen nicht, so sammeln wir auch kein Getreide ein:"},{"id":3491,"book_id":3,"chapter":25,"verse":21,"text":"da will ich meinem Segen über euch im sechsten Jahr gebieten, das er soll dreier Jahr Getreide machen,"},{"id":3492,"book_id":3,"chapter":25,"verse":22,"text":"daß ihr säet im achten Jahr und von dem alten Getreide esset bis in das neunte Jahr, daß ihr vom alten esset, bis wieder neues Getreide kommt."},{"id":3493,"book_id":3,"chapter":25,"verse":23,"text":"Darum sollt ihr das Land nicht verkaufen für immer; denn das Land ist mein, und ihr seid Fremdlinge und Gäste vor mir."},{"id":3494,"book_id":3,"chapter":25,"verse":24,"text":"Und sollt in all eurem Lande das Land zu lösen geben."},{"id":3495,"book_id":3,"chapter":25,"verse":25,"text":"Wenn dein Bruder verarmt, und verkauft dir seine Habe, und sein nächster Verwandter kommt zu ihm, daß er's löse, so soll er's lösen, was sein Bruder verkauft hat."},{"id":3496,"book_id":3,"chapter":25,"verse":26,"text":"Wenn aber jemand keinen Löser hat und kann mit seiner Hand so viel zuwege bringen, daß er's löse,"},{"id":3497,"book_id":3,"chapter":25,"verse":27,"text":"so soll er rechnen von dem Jahr, da er's verkauft hat, und was noch übrig ist, dem Käufer wiedergeben und also wieder zu seiner Habe kommen."},{"id":3498,"book_id":3,"chapter":25,"verse":28,"text":"Kann aber seine Hand nicht so viel finden, daß er's ihm wiedergebe, so soll, was er verkauft hat, in der Hand des Käufers bleiben bis zum Halljahr; in demselben soll es frei werden und er wieder zu seiner Habe kommen."},{"id":3499,"book_id":3,"chapter":25,"verse":29,"text":"Wer ein Wohnhaus verkauft in einer Stadt mit Mauern, der hat ein ganzes Jahr Frist, dasselbe wieder zu lösen; das soll die Zeit sein, darin er es lösen kann."},{"id":3500,"book_id":3,"chapter":25,"verse":30,"text":"Wo er's aber nicht löst, ehe denn das ganze Jahr um ist, so soll's der Käufer für immer behalten und seine Nachkommen, und es soll nicht frei werden im Halljahr."},{"id":3501,"book_id":3,"chapter":25,"verse":31,"text":"Ist's aber ein Haus auf dem Dorfe, um das keine Mauer ist, das soll man dem Feld des Landes gleich rechnen, und es soll können los werden und im Halljahr frei werden."},{"id":3502,"book_id":3,"chapter":25,"verse":32,"text":"Die Städte der Leviten aber, nämlich die Häuser in den Städten, darin ihre Habe ist, können immerdar gelöst werden."},{"id":3503,"book_id":3,"chapter":25,"verse":33,"text":"Wer etwas von den Leviten löst, der soll's verlassen im Halljahr, es sei Haus oder Stadt, das er besessen hat; denn die Häuser in den Städten der Leviten sind ihre Habe unter den Kindern Israel."},{"id":3504,"book_id":3,"chapter":25,"verse":34,"text":"Aber das Feld vor ihren Städten soll man nicht verkaufen; denn das ist ihr Eigentum ewiglich."},{"id":3505,"book_id":3,"chapter":25,"verse":35,"text":"Wenn dein Bruder verarmt und neben dir abnimmt, so sollst du ihn aufnehmen als einen Fremdling oder Gast, daß er lebe neben dir,"},{"id":3506,"book_id":3,"chapter":25,"verse":36,"text":"und sollst nicht Zinsen von ihm nehmen noch Wucher, sondern sollst dich vor deinem Gott fürchten, auf daß dein Bruder neben dir leben könne."},{"id":3507,"book_id":3,"chapter":25,"verse":37,"text":"Denn du sollst ihm dein Geld nicht auf Zinsen leihen noch deine Speise auf Wucher austun."},{"id":3508,"book_id":3,"chapter":25,"verse":38,"text":"Denn ich bin der HERR, euer Gott, der euch aus Ägyptenland geführt hat, daß ich euch das Land Kanaan gäbe und euer Gott wäre."},{"id":3509,"book_id":3,"chapter":25,"verse":39,"text":"Wenn dein Bruder verarmt neben dir und verkauft sich dir, so sollst du ihn nicht lassen dienen als einen Leibeigenen;"},{"id":3510,"book_id":3,"chapter":25,"verse":40,"text":"sondern wie ein Tagelöhner und Gast soll er bei dir sein und bis an das Halljahr bei dir dienen."},{"id":3511,"book_id":3,"chapter":25,"verse":41,"text":"Dann soll er von dir frei ausgehen und seine Kinder mit ihm und soll wiederkommen zu seinem Geschlecht und zu seiner Väter Habe."},{"id":3512,"book_id":3,"chapter":25,"verse":42,"text":"Denn sie sind meine Knechte, die ich aus Ägyptenland geführt habe; darum soll man sie nicht auf leibeigene Weise verkaufen."},{"id":3513,"book_id":3,"chapter":25,"verse":43,"text":"Und sollst nicht mit Strenge über sie herrschen, sondern dich fürchten vor deinem Gott."},{"id":3514,"book_id":3,"chapter":25,"verse":44,"text":"Willst du aber leibeigene Knechte und Mägde haben, so sollst du sie kaufen von den Heiden, die um euch her sind,"},{"id":3515,"book_id":3,"chapter":25,"verse":45,"text":"und auch von den Kindern der Gäste, die Fremdlinge unter euch sind, und von ihren Nachkommen, die sie bei euch in eurem Land zeugen; dieselben mögt ihr zu eigen haben"},{"id":3516,"book_id":3,"chapter":25,"verse":46,"text":"und sollt sie besitzen und eure Kinder nach euch zum Eigentum für und für; die sollt ihr leibeigene Knechte sein lassen. Aber von euren Brüdern, den Kindern Israel, soll keiner über den andern herrschen mit Strenge."},{"id":3517,"book_id":3,"chapter":25,"verse":47,"text":"Wenn irgend ein Fremdling oder Gast bei dir zunimmt und dein Bruder neben ihm verarmt und sich dem Fremdling oder Gast bei dir oder jemand von seinem Stamm verkauft,"},{"id":3518,"book_id":3,"chapter":25,"verse":48,"text":"so soll er nach seinem Verkaufen Recht haben, wieder frei zu werden, und es mag ihn jemand unter seinen Brüdern lösen,"},{"id":3519,"book_id":3,"chapter":25,"verse":49,"text":"oder sein Vetter oder Vetters Sohn oder sonst ein Blutsfreund seines Geschlechts; oder so seine Hand so viel erwirbt, so soll er selbst sich lösen."},{"id":3520,"book_id":3,"chapter":25,"verse":50,"text":"Und soll mit seinem Käufer rechnen von dem Jahr an, da er sich verkauft hatte, bis aufs Halljahr; und das Geld, darum er sich verkauft hat, soll nach der Zahl der Jahre gerechnet werden, als wäre er die ganze Zeit Tagelöhner bei ihm gewesen."},{"id":3521,"book_id":3,"chapter":25,"verse":51,"text":"Sind noch viele Jahre bis an das Halljahr, so soll er nach denselben desto mehr zu seiner Lösung wiedergeben von dem Gelde darum er gekauft ist."},{"id":3522,"book_id":3,"chapter":25,"verse":52,"text":"Sind aber wenig Jahre übrig bis ans Halljahr, so soll er auch darnach wiedergeben zu seiner Lösung."},{"id":3523,"book_id":3,"chapter":25,"verse":53,"text":"Als Tagelöhner soll er von Jahr zu Jahr bei ihm sein, und sollst nicht lassen mit Strenge über ihn herrschen vor deinen Augen."},{"id":3524,"book_id":3,"chapter":25,"verse":54,"text":"Wird er aber auf diese Weise sich nicht lösen, so soll er im Halljahr frei ausgehen und seine Kinder mit ihm."},{"id":3525,"book_id":3,"chapter":25,"verse":55,"text":"Denn die Kinder Israel sind meine Knechte, die ich aus Ägyptenland geführt habe. Ich bin der HERR, euer Gott."},{"id":3526,"book_id":3,"chapter":26,"verse":1,"text":"Ihr sollt keine Götzen machen noch Bild und sollt euch keine Säule aufrichten, auch keinen Malstein setzen in eurem Lande, daß ihr davor anbetet; denn ich bin der HERR, euer Gott."},{"id":3527,"book_id":3,"chapter":26,"verse":2,"text":"Haltet meine Sabbate und fürchtet euch vor meinem Heiligtum. Ich bin der HERR."},{"id":3528,"book_id":3,"chapter":26,"verse":3,"text":"Werdet ihr in meinen Satzungen wandeln und meine Gebote halten und tun,"},{"id":3529,"book_id":3,"chapter":26,"verse":4,"text":"so will ich euch Regen geben zu seiner Zeit, und das Land soll sein Gewächs geben und die Bäume auf dem Felde ihre Früchte bringen,"},{"id":3530,"book_id":3,"chapter":26,"verse":5,"text":"und die Dreschzeit soll reichen bis zur Weinernte, und die Weinernte bis zur Zeit der Saat; und sollt Brots die Fülle haben und sollt sicher in eurem Lande wohnen."},{"id":3531,"book_id":3,"chapter":26,"verse":6,"text":"Ich will Frieden geben in eurem Lande, daß ihr schlafet und euch niemand schrecke. Ich will die bösen Tiere aus eurem Land tun, und soll kein Schwert durch euer Land gehen."},{"id":3532,"book_id":3,"chapter":26,"verse":7,"text":"Ihr sollt eure Feinde jagen, und sie sollen vor euch her ins Schwert fallen."},{"id":3533,"book_id":3,"chapter":26,"verse":8,"text":"Euer fünf sollen hundert jagen, und euer hundert sollen zehntausend jagen; denn eure Feinde sollen vor euch her fallen ins Schwert."},{"id":3534,"book_id":3,"chapter":26,"verse":9,"text":"Und ich will mich zu euch wenden und will euch wachsen und euch mehren lassen und will meinen Bund euch halten."},{"id":3535,"book_id":3,"chapter":26,"verse":10,"text":"Und sollt von dem Vorjährigen essen, und wenn das Neue kommt, das Vorjährige wegtun."},{"id":3536,"book_id":3,"chapter":26,"verse":11,"text":"Ich will meine Wohnung unter euch haben, und meine Seele soll euch nicht verwerfen."},{"id":3537,"book_id":3,"chapter":26,"verse":12,"text":"Und will unter euch wandeln und will euer Gott sein; so sollt ihr mein Volk sein."},{"id":3538,"book_id":3,"chapter":26,"verse":13,"text":"Denn ich bin der HERR, euer Gott, der euch aus Ägyptenland geführt hat, daß ihr meine Knechte wäret, und habe euer Joch zerbrochen und habe euch aufgerichtet wandeln lassen."},{"id":3539,"book_id":3,"chapter":26,"verse":14,"text":"Werdet ihr mir aber nicht gehorchen und nicht tun diese Gebote alle"},{"id":3540,"book_id":3,"chapter":26,"verse":15,"text":"und werdet meine Satzungen verachten und eure Seele wird meine Rechte verwerfen, daß ihr nicht tut alle meine Gebote, und werdet meinen Bund brechen,"},{"id":3541,"book_id":3,"chapter":26,"verse":16,"text":"so will ich euch auch solches tun: ich will euch heimsuchen mit Schrecken, Darre und Fieber, daß euch die Angesichter verfallen und der Leib verschmachte; ihr sollt umsonst euren Samen säen, und eure Feinde sollen ihn essen;"},{"id":3542,"book_id":3,"chapter":26,"verse":17,"text":"und ich will mein Antlitz wider euch stellen, und sollt geschlagen werden vor euren Feinden; und die euch hassen, sollen über euch herrschen, und sollt fliehen, da euch niemand jagt."},{"id":3543,"book_id":3,"chapter":26,"verse":18,"text":"So ihr aber über das noch nicht mir gehorcht, so will ich's noch siebenmal mehr machen, euch zu strafen um eure Sünden,"},{"id":3544,"book_id":3,"chapter":26,"verse":19,"text":"daß ich euren Stolz und eure Halsstarrigkeit breche; und will euren Himmel wie Eisen und eure Erde wie Erz machen."},{"id":3545,"book_id":3,"chapter":26,"verse":20,"text":"Und eure Mühe und Arbeit soll verloren sein, daß euer Land sein Gewächs nicht gebe und die Bäume des Landes ihre Früchte nicht bringen."},{"id":3546,"book_id":3,"chapter":26,"verse":21,"text":"Und wo ihr mir entgegen wandelt und mich nicht hören wollt, so will ich's noch siebenmal mehr machen, auf euch zu schlagen um eurer Sünden willen."},{"id":3547,"book_id":3,"chapter":26,"verse":22,"text":"Und will wilde Tiere unter euch senden, die sollen eure Kinder fressen und euer Vieh zerreißen und euer weniger machen, und eure Straßen sollen wüst werden."},{"id":3548,"book_id":3,"chapter":26,"verse":23,"text":"Werdet ihr euch aber damit noch nicht von mir züchtigen lassen und mir entgegen wandeln,"},{"id":3549,"book_id":3,"chapter":26,"verse":24,"text":"so will ich euch auch entgegen wandeln und will euch noch siebenmal mehr schlagen um eurer Sünden willen"},{"id":3550,"book_id":3,"chapter":26,"verse":25,"text":"und will ein Racheschwert über euch bringen, das meinen Bund rächen soll. Und ob ihr euch in eure Städte versammelt, will ich doch die Pestilenz unter euch senden und will euch in eurer Feinde Hände geben."},{"id":3551,"book_id":3,"chapter":26,"verse":26,"text":"Dann will ich euch den Vorrat des Brots verderben, daß zehn Weiber sollen in einem Ofen backen, und euer Brot soll man mit Gewicht auswägen, und wenn ihr esset, sollt ihr nicht satt werden."},{"id":3552,"book_id":3,"chapter":26,"verse":27,"text":"Werdet ihr aber dadurch mir noch nicht gehorchen und mir entgegen wandeln,"},{"id":3553,"book_id":3,"chapter":26,"verse":28,"text":"so will ich euch im Grimm entgegen wandeln und will euch siebenmal mehr strafen um eure Sünden,"},{"id":3554,"book_id":3,"chapter":26,"verse":29,"text":"daß ihr sollt eurer Söhne und Töchter Fleisch essen."},{"id":3555,"book_id":3,"chapter":26,"verse":30,"text":"Und will eure Höhen vertilgen und eure Sonnensäulen ausrotten und will eure Leichname auf eure Götzen werfen, und meine Seele wird an euch Ekel haben."},{"id":3556,"book_id":3,"chapter":26,"verse":31,"text":"Und will eure Städte einreißen und will euren süßen Geruch nicht riechen."},{"id":3557,"book_id":3,"chapter":26,"verse":32,"text":"Also will ich das Land wüst machen, daß eure Feinde, so darin wohnen, sich davor entsetzen werden."},{"id":3558,"book_id":3,"chapter":26,"verse":33,"text":"Euch aber will ich unter die Heiden streuen, und das Schwert ausziehen hinter euch her, daß euer Land soll wüst sein und eure Städte verstört."},{"id":3559,"book_id":3,"chapter":26,"verse":34,"text":"Alsdann wird das Land sich seine Sabbate gefallen lassen, solange es wüst liegt und ihr in der Feinde Land seid; ja, dann wird das Land feiern und sich seine Sabbate gefallen lassen."},{"id":3560,"book_id":3,"chapter":26,"verse":35,"text":"Solange es wüst liegt, wird es feiern, darum daß es nicht feiern konnte, da ihr's solltet feiern lassen, da ihr darin wohntet."},{"id":3561,"book_id":3,"chapter":26,"verse":36,"text":"Und denen, die von euch übrigbleiben will ich ein feiges Herz machen in ihrer Feinde Land, daß sie soll ein rauschend Blatt jagen, und soll fliehen davor, als jage sie ein Schwert, und fallen, da sie niemand jagt."},{"id":3562,"book_id":3,"chapter":26,"verse":37,"text":"Und soll einer über den andern hinfallen, gleich als vor dem Schwert, da sie doch niemand jagt; und ihr sollt euch nicht auflehnen dürfen wider eure Feinde."},{"id":3563,"book_id":3,"chapter":26,"verse":38,"text":"Und ihr sollt umkommen unter den Heiden, und eurer Feinde Land soll euch fressen."},{"id":3564,"book_id":3,"chapter":26,"verse":39,"text":"Welche aber von euch übrigbleiben, die sollen in ihrer Missetat verschmachten in der Feinde Land; auch in ihrer Väter Missetat sollen sie mit ihnen verschmachten."},{"id":3565,"book_id":3,"chapter":26,"verse":40,"text":"Da werden sie denn bekennen ihre Missetat und ihrer Väter Missetat, womit sie sich an mir versündigt und mir entgegen gewandelt haben."},{"id":3566,"book_id":3,"chapter":26,"verse":41,"text":"Darum will ich auch ihnen entgegen wandeln und will sie in ihrer Feinde Land wegtreiben; da wird sich ja ihr unbeschnittenes Herz demütigen, und dann werden sie sich die Strafe ihrer Missetat gefallen lassen."},{"id":3567,"book_id":3,"chapter":26,"verse":42,"text":"Und ich werde gedenken an meinen Bund mit Jakob und an meinen Bund mit Isaak und an meinen Bund mit Abraham und werde an das Land gedenken,"},{"id":3568,"book_id":3,"chapter":26,"verse":43,"text":"das von ihnen verlassen ist und sich seine Sabbate gefallen läßt, dieweil es wüst von ihnen liegt, und sie sich die Strafe ihrer Missetat gefallen lassen, darum daß sie meine Rechte verachtet haben und ihre Seele an meinen Satzungen Ekel gehabt hat."},{"id":3569,"book_id":3,"chapter":26,"verse":44,"text":"Auch wenn sie schon in der Feinde Land sind, habe ich sie gleichwohl nicht verworfen und ekelt mich ihrer nicht also, daß es mit ihnen aus sein sollte und mein Bund mit ihnen sollte nicht mehr gelten; denn ich bin der HERR, ihr Gott."},{"id":3570,"book_id":3,"chapter":26,"verse":45,"text":"Und ich will über sie an meinen ersten Bund gedenken, da ich sie aus Ägyptenland führte vor den Augen der Heiden, daß ich ihr Gott wäre, ich, der HERR."},{"id":3571,"book_id":3,"chapter":26,"verse":46,"text":"Dies sind die Satzungen und Rechte und Gesetze, die der HERR zwischen ihm selbst und den Kindern Israel gestellt hat auf dem Berge Sinai durch die Hand Mose's."},{"id":3572,"book_id":3,"chapter":27,"verse":1,"text":"Und der HERR redete mit Mose und sprach:"},{"id":3573,"book_id":3,"chapter":27,"verse":2,"text":"Rede mit den Kindern Israel und sprich zu ihnen: Wenn jemand ein besonderes Gelübde tut, also daß du seinen Leib schätzen mußt,"},{"id":3574,"book_id":3,"chapter":27,"verse":3,"text":"so soll dies eine Schätzung sein: ein Mannsbild, zwanzig Jahre alt bis ins sechzigste Jahr, sollst du schätzen auf fünfzig Silberlinge nach dem Lot des Heiligtums,"},{"id":3575,"book_id":3,"chapter":27,"verse":4,"text":"ein Weibsbild auf dreißig Silberlinge."},{"id":3576,"book_id":3,"chapter":27,"verse":5,"text":"Von fünf Jahren an bis auf zwanzig Jahre sollst du ihn schätzen auf zwanzig Silberlinge, wenn's ein Mannsbild ist, ein Weibsbild aber auf zehn Silberlinge."},{"id":3577,"book_id":3,"chapter":27,"verse":6,"text":"Von einem Monat an bis auf fünf Jahre sollst du ihn schätzen auf fünf Silberlinge, wenn's ein Mannsbild ist, ein Weibsbild aber auf drei Silberlinge."},{"id":3578,"book_id":3,"chapter":27,"verse":7,"text":"Ist er aber sechzig Jahre alt und darüber, so sollst du ihn schätzen auf fünfzehn Silberlinge, wenn's ein Mannsbild ist, ein Weibsbild aber auf zehn Silberlinge."},{"id":3579,"book_id":3,"chapter":27,"verse":8,"text":"Ist er aber zu arm zu solcher Schätzung, so soll er sich vor den Priester stellen, und der Priester soll ihn schätzen; er soll ihn aber schätzen, nach dem die Hand des, der gelobt hat, erwerben kann."},{"id":3580,"book_id":3,"chapter":27,"verse":9,"text":"Ist's aber ein Vieh, das man dem HERRN opfern kann: alles, was man davon dem HERRN gibt ist heilig."},{"id":3581,"book_id":3,"chapter":27,"verse":10,"text":"Man soll's nicht wechseln noch wandeln, ein gutes um ein böses, oder ein böses um ein gutes. Wird's aber jemand wechseln, ein Vieh um das andere, so sollen sie beide dem HERRN heilig sein."},{"id":3582,"book_id":3,"chapter":27,"verse":11,"text":"Ist aber das Tier unrein, daß man's dem HERRN nicht opfern darf, so soll man's vor den Priester stellen,"},{"id":3583,"book_id":3,"chapter":27,"verse":12,"text":"und der Priester soll's schätzen, ob es gut oder böse sei; und es soll bei des Priesters Schätzung bleiben."},{"id":3584,"book_id":3,"chapter":27,"verse":13,"text":"Will's aber jemand lösen, der soll den Fünften über die Schätzung geben."},{"id":3585,"book_id":3,"chapter":27,"verse":14,"text":"Wenn jemand sein Haus heiligt, daß es dem HERRN heilig sei, das soll der Priester schätzen, ob's gut oder böse sei; und darnach es der Priester schätzt, so soll's bleiben."},{"id":3586,"book_id":3,"chapter":27,"verse":15,"text":"So es aber der, so es geheiligt hat, will lösen, so soll er den fünften Teil des Geldes, zu dem es geschätzt ist, draufgeben, so soll's sein werden."},{"id":3587,"book_id":3,"chapter":27,"verse":16,"text":"Wenn jemand ein Stück Acker von seinem Erbgut dem HERRN heiligt, so soll es geschätzt werden nach der Aussaat. Ist die Aussaat ein Homer Gerste, so soll es fünfzig Silberlinge gelten."},{"id":3588,"book_id":3,"chapter":27,"verse":17,"text":"Heiligt er seinen Acker vom Halljahr an, so soll er nach seinem Wert gelten."},{"id":3589,"book_id":3,"chapter":27,"verse":18,"text":"Hat er ihn aber nach dem Halljahr geheiligt, so soll der Priester das Geld berechnen nach den übrigen Jahren zum Halljahr und ihn darnach geringer schätzen."},{"id":3590,"book_id":3,"chapter":27,"verse":19,"text":"Will aber der, so ihn geheiligt hat, den Acker lösen, so soll er den fünften Teil des Geldes, zu dem er geschätzt ist, draufgeben, so soll er sein werden."},{"id":3591,"book_id":3,"chapter":27,"verse":20,"text":"Will er ihn aber nicht lösen, sondern verkauft ihn einem andern, so soll er ihn nicht mehr lösen können;"},{"id":3592,"book_id":3,"chapter":27,"verse":21,"text":"sondern derselbe Acker, wenn er im Halljahr frei wird, soll dem HERRN heilig sein wie ein verbannter Acker und soll des Priesters Erbgut sein."},{"id":3593,"book_id":3,"chapter":27,"verse":22,"text":"Wenn aber jemand dem HERRN einen Acker heiligt, den er gekauft hat und der nicht sein Erbgut ist,"},{"id":3594,"book_id":3,"chapter":27,"verse":23,"text":"so soll der Priester berechnen, was er gilt bis an das Halljahr; und soll desselben Tages solche Schätzung geben, daß sie dem HERRN heilig sei."},{"id":3595,"book_id":3,"chapter":27,"verse":24,"text":"Aber im Halljahr soll er wieder gelangen an den, von dem er ihn gekauft hat, daß sein Erbgut im Lande sei."},{"id":3596,"book_id":3,"chapter":27,"verse":25,"text":"Alle Schätzung soll geschehen nach dem Lot des Heiligtums; ein Lot aber hat zwanzig Gera."},{"id":3597,"book_id":3,"chapter":27,"verse":26,"text":"Die Erstgeburt unter dem Vieh, die dem HERRN sonst gebührt, soll niemand dem HERRN heiligen, es sei ein Ochs oder Schaf; denn es ist des HERRN."},{"id":3598,"book_id":3,"chapter":27,"verse":27,"text":"Ist es aber unreines Vieh, so soll man's lösen nach seinem Werte, und darübergeben den Fünften. Will er's aber nicht lösen, so verkaufe man's nach seinem Werte."},{"id":3599,"book_id":3,"chapter":27,"verse":28,"text":"Man soll kein Verbanntes verkaufen noch lösen, das jemand dem HERRN verbannt von allem, was sein ist, es seien Menschen, Vieh oder Erbacker; denn alles verbannte ist ein Hochheiliges dem HERRN."},{"id":3600,"book_id":3,"chapter":27,"verse":29,"text":"Man soll auch keinen verbannten Menschen lösen, sondern er soll des Todes sterben."},{"id":3601,"book_id":3,"chapter":27,"verse":30,"text":"Alle Zehnten im Lande von Samen des Landes und von Früchten der Bäume sind des HERRN und sollen dem HERRN heilig sein."},{"id":3602,"book_id":3,"chapter":27,"verse":31,"text":"Will aber jemand seinen Zehnten lösen, der soll den Fünften darübergeben."},{"id":3603,"book_id":3,"chapter":27,"verse":32,"text":"Und alle Zehnten von Rindern und Schafen, von allem, was unter dem Hirtenstabe geht, das ist ein heiliger Zehnt dem HERRN."},{"id":3604,"book_id":3,"chapter":27,"verse":33,"text":"Man soll nicht fragen, ob's gut oder böse sei; man soll's auch nicht wechseln. Wird's aber jemand wechseln, so soll's beides heilig sein und nicht gelöst werden."},{"id":3605,"book_id":3,"chapter":27,"verse":34,"text":"Dies sind die Gebote, die der HERR dem Mose gebot an die Kinder Israel auf dem Berge Sinai."}]